{
  "de" : "Ich hatte eigentlich nie geplant, in Deutschland zu bleiben. Ich wollte nur Deutsch lernen. Ich wurde in Venezuela geboren, meine Eltern sind Spanier, sie kommen aus Barcelona. In Venezuela habe ich für VW gearbeitet und wollte mich dann in Barcelona nach einer Stelle umsehen. Mein Chef sagte mir, dass die Chancen gut stünden, dort eine gute Anstellung zu finden, wenn ich annehmbar Deutsch sprechen könnte, und dass er mich empfehlen würde.\n\nIch hatte mir vorgenommen, sechs Monate lang intensiv Deutsch zu lernen und dann weiter nach Frankreich zu gehen, um ein bisschen französisch zu lernen. Sobald ich aber in Dresden angekommen war, lernte ich meinen Ehemann kennen. Wir waren erst nur befreundet, sind dann ein Paar geworden und plötzlich wollte ich nirgendwo mehr hingehen.\n\nDeutsch zu lernen war eine der größten Herausforderungen für mich hier. Ich war sehr überzeugt von meinen Fähigkeiten. Eines Tages erzählte mir eine schottische Freundin, sie habe festgestellt, was das größte Problem am Leben hier sei. Sie sagte, dass es sich anfühlte, als hätte sie zwei Persönlichkeiten: Eine sei die Muttersprachlerin in der alten Heimat, die jeder als eine alltagstaugliche, verständige Frau wahrnimmt. Die andere sei die in Deutschland lebende Frau, welche sich wie ein unsicheres Kleinkind fühlt. Diese Bemerkung hat meine Selbstwahrnehmung beträchtlich verändert. Am Anfang dachte ich, ich könnte die Sprache sehr gut sprechen, wenn ich mir nur genügend Mühe geben würde, sie zu lernen. Aber so war es nicht, und ich war sehr bedrückt deswegen. Ich meinte, ich sei zu dumm oder nicht diszipliniert genug. Nach einiger Zeit kam ich zu dem Schluss, dass ich im Alter von 32 hierher gekommen bin und es schwierig ist, so spät im Leben noch eine neue Sprache zu lernen. Ja klar gibt es Leute, die es schaffen, aber nicht jeder hat dieselben Fähigkeiten. Ich habe gelernt zu akzeptieren, dass ich die Sprache nicht perfekt sprechen werde und dass das auch in Ordnung ist.\n\nWir haben in Dresden gewohnt und sind nach elf Jahren in ein kleines Dorf gezogen. Wir haben ein Haus gekauft, das wir nahezu komplett neu einrichten mussten. Außerdem war es schwierig für uns, weil das Haus weit weg von Supermärkten und Bäckereien ist. Wir kannten niemanden dort und ich war da nur eine Fremde. Vor drei Jahren bin ich schwer an Krebs erkrankt und das war eine sehr schlimme Zeit für uns. Als die Leute das mitbekommen haben, waren wir überwältigt von der großen Unterstützung, die sie uns entgegen brachten. Sie haben sogar meine Kinder zur Schule gebracht und wieder abgeholt. Zu dieser Zeit wurden die Bewohner des Dorfes zu einer kleinen Familie für uns. Jetzt ist dieser Ort für uns ein Zuhause, in den wir unsere gesamte Energie gesteckt haben, um unser Leben da aufzubauen. Er wurde zu einem Schmelztiegel deutscher, spanischer und venezolanischer Kultur.",
  "en" : "I didn't actually plan to stay in Germany. I just wanted to learn German. I was born in Venezuela, and my parents were Spaniards from Barcelona. I used to work in Venezuela at Volkswagen and thought of getting a job in Barcelona. My boss told me that the chances were high that I would get a good job there if I could speak fairly good German, and he said he would recommend me.\n\nI planned to study German intensively for 6 months and then continue to France and also learn some French. But as soon as I arrived in Dresden, I met my husband. We were friends at the beginning, then we started a relationship, and then I didn't want to go anywhere anymore.\n\nLearning German was one of the biggest challenges of living here for me. I felt very self conscious. One day, a Scottish friend of mine told me she had discovered the biggest problem with living here. She said it was like having two personalities. The one back home was a native speaker, and everyone recognized her as a capable, smart woman. The other one was a woman living in Germany, who felt like an insecure kindergarten girl. That comment really changed how I perceived myself. At first, I thought if I really studied the language, I would be able to speak it very well, but it didn't happen that way, and I was really frustrated... I thought I wasn't smart or disciplined enough. After some time, I came to the conclusion that I came here when I was 32 years old, and it is difficult to learn a new language later in life. Of course, there are some people who can do it, but not everyone has the same skills. I came to accept that I was not going to speak perfectly and that that's also fine.\n\nI used to live in Dresden, and then eleven years ago, we moved to a little town outside of Dresden. We bought a house that we had to refurbish almost completely. That was also difficult because it is very far from things like supermarkets and bakeries. We didn't know anybody and I was the only foreigner there. Three years ago, I got horribly sick with cancer, and it was a very difficult time for us. When people found out about it, we were overwhelmed by the amount of support we got. They even brought my kids to school and picked them up. At that point, the people in the village became like a little family to us. That place is a home for us now; we have put all our energy into building our life there. It is like a melting pot of German, Spanish and Venezuelan culture.",
  "id" : "1470034800"
}