{
  "de" : "\"Ich bin hier im Theater Hellerau unter anderem für Sonderprojekte zuständig. Der Golgi Park ist so ein Sonderprojekt, wo wir ästhetische Arbeit und Arbeit mit Geflüchteten zusammenbringen. Das hat sich von 0 auf 100 entwickelt, bevor Menschen aus Syrien und anderen Ländern nach Dresden gekommen sind, hatte das keine Relevanz. Wir haben diesen Bereich komplett neu erfunden. Ich bin zufrieden damit, dass wir unseren eigenen Weg gefunden haben, damit umzugehen, und dass wir als Theater diesen großen Wert darauf legen. Wir machen solche Projekte, um erst mal an Kulturorte heranzuführen. Wir glauben, dass es zuerst einiger Schritte bedarf, bevor jemand ins Theater geht. Viele Deutsche gehen ja schon gar nicht ins Theater. Daneben versuchen wir, geflüchtete Künstler in Arbeit zu bringen und in unsere Strukturen zu integrieren.\n\nAm Anfang war die humanitäre Situation für Geflüchtete in Dresden komplett inakzeptabel. Es wurde langsam Winter. Ganz viele Leute haben in Camps gelebt, wo niemand rein durfte. Es war nicht auszuhalten, die Stadt hat es nicht hinbekommen, Sachen ordentlich zu organisieren. Deswegen wollten wir als Theater eigentlich alle unsere Künstlerapartments zur Verfügung stellen. Wir haben dann die Genehmigung für eine Familie bekommen. Wir waren sehr aufgeregt, als würde jemand in unsere WG einziehen. Wir haben ein großes Begrüßungsessen gemacht. Seitdem wohnen Aisha, Hassan und ihre Kinder bei uns und wir sehen uns jeden Tag.\"",
  "en" : "\"I am responsible for special projects, among other things, here at Theater Hellerau. Golgi Park is one such special project where we bring together aesthetic work and work with refugees. The project really went from zero to sixty – before the people from Syria and other countries came to Dresden, it didn't have any relevance. We completely invented this area. I am happy that we found our own way to proceed and that as a theater, we have given it so much value. We do these projects in order to introduce people to cultural institutions. We think that there are a couple steps that are needed before someone goes to the theater. A lot of Germans don't go to the theater. In addition to that, we try to get work for refugee artists and integrate them into our structures.\n\nAt the beginning, the humanitarian situation for refugees in Dresden was completely unacceptable. It was getting to be winter. A lot of people were living in camps that no one was allowed to enter. It was intolerable that the city couldn't get itself together to properly organize things. That's why we, as a theater, wanted to offer the apartments we have for artists. We got permission for one family. We were very excited, as if someone was moving into our shared flat. We made a big welcome meal. Since then, Aisha, Hassan, and their children live with us, and we see each other everyday.\"",
  "id" : "1504335600"
}