{
  "de" : "\"Ich habe zwei Häuser selbst gebaut. Zuerst eine Doppelhaushälfte und vor zwanzig Jahren ein freistehendes Haus. Ich bin immer noch nicht ganz fertig. Wir haben eine unverbaubare Randlage am See mit Blick auf den Wald. Ich habe ab dem Rohbau fast alles selbst gemacht, das Dach, Wasser, Abwasser, Elektroinstallation, Telefoninstallation. Trockenbau, gefliest und teilweise verputzt. Nur der Dachstuhl ist vom Zimmermann. Wir haben das aus finanziellen Gründen gemacht. Sich bei uns in der Gegend ein Haus zu leisten, wenn man nichts selber machen kann, ist ein Horrorszenario. Man kann viel einsparen, aber es geht auf den Körper.\n\nMittlerweile habe ich meine Wehwehchen. Die Bauerei geht nicht spurlos an einem vorbei. Bei der letzten Krebsnachsorge wurde festgestellt, dass ich vor Jahren einen Bandscheibenvorfall hatte, der nicht behandelt wurde. Weil ich während der Bauphase die Schmerzen nicht brauchen konnte, habe ich sie einfach weg spritzen lassen. Jetzt ist es vernarbt und man kann nichts mehr machen. Ohne Training könnte ich kaum noch laufen. Zum Glück habe ich es mit Sport einigermaßen im Griff. Ich gehe jetzt alles ein bisschen gelassener und geruhsamer an.\n\nDie Freizeit ist auch sehr eingeschränkt, aber das ist man mittlerweile gewöhnt. Ich habe im Dreischichtdienst gearbeitet, habe über dreißig Jahre in einer Kapelle gespielt, wo wir jedes Wochenende einen Auftritt hatten, und nebenbei habe ich die Häuser gebaut und anderen Leuten beim Renovieren geholfen.\n\nSeit meiner Krebserkrankung halte ich mich etwas zurück. Nach so einer Erkrankung ist alles ein bisschen anders im Leben. Vor acht Jahren habe ich mit Ultraleichtfliegerei angefangen. Wenn ich jetzt bald in Rente bin, hoffe ich, dass ich mich einfach in mein Flugzeug setzen und ein bisschen rumfliegen kann. Einfach ein paar schöne Tage verbringen. Wobei ich sagen muss, dass mir das schwerfallen wird. Ich kann zwar ein paar Stunden ruhig sitzen, aber nach spätestens zwei Wochen werde ich kribbelig und suche mir etwas zu tun. Da komme ich kaum aus meiner Haut. Das hat meine Frau schon oft kritisiert.\"",
  "en" : "\"I built two houses myself. The first one was half of a duplex and then twenty years ago, a free-standing house. I am still not finished. We have property on the lake with a view of the forest that cannot be obstructed. I did almost everything myself after the framing – the roof, the water, the sewer, electrical installation, the telephone installation. I did the drywall construction, the tiles, and plastered in part. Only the roof structure was made by a carpenter. We did it for financial reasons. Affording a house in our area, if you can't do anything yourself, is a horrific scenario. You can save a lot, but it's difficult on the body.\n\nAt this point, I have my owies. Building work takes a toll on a person. At my last appointment for cancer aftercare, they discovered that I got a herniated disk years ago, which wasn't treated. I just had someone give me injections for it because I didn't need the pain while I was building. Now, its scarred, and you can't do anything. Without exercise, I would hardly be able to walk. Luckily, I have it pretty much under control with exercise. I approach everything now more peacefully and more calmly.\n\nMy free time is also very limited, but I am used to it by now. I worked in three shifts and played in a band for more than 30 years that had a performance every weekend, and in addition to that I built the houses and helped other people with renovations.\n\nSince I had cancer, I have pulled myself back a bit. After such an illness, everything in life is a little different. Eight years ago, I started flying ultralight planes. When I retire soon, I hope that I can just sit in my plane and fly around a little. Just spend a few nice days – although I have to say that it will be difficult for me. I can sit still for a couple of hours, but after two weeks of that, I get edgy and look for something to do. I can't change myself. My wife has certainly criticized me often for it.\"",
  "id" : "1529478001"
}