{
  "de" : "\"Ich bin ein Ur-Dresdner und Ur-Bergsteiger. Ich gehe seit meinem siebten Lebensjahr klettern und bin dem Gesang in den Bergen verbunden. Das haben schon meine Eltern gepflegt und ihre Freunde genauso. Das hat mich sehr gefesselt. Ich liebe den Gesang in den Bergen, den Gesang über die Berge. Irgendwann hat mich mal jemand angesprochen und gesagt: \"Du kannst so gut singen, komm doch mit zu den Bergfinken!\"\n\nDie Bergfinken sind ein Männerchor, der 1920 gegründet wurde. Viele Bergsteiger haben sich zusammengefunden, die bis dahin in Kletterclubs zusammen gesungen haben. Die wollten nicht mehr nur in der Kneipe oder auf der Fähre singen, die wollte auch auftreten und mehr aus ihrem Gesang machen.\n\nIch denke, es gibt Dinge, die Bergsteiger auf der ganzen Welt gemeinsam haben. Die Liebe zu den Bergen und dass man gerne in die Berge fährt, dass man gerne Gipfel erklimmt, dass man gerne abends beim Bier sitzt, ist etwas, das wahrscheinlich überall auf der Welt ähnlich ist. Dennoch nehme ich für uns als sächsische Bergsteiger in Anspruch, dass wir hier eine ganz besondere Kultur pflegen. Nicht umsonst haben sich genau in dieser Region vier Bergsteigerchöre erhalten. Wir sind der älteste davon, und ich denke, wir sind auch der beste. Wir pflegen hier eine ganz besondere Kultur, nämlich den Gesang und auch den Zusammenhalt. Und was uns zusammenhält, ist eine sehr starke Streitbarkeit der Bergsteiger untereinander – um den richtigen Weg, um das richtige Miteinander, was das Bergsteigen im Zusammenhang mit Natur- und Umweltschutz betrifft. Bergsteigen ist hier verknüpft mit Kultur, mit Gesang, aber auch mit Malerei.\n\nWir führen seit vielen Jahren Weihnachtskonzerte auf, dieses Jahr schon das 45. mal. Wir haben jedes mal musikalische Gäste dabei. Dieses mal ist es die Banda Internationale. Es ist interessant, es ist sehr frisch. Es geht sehr flott zur Sache und teilweise mit einem völlig anderen Sound. Aber das wollen wir auch, wir wollen junge Leute ansprechen und den Chorgesang interessant machen für neues Publikum. Wir wollen den Chorgesang nicht so traditionell halten wie es immer war. Wir wollen uns weiterentwickeln und dazu brauchen wir auch Partner, die eine andere Farbe in unsere Konzerte hineinbringen. Das finden wir interessant.\"",
  "en" : "\"I am an original Dresdener and an original mountain climber. I have been climbing since I was seven, and I am connected to song in the mountains. My parents cultivated mountain singing and their friends as well. That really captivated me. I love singing in the mountains, singing about the mountains. At some point, someone said to me: \"You can sing so well, join the Bergfinken (bramblings).\"\n\nThe Bergfinken is a men's choir that was founded in 1920. A lot of mountain climbers, who had been singing together in the climbing clubs until then, got together. They didn't just want to sing in the bar or on the ferry; they also wanted to perform and do more with their singing.\n\nI think there are things that mountain climbers have in common all over the world. The love of the mountains, that you like to go to the mountains, that you want to scale the summit, that you like to spend the evening sitting with a beer – these are things that are probably similar all over the world. Nevertheless, I would make the claim that we Saxon mountain climbers cultivate a special culture. It's not for nothing that in this region in particular, there remain four mountain climbing choirs. We are the oldest one, and I think that we are also the best. We maintain a very special culture here, namely that of song and also togetherness. And what holds us together is the very strong competitiveness of mountain climbers amongst each other – about the right path, the right way of being with each other, what mountain climbing means in connection to nature and environmental protection. Mountain climbing is connected here to culture, to song but also very much to painting.\n\nWe have been doing Christmas concerts for many years; this year will be our 45th. Every time, we have a musical guest. This time, it's Banda Internationale. It's interesting; it's very fresh. It came together very quickly and partially with a really different sound. But we wanted that; we wanted to address young people and make choir singing interesting for a new public. We didn't want to keep choir singing as traditional as it always was. We wanted to develop ourselves further and for that we need partners who bring a different color to our concerts. We think that's interesting.\"",
  "id" : "1543658409"
}