{
  "de" : "\"Ich bin Beamter beim Eisenbahnbundesamt. Wir sind Aufsichtsbehörde für die Eisenbahn. Ich bin ein Mensch, der viel Sport treibt, ich gehe gerne klettern in der Sächsischen Schweiz, und ich singe gerne.\n\nBei den Bergfinken bin ich seit 1995. Die Bergfinken sind der Chor des Sächsischen Bergsteigerbundes. Wir singen viele klassische Berglieder, viele Volkslieder, aber auch modernes Material. Den Chor hält dieses Gemeinschaftsgefühl zusammen, wenn wir zusammen draußen klettern, wandern und singen. Wenn wir zusammen klettern gehen, singen wir auf dem Gipfel ein Lied. Vor zwei Jahren haben wir einen Flashmob gemacht. Wir sind auf die Bastei in Rathen gestiegen und haben gesungen. Und dann haben die Leute darauf reagiert, die ganze Sächsische Schweiz hat mitgesungen. Das Video dazu findet man auch bei Youtube.\n\nAls nächstes großes Ziel steht unser hundertster Geburtstag an. Die Bergfinken werden 2020 einhuundert Jahre alt und darauf arbeiten wir schon ganz stark hin. Wir suchen noch sehr viele Leute, die mitsingen wollen. Wir wollen zum hundertsten Geburtstag einhundert Leute sein, die auf der Bühne stehen und musizieren, egal woher sie kommen – alle, die Interesse am Singen haben, die gerne draußen in der Natur sind und gerne wandern und vielleicht auch klettern gehen.\n\nZu unseren Weihnachtskonzerten musizieren wir gern mit anderen Menschen zusammen wie zum Beispiel mit der Banda Internationale. Es verblüfft mich immer total, wie ein großer Chor zusammen harmonieren kann, und alle gebannt vorne auf den Chorleiter schauen. Oder wie toll es klingt, wenn die Band und der Chor zusammen Musik spielen. Wir singen zum ersten Mal mit der Banda Internationale. Ich finde es sehr toll - dieses Weltverbinden, die unterschiedlichen Ursprünge der Musik auch wieder zusammen zu führen, Lieder aus aller Welt zu singen und gemeinsam zu musizieren. Das finde ich wunderschön.\"",
  "en" : "\"I am an administrator at the federal railway office. We are the oversight agency for the railway. I am a person who likes to do a lot of sports. I like to go climbing in Saxon Switzerland, and I like to sing.\n\nI have been part of the Bergfinken since 1995. The Bergfinken are the choir of the Saxon mountain climbers' association. We sing classic mountain songs, a lot of folk songs, but also modern material. The choir gives us a feeling of community, when we are out climbing, hiking, and singing together. When we go climbing together, we sing a song on the summit. Two years ago, we did a flash mob. We climbed on the Bastei in Rathen and sung there. And people reacted. All of Saxon Switzerland sung along. You can find the video on Youtube.\n\nIn the near future, our big goal is our one-hundredth birthday. The Bergfinken will be one hundred in 2020, and we working hard toward it. We are still looking for a lot of people who want to sing with us. We want to have one-hundred people standing on the stage and making music for our one-hundredth birthday. It doesn't matter where they come from – anyone who has an interest in singing, who likes to be outside in nature and likes to hike and maybe also go climbing.\n\nFor our Christmas concert, we like to make music with other people, for example the Banda Internationale. It totally always amazes me how a large choir can harmonize together, everyone spellbound, looking at the choir director. Or how great it sounds when the band and the choir make music together. We are singing with Banda Internationale for the first time. I think it's really great – this way of bringing together the world, bringing together the different origins of the music, and singing songs from all over the world and making music together. I find that really beautiful.\"",
  "id" : "1543658453"
}