{
  "de" : "\"Ich bin Musiklehrer und Chorleiter und auch der Chorleiter bei den Bergfinken. Mein Anliegen ist es immer, verschiedene Kulturen zusammen zu bekommen. Ich mache das schon immer mit meinen Schülern und jetzt auch mal mit den Bergsteigern. Die Zusammenarbeit mit der Banda Internationale ist schon eine Herausforderung, aber ich denke, das wird gut. Die Herausforderung ist, dass viele Lieder einfach neu sind und man eine ganz andere Art von Kultur und Musik kennenlernt. Da muss schon über seinen Tellerrand hinausschauen. Alles ist neu. Man muss im Kopf frisch sein und neugierig bleiben.\n\nMit den Bergfinken zu arbeiten, ist etwas Besonderes. Das sind wirklich gute Menschen, die sehr verlässlich sind und an ihrer Heimat und der Sächsischen Schweiz hängen. Einmal ist das ein traditioneller Verein, ein Männerchor mit vielen älteren Leuten, aber es gibt auch eine junge Truppe, die sehr aktiv ist und für Internationalität sorgt und wirbt. Das heißt nicht, dass das zwei Antipoden sind, sondern man kann auch gemeinsam Musik machen. Das ist das, was Dresden auch einfach verträgt, ohne dass man immer sagt: \"Ich bin der, und ich habe die Meinung!\", sondern: \"Komm, lass und gemeinsam Musik machen!\" Und die Musik ist das, was uns verbindet. Das ist das Schöne, so soll es sein.\"",
  "en" : "\" I am a music teacher and choir director, and also the choir director of the Bergfinken. My concern is always to get together different cultures. I have always done this with my students and now also with the mountain climbers. The cooperation with Banda Internationale is a challenge, but I think it will be good. The challenge is that a lot of songs are just new and you are getting to know a whole different kind of culture and music. You have to look beyond your normal horizons. Everything is new. You have to be fresh in your mind and stay curious.\n\nWorking with the mountain climbers is something special. They are really good people who are very dependable and attached to their homeland and Saxon Switzerland. On the one hand, it's a traditional club, a men's choir with a lot of old people, but there is also a younger group which is really active and which is interested in and promotes internationality. That doesn't mean that they are two opposites, rather that you can make music together. That is what Dresden can bear, without someone always saying, \"I am this and that, and I have this opinion!\" Instead, we could say, \"Come let's make music together!\" Music is what binds us. That's the beautiful thing, and that's how it should be.\"",
  "id" : "1543658474"
}