{
  "de" : "\"Ich komme aus Syrien. Ich bin Oud-Spieler bei Banda Internationale und Medizinstudent im siebten Semester. Für mich ist Musik nicht nur ein Hobby. Ohne Musik kann ich als Mensch nicht funktionieren. Deswegen nehme ich mir immer Zeit für Musik – sogar, wenn ich dadurch weniger schlafen kann oder andere Aktivitäten absagen muss. Für Musik werde ich immer Zeit haben.\n\nIch spiele seit 21 Jahren. Alle meiner Geschwister haben Musikunterricht gehabt. Meine Eltern konnten das nicht. Ihre Kindheit war nicht so leicht; sie hatten kein Geld. Das haben sie kompensiert, indem sie ihren Kindern alle Wünsche erfüllt haben, und noch ein bisschen mehr. Ich habe mich immer bestärkt und ermutigt gefühlt, Musik und Kunst zu machen.\n\nMusik und Medizin haben nicht viel gemeinsam. Man könnte sagen, dass sowohl Medizin als auch Musik ihre Bedeutung verlieren, wenn man nicht mit Leib und Seele dabei ist. Aber das Leben als Mediziner ist hart, die ganzen Leute leiden zu sehen. Manchmal kann man seinen Patienten nicht helfen, das ist schwer für die Seele. Man kommt aus dem Krankenhaus mit einer Menge emotionalem Gepäck nach Hause. Insofern gleicht Musik die psychologischen Schwierigkeiten als Arzt ein bisschen aus. Aber ich habe nie daran gedacht, etwas anderes zu tun. Mein Vater und alle meine Brüder sind Ärzte. Seit meiner Kindheit weiß ich, dass ich mal ein Arzt werde, der professionell Musik macht.\n\nWir sind wirklich glücklich, dass wir mit den Bergfinken spielen können. Bei dem ganzen Projekt der Banda geht es darum, eine neue Art von Heimatmusik zu schaffen. Die Zusammenarbeit mit den Bergfinken gibt dem einen weihnachtlichen Geist. Meine Familie war sehr berührt, als sie eine Aufnahme von unserer letzten Probe gehört hat. Dutzende Menschen haben ein Volkslied aus meiner Heimatstadt gesungen, einer Stadt an der Grenze zwischen Syrien und Irak, wo es schon zwei Kulturen gibt. Dieses Lied von einem deutschen Chor zu hören, war so emotional. Es ist möglich, dass wir durch diesen Chor mehr Leute erreichen. Etwas am Singen hat so eine große Macht.\"",
  "en" : "\"I am from Syria. I am the oud player in Banda Internationale and a medical student in my seventh semester. For me, music is not a hobby. Without music, I can't function as a human being. Therefore, I always make time for music – even if I have to sleep less or cancel other activities. I will always have time for music.\n\nI have been playing for 21 years. All of my brothers and my sister took music lessons, but my parents didn't. Their childhoods weren't that easy; they didn't have money. They compensated by giving their children everything they wanted and a bit extra. I felt supported and encouraged to play music and do art. \n\nMusic and medicine don't have a lot in common. You could say that both medicine and music lose meaning if you don't put your soul into them. But the life of medicine is a hard one, seeing the suffering of people. Sometimes, you can't help your patients, and that's very hard on the soul. You come home from a hospital with a lot of emotional baggage. In this context, music balances the psychological difficulties of being a doctor. But I never thought of doing anything else. My father and brothers are all doctors. Since my childhood, I have known that I would be a doctor who plays music professionally. \n\nWe are really happy to be playing with the Bergfinken. The whole project of the Banda is to produce a new kind of Heimat music. The cooperation with the Bergfinken gives it a Christmas spirit. It really touched my family to listen to a recording that we made of the last rehearsal. Tens of people were singing a folk song from the city where we come from, on the border of Syria and Iraq, a place where there are already two cultures. Hearing that song being sung by this German choir was so emotional. It could be that we are able to reach more people with the choir. Something about singing has so much power.\"",
  "id" : "1543658430"
}