{
  "de" : "\"Im Spektrum der evangelischen Kirchen gibt es ja ganz viele Ausprägungen und verschiedene Arten von Frömmigkeit. Gerade wenn man ins Erzgebirge schaut, gibt es noch ganz andere Arten von gelebter Frömmigkeit als in solchen großstädtischen Strukturen.\n\nIn der Neustadt gibt es vier evangelische Gemeinden, die in der evangelisch-lutherischen Kirche verankert sind. Die Martin-Luther-Gemeinde ist eher eine großstädterisch-offene Gemeinde, in der auch ganz viel Vielfalt möglich ist und zugelassen wird. Ich lebe mit einem Mann zusammen, wir sind seit 18 Jahren verheiratet. Das ist hier völlig selbstverständlich und wird auch nie problematisiert. Es gibt auch im evangelischen Bereich Gemeinden, wo das schon schwierig wäre. Ich bin sehr froh darüber, dass wir da so eine weltzugewandte und wirklich im besten Sinne weltoffene Gemeinde sind.\n\nIch bin in der der DDR groß geworden. Ich bin damit sozialisiert, dass man als Christ nicht zur Mehrheitsgesellschaft gehört. Aber ich finde es nicht problematisch. Ich glaube, dass gerade der Protestantismus im Osten Deutschlands viel stärker verwurzelt ist als das manche wahr haben möchten. Protestantismus hat diese Gesellschaft über Jahrhunderte geprägt. Es gibt ganz viele Aspekte, die ihre Wurzeln auch im Protestantismus haben. Insofern ist dieses christliche Abendland, das immer beschworen wird, wahrscheinlich christlicher als mancher sich das denken mag, vor allem auf eine ganz andere Art und Weise.\n\nWenn man sich seiner eigenen Wurzeln und seiner eigenen Kultur gewiss ist und wenn man sich in seinem Kulturkreis zuhause, wohl und sicher fühlt, ist man viel eher in der Lage, mit Offenheit und Neugier auf Fremdes zuzugehen, voneinander Dinge erfahren zu wollen, die man nur im Gespräch erfährt und nicht durch Vorurteile. Ich glaube, dass es Menschen, die eine religiös geprägte Sozialisation haben, vielleicht leichter fällt als Menschen, die in ihrer Biographie das nicht erlebt haben.\"",
  "en" : "\"In the spectrum of Evangelical churches, there are a lot of characteristics and different kinds of piety. Especially if you look at the Erzgebirge, there are totally different kinds of lived piety as in big city structures.\n\nIn the Neustadt, there are four evangelical congregations, which are anchored in the Evangelical-Lutheran church. The Martin-Luther congregation is more of a big-city, open congregation in which there is a lot of diversity possible and allowed. I live together with a man; we've been married for 18 years. That's totally taken for granted here, and it's never problematized. There are also congregations in the Evangelical area where that would be difficult. I am very happy that we are so oriented toward the world and really open to the world in the best sense.\n\nI grew up in the GDR. I was socialized with the idea that as a Christian, you don't belong to majority society. But I don't find that problematic. I think that especially in eastern Germany, Protestantism is more deeply rooted than some people would like to acknowledge. Protestantism shaped this society for centuries. There are many aspects that have their roots in Protestantism. In that way, this Christian Occident, which is always invoked, is probably more Christian than some would like to think, in particular in a completely different way. \n\nIf you know about your own roots and your own culture, and if you feel at home, well, and secure, in your own culture, you are more capable of meeting foreignness with openness and curiosity, wanting to learn things from each other that you can only experience in conversation and not through prejudices. I think that it's maybe easier for people who have a religiously shaped socialization than those who don't have that in their biography.\"",
  "id" : "1536908402"
}