{
  "de" : "Ich bin ein 31-jähriger Dresdner Single, aber die Stadt langweilt mich und ich würde mich gern verändern. Ich bin ein Familienmensch: Ich liebe meine Mutter und hoffe, sie bleibt gesund, um ihr Leben möglichst lange zu genießen. Ich wünschte, ich könnte etwas mehr in ihrer Nähe leben und sie somit öfter sehen.\n\nIch sehe mich als Alphatier. Ich kann mir nicht vorstellen, für jemand anderen zu arbeiten und diese Person reich zu machen, anstatt mein eigenes Geld zu verdienen. Ich möchte meine Zeit nicht auf diese Art und Weise verschwenden. Gerade arbeite ich als Logistiker aber die Arbeit stellt mich nicht zufrieden, weswegen ich mir etwas eigenes aufbauen will. Ich habe schon vor einigen Monaten eine Firma gegründet, sie heißt rentakiss. Es war eine Online-Plattform, wo man einen Kuss auf der Straße kaufen kann. Die Leute sollten sich mit Hilfe eines speziellen Erkennungszeichens treffen, dass Sie sich vorher ausgemacht hatten. Es war eine coole Idee, aber nachdem ich die Marktanalyse gemacht hatte, fand ich heraus, dass es nicht sehr profitabel war. Die Leute wollten nicht genug bezahlen, also habe ich den Store wieder geschlossen und nur das Copyright behalten. Wenn du dich so um schaust dann erscheint es dir so, als ob alles, was du dir vorstellen kannst, schon existiert, aber niemand hat Küsse verkauft also habe ich gedacht, warum ich es nicht versuche?\n\nAls ich nach Dresden gekommen bin, habe ich für \"Schlussmacher\" gearbeitet, eine Agentur, deren Geschäft es ist, Beziehungen zu beenden. Das war 2013. Als \"Schlussmacher\" musste ich mit einer Reihe von Situationen klarkommen. Die Leute können dir sehr unfreundliche Sachen sagen und mir wurde immer gesagt, was ich tue, ist nicht okay. So habe ich verstanden, dass ich nichts im Leben fürchten muss außer den Tod und dass es meine Sache ist, wie ich mit dieser Angst umgehe. Ich habe sehr viel darüber gelernt, wie man mit Menschen und Beziehungen umgeht. Es gibt keine Regeln, die das, was du tust, einschränken. Das ist das Leben, das ich führe.\n",
  "en" : "\nI am thirty-one-year-old single guy, living in Dresden, but I am bored with the city and would like to move forward. I am a family person, I love my mom and I hope she stays healthy enough to enjoy her life for a long time. I wish I could live closer to her and see her more often.\n\nI see myself as a leader, I don't see myself working for somebody else to make them rich when I can make earn money for myself. I don't want to waste my time like that. I am working now as a logistician, but the job doesn't satisfy me and that's why I want to create something of my own. I already set up a business called rentakiss some months ago; it was a web shop where you can book a kiss on the street. People were supposed to meet up, using a special signal arranged prior that meeting. It was really cool, but after doing marketing research I discovered that it wasn't profitable. People are not willing to pay enough, so I closed the shop and just retained the copyright. If you look around, it seems like everything you could imagine already exists in the world, but nobody was renting kisses so I thought, why don't I try?\n\nWhen I first came to Dresden, I worked for a \"Schlussmacher\" (a professional break-up agency) once. That was in 2013. As a \"Schlussmacher,\" I had to deal with a variety of situations. People can say very rude things to you, and I was always told what I was doing was not good. That's how I realized that I don't have to fear anything in life apart from death and that it's up to me how I handle that fear. I learnt a lot about how to deal with people and relationships. There are no real rules that can limit what you can do. That's the life I am living.",
  "id" : "1479196938"
}