{
  "de" : "\"Vier Vogel Pils hat 2012 mit einer Studienfahrt nach Kolumbien angefangen. Das große Problem dort war, dass das Bier, das dort erhältlich war, einfach sauschlecht ist. So eine dünne Pisse eben. Zufällig war dort aber ein deutscher Braumeister mit einer eigenen kleinen Brauerei, der sein Bier auch verkauft hat. Naja, man war damals Student, der Durst war groß - irgendwann sagte er: \"Leute, ihr kauft so viel Bier hier, und ihr wollt das bestimmt auch günstiger haben. Das könnt ihr mit mir nicht machen. Aber kommt doch mal bei mir in der Brauerei vorbei und braut euch euer eigenes Bier. Dafür entwerft ihr ein Label, denkt euch ein Rezept aus, braut selber, füllt selber ab und trinkt das vor allem auch selber.\" Das Ergebnis war um Längen besser als alles, was dort verfügbar war.\n\nAls dann alle wieder hier waren, waren wir fest entschlossen, weiter zu brauen. Das ging los mit einer Waschmaschine, die wir umgebaut haben. Mit der Zeit kamen die ersten halbwegs vernünftigen Versuche raus, aber wir hatten das Problem, dass wir so unprofessionell waren, dass die Ergebnisse völlig unberechenbar waren. Manchmal hat es richtig geil geschmeckt, manchmal konnten wir es einfach wegkippen. Wir haben dann unsere Konstruktion verbessert, und das Bier hat eine richtig gute Qualität entwickelt. Es sind immer mehr Leute auf uns zugekommen, die mal eine Kiste für Papas Geburtstag oder so wollten. Das war Ansporn für uns, das kommerziell anzubieten. Wir sind auf verschiedene Brauereien zugegangen, ob die Bier für uns brauen wollen. Die haben uns aber überhaupt nicht ernst genommen. Wir hatten nicht viel Geld und wollten auch nur 1000 Liter oder so haben. Die haben am Telefon einen Lachkrampf bekommen und aufgelegt. Schließlich hat es doch mit einer Brauerei aus dem Erzgebirge geklappt. Von da an hat sich das Stück für Stück entwickelt. Heute kann man sagen, dass unser Bier in Dresden flächendeckend verfügbar ist.\n\nJetzt machen wir eine Bar auf. Mit einer eigenen Biermarke ist das ja sehr naheliegend. Es soll eine gemütliche Kneipe zum Abhängen werden. Unten gibt's noch einen Partykeller, der soll für Konzerte, Kleinkunst, Lesungen, Filmsonntage und so was sein. Wir wurden gefragt und haben sofort ja gesagt. Damit wird unser Jugendtraum wahr.\"",
  "en" : "\"Vier Vogel Pils started with a study abroad trip to Colombia. The biggest problem there was that the beer available there was just completely awful. Such a thin pissâ¦ Coincidently, there was a German brewer there with his own small brewery, who also sold his beer. So, we were students back then, and we were pretty thirsty. At some point, he said, \"People, you buy so much beer here -- you certainly want it cheaper. But you can't get that from me. Come by my brewery sometime and brew your own beer. You'll design a label, think up your own recipe, brew it yourself, bottle it yourself, and especially drink it yourself.\" The result was far better than everything that was available there.\n\nThen when we were all back here, we decided to keep brewing. It started with a washing machine that we converted. With time, we had our first half-way decent attempts, but we had the problem that we were so unprofessional that the results were fully unpredictable. Sometimes, it tasted really great, but sometimes we could just pour it out. Then we improved our construction, and the beer developed a really good quality. There were more and more people who came to us and wanted a case for papa's birthday or something. That was the inducement for us to offer it commercially. We approached various breweries to ask if they wanted to brew the beer for us. We didn't have a lot of money and also wanted to have about only 1000 liters. They totally didn't take us seriously. They laughed like crazy on the telephone and hung up on us. In the end, it finally worked out with a brewery in the Erzgebirge. From then on, it developed little by little. Today, we can say that our beer is available all over Dresden.\n\nNow, we are opening a bar. With a beer brand of our own, it's an obvious idea. We want it to be a comfortable bar to hang out in. Downstairs, there is a party room, which will be used for concerts, performances, readings, film Sundays, and that sort of thing. We were asked and said yes right away, since it was the dream of our youth.\"\n\"",
  "id" : "1473145200"
}