{
  "de" : "\"Für mich sind das Spasten. Ein Haufen Leute, die nichts zu tun haben, die sich über die Ausländer aufregen. Warum sollte man so etwas tun?\"\n\n\"Das ist pure Dummheit. Die haben Hass auf bestimmte Ausländer, Leute, die nicht arbeiten, die der Staat finanziert. Das verstehe ich. Aber das sind wenige, die so sind. Ich kenne viele Ausländer, die arbeiten, die nett sind. Die haben noch nie was davon gehört, jemanden mit dem Messer zu stechen, zu klauen oder so was. Und diese Idioten hier grinsen und denken, dass das schön ist, was sie hier machen. Aber im Endeffekt denkt sich der Staat: \"Lasst ein bisschen Wut raus, wir kontrollieren das mit der Polizei, aber erreichen werdet ihr nichts.\" Und so ist es.\"\n\n\"Ich wohne schon seit dreizehn Jahren in Deutschland. Mir können die ja nicht sagen: \"Ausländer raus!\". Ich spreche ganz normales Deutsch. Deutsch fühle ich mich aber nicht.\"\n\n\"Immigranten können sich gar nicht deutsch fühlen. Wenn ich als Immigrant hierher käme und das sehen würde – das wäre für mich feindselig. Die haben eben Wut, aber auf die Falschen. Mein Vater ist Kubaner. Er hat sechzehn Jahre hier gelebt. Er kam vor kurzem zu Besuch und meinte, er ist jetzt eine Weile nicht hier, weil er das nicht sehen kann.\"\n\n\"Wir sind alle gleich. Natürlich bin ich maximalpigmentiert. Aber wenn man sich bemüht – mit der Sprache, Bildung und allem – ist man auf der sicheren Seite. Ich bin mir sicher, wenn hier keine Ausländer wären, wäre es genau so, oder sogar schlimmer. Wenn das so weitergeht, wird das genau so enden wie damals. Und dann wundern sie sich, wie das damals passieren konnte. Weil man sich als Deutscher beleidigt fühlt und Ausländern sagt, dass sie nicht hierher gehören. Ich frage die, warum das so ist, aber die blocken ab. Sie sagen: Mein Volk, meine Heimat, und wenn Ausländer sich nicht bemühen, fliegen die raus. Was ist denn das für eine Aussage? Ich habe schon oft versucht, mit denen zu reden, aber die blocken mich. Die wollen nicht mit mir reden. Vor zwei Monaten bin ich mal in der Mitte mitgelaufen. Einer hat geschrien: \"Da ist ein Schwarzer!\" ich habe gefragt, was los ist. Und er so: \"Oh, sogar Deutsch kann er.\" Aber die wollen nicht mit mir reden. Die wollen einfach nur laufen. Das ist einfach nur Schwachsinn. Und die wollen das beenden. Wenn die Leute Mut bekommen und mehr werden, wird das Volk dreckiger und dieser Hass wird stärker, bis alle Ausländer hier raus sind. Und dann gibt es wieder Krieg.\"\n\nUrsprünglich gepostet am 18.05.2018",
  "en" : "\"To me, they are spazzes. A bunch of people who don't have anything to do, who get themselves worked up about foreigners. Why would you do that?\"\n\n\"It's pure stupidity. They hate certain foreigners – people who don't work, who the state supports. I understand that. But there are just a few like that. I know a lot of foreigners who work, who are nice. They have never even heard of stabbing someone with a knife, stealing or whatever. And these idiots here grin and think that what they're doing is nice. But in the end, the government thinks: âLet them let a little rage out; we will keep on eye on it with the police, but they won't achieve anything.' And that's how it is.\n\n\"I have been living in Germany for thirteen years. They can't say \"foreigner out!\" to me. I speak normal German. But I don't feel German\"\n\n\"Immigrants can't feel German. If I were an immigrant, and I came here and saw this – this would seem hostile to me. They have anger, but it's at the wrong people. My father is Cuban. He lived here for sixteen years. He recently came back for a visit said that he won't be back for a while because he can't see this.\"\n\n\"We are all the same. Of course, I have the maximum pigmentation. But if you make an effort – with language, education, and everything – you are doing the right thing. I am sure it would be the same if there were no foreigners here, or it would be even worse. If it keeps going like this, it's going to end like back then. And then they wonder how it could have ever happened. Because someone feels insulted as a German and says to foreigners that they don't belong here. I ask why that is so, but they stonewall. They say; âMy people, my homeland, and if foreigners don't make an effort, then they get thrown out!' What kind of statement is that? I have often tried to talk with them, but they stonewall me. They don't want to talk to me. Two months ago, I marched with them, right in the middle. One of them yelled: âThere's black man!' I asked him what was wrong. And he was like, âOh, he can even speak German.' But they didn't want to talk to me. They just want to march. That's just nonsense. And they want to keep going to the end. If people get courage and their numbers grow, the German people will get dirtier and this hate will grow, until all the foreigners are gone. And then there will be war again.\"\n\nOriginally posted on 5/18/2018",
  "id" : "1617949400"
}