{
  "de" : "\"Ich komme aus Stuttgart. Dort ist es sehr materiell, es geht um das was man hat, Autos, schöne Häuser, Wohnungen. Hier ist es eher entspannt. Es ist relativ egal, welches Auto man fährt, wo man herkommt. Es ist auch nicht so verdreckt, es gibt nicht jeden Tag Feinstaubalarm wie in Stuttgart.\n\nDafür ist Dresden im Gegensatz zu Stuttgart gar nicht multikulturell. Was hier rumläuft, sind viele Flüchtlinge. Die können halt die Sprache noch nicht, sie sehen noch anders aus – ganz normal. In Stuttgart hat man das Gefühl, das genau so viele andersfarbige wie weiße Menschen rumlaufen, und dass das nichts bedeutet. Hier in Dresden hat man das Gefühl, wenn die Menschen eine Person mit einer anderen Hautfarbe sehen, denken sie sofort:\" Ah, zahlt der eigentlich Steuern?\" Wenn man in Stuttgart einen dunkelhäutigen Menschen sieht, einen Inder, einen Türken, weiß man ganz genau, der kann trotzdem ein erfolgreicher Ingenieur sein, er kann trotzdem sehr viel Geld haben. \n\nDas ist hier bei den Leuten noch nicht ganz angekommen, dass Erfolg nicht gleich weiß bedeutet. Wenn ich hier in der Bahn sitze, bin ich fast immer der einzige mit einer anderen Hautfarbe. In Stuttgart ist es immer bunt gemischt. Mir wurde gesagt, dass es in Dresden sehr unangenehm werden kann, aber mir ist noch nichts passiert. Die Leute gucken schon, besonders die älteren. Den Jüngeren, den Studenten, ist schon eher klar, dass es auch Menschen mit anderen Nationalitäten gibt.\"",
  "en" : "\"I am from Stuttgart. It's really materialistic there; it's all about what you have – cars, nice houses, apartments. Here it's more relaxed. It doesn't really matter what you drive, where you come from. It's also not so dirty; there isn't a smog alert every day like in Stuttgart.\n\nBut Dresden is totally not multicultural, as opposed to Stuttgart. What you have here are a lot of refugees. They can't speak the language yet, they still look different, which is totally normal. In Stuttgart, you have the feeling that there are just as many people of color as white people and that it doesn't mean anything. Here in Dresden, you have the feeling that when people see someone with a different color of skin, they immediately think, \"is he paying taxes?\" If you see a dark-skinned person in Stuttgart – an Indian, a Turkish person – you know very well that he could nevertheless be a a successful engineer, he could nevertheless have a lot of money. \n\nHere, people haven't realized yet that success is not synonymous with whiteness. If I sit here in the tram, I am almost always the only one with a different skin color. In Stuttgart, it's colorful. I was told that it could be really uncomfortable in Dresden, but nothing has happened to me. The people do look, especially the older ones. For the younger people, the students, it's more clear that there are people with other nationalities.\"",
  "id" : "1500361200"
}