{
  "de" : "\"Ich lebe in Dresden seit August. Ich bin hierher gezogen, weil ich einen Job hier am Theater als Assistentin im Montagscafé der Bürgerbühne angefangen habe. Ursprünglich komme ich aus Hannover, aber ich habe viel in Berlin, in Hildesheim und im Ausland gelebt.\n\nMich hat schon immer das Thema interessiert, inwiefern Theater ein öffentlicher Ort und gleichzeitig ein geschützter Ort sein kann, in dem Begegnungen passieren können, die in der Alltagsrealität nicht so unbedingt stattfinden, ob man Theater als Raum dafür nutzen kann, um solche Begegnungen zu inszenieren, in denen eine Heterogenität und Diversität von Gesellschaft überhaupt erst sichtbar wird. Es geht um Begegnungen zwischen den Menschen, die am Theater arbeiten, dem Publikum und natürlich Menschen, die neu sind in Dresden, und denen, die schon lange hier leben.\n\nSo ein Ort ist schon etwas Einmaliges - dass Theater so offen genutzt werden kann. In vielen anderen Theatern gibt es eine sehr hohe Barriere, dieses Gebäude zu betreten. Ich glaube, dass das hier ganz schön gut funktioniert, indem es auch noch ein Teil der Bürgerbühne ist, an der auch Stücke mit Menschen aus Dresden produziert werden, und das Montagscafé gleichzeitig ein Ort ist, an dem sehr viele Menschen kommen, die neu sind - sprich geflüchtete Menschen. Ich denke, dass es ziemlich einmalig ist, dass Menschen, die in Erstaufnahmeeinrichtungen leben, also Menschen, die noch gar nicht Kontakt zu der Stadtgesellschaft haben, die vielleicht seit drei Wochen in Deutschland sind, schon direkt im Theater sind und eventuell gleich bei einem Theaterstück wie \"Ich bin Muslima – haben Sie Fragen?\" mitspielen. So sollte Theater aussehen.\"",
  "en" : "\"I have lived in Dresden since August. I moved here because I started a job at the theater as an assistant in the Monday Cafe of the citizens' theater. Originally, I am from Hannover, but I have lived in Berlin, Hildesheim, and abroad for a while.\n\nI was always interested in theater, in how theater could be a public place and at the same time, a protected place in which meetings could take place that wouldn't happen necessarily in everyday life. I was interested in whether you could use theater as a space to stage these encounters, in which the heterogeneity and diversity of society could be visible. It's about encounters between people who work in the theater, the audience, and of course, the people who are new in Dresden, and those who have been here for longer.\n\nA place like this is something unique -- and it is unique that theater can be used in such an open way. In many other theaters, there is a very a high barrier to enter the building. I think that it works really well here since it is a part of the citizens' theater, where they produce pieces with people from Dresden, and since Monday Cafe is at the same time a place where a lot of people come who are new, meaning refugees. I think that it's pretty unique that people, who live in one of the welcome center camps, meaning people who don't have any contact with society in the city, who have been in Germany for maybe three weeks, come directly to the theater and perhaps even take part in a play like \"I am a Muslim woman, do you have questions?\" That's how theater should work.\"",
  "id" : "1557777890"
}