{
  "de" : "\"Ich komme aus Italien; ich bin 31 Jahre alt. Ich bin vor zehn Jahren nach Dresden gekommen. Ich stamme aus einem kleinen Dorf in den Bergen in Norditalien und habe beschlossen, hierher zu ziehen. Ich habe in Italien an der Uni Englisch und Deutsch studiert. Ich habe immer davon geträumt, nach Deutschland zu ziehen, in Kontakt mit der Sprache zu kommen, also habe ich an einem Erasmus-Programm in Dresden teilgenommen. Als ich hier ankam, habe ich mich sofort in die Stadt verliebt und beschlossen zu bleiben.\n\nIch arbeite jetzt als Dolmetscherin - normalerweise Deutsch-Italienisch oder Italienisch-Deutsch - bei einer Friseurschule, Ich habe nur interessante Jobs. Als ich hier in Deutschland studiert habe, habe ich als Lehrerin, Dolmetscherin und Übersetzerin gearbeitet. Ich war Teil der italienischen Welt hier in Dresden, die ziemlich klein ist, so habe ich von der Stelle erfahren. Ich habe eine Zeit lang für sie gearbeitet und bin dann nach Brasilien gezogen. Ich brauchte eine Pause von Dresden.\n\nAls ich in Brasilien war, hat mich die Uni kontaktiert und gefragt, ob ich zurückkommen und für das Italienische Zentrum arbeiten möchte. Und gleichzeitig habe ich wieder an der Schule angefangen. Jetzt arbeite ich dort seit zweieinhalb Jahren. Wir haben viele italienische Kunden und die Lehrer sind Deutsche. Es macht wirklich Spaß.\n\nIch liebe Dresden immer noch. Ich habe dreimal versucht, wegzuziehen, und bin jedes Mal zurückgekommen. Ich fühle mich hier zu Hause. Ich vermisse Italien, aber ich kann mir nicht mehr vorstellen, dort zu leben. Ich bin sehr zufrieden mit meinem Leben hier. Es ist auch schön hier, weil es so viele internationale Menschen gibt und ich die Möglichkeit habe, meine Sprachen zu üben.\"",
  "en" : "\"I am from Italy; I am 31 years old. I came to Dresden ten years ago. I am from a little village in mountains in northern Italy, and I decided to move here. I was studying English and German at university in Italy, and I always dreamed of living in Germany, getting in touch with the language, so I decided to do an Erasmus program in Dresden. When I got here, I fell in love with the city, and I decided to stay.\n\nNow I am working as an interpreter – usually German to Italian, Italian to German – at a hairdresser academy. I only do interesting jobs. When I was studying here in Germany, I worked as a teacher, interpreter, and translator. I was involved in the Italian world here in Dresden, and it's pretty small, and that's how I heard about the job. I worked for them a while, and then I moved to Brazil. I needed a break from Dresden. \n\nWhen I was in Brazil, the university contacted me and asked me to come back and work for the Italian Center, and at the same time, I started working for the academy again. So, I have been working there for two and a half years. We have a lot of Italian clients, and the teachers are German. It's really fun.\n\nI still love it in Dresden. I have tried to leave three times, and every time, I come back. I can't stay away. I feel at home here. I miss Italy, but I can't imagine living there anymore. I am really happy with my life here. It's also beautiful because there are so many international people, and I have the opportunity to practice my languages.\"",
  "id" : "1557777935"
}