{
  "de" : "\"Ich arbeite an der Bürgerbühne für das Bürgerbühnenfestival. Dieses Festival dient vor allem zum europäischen Austausch. Das bedeutet, aus zehn verschiedenen Ländern kommen Produktionen von BürgerInnen hierher. Es kommen auch Studierende aus Unis in ganz Europa.\n\nEigentlich studiere ich Soziale Arbeit und Theaterpädagogik. Das war auch der Grund, warum ich hergekommen bin, weil es mich interessiert, was Menschen auf der Bühne erleben können, was sie zum Ausdruck bringen können und was das auch für eine Bereicherung für alle Zuschauenden ist, wenn nicht immer nur die klassischen Stücke gezeigt werden, sondern auf der Bühne zeitgenössische Themen behandelt werden und Menschen die Chance bekommen, ihre Geschichten dort zu erzählen.\n\nIch habe sehr früh angefangen, Theater zu spielen; das war der Anfang meines Interesses. Später habe ich dann auch verschiedene Theaterproduktionen betreut und habe meistens sehr pädagogisch gearbeitet. Dadurch dass ich selber gespielt habe, habe ich gemerkt, was für einen unfassbaren Einfluss das auf mich hatte. Mein Interesse ist es, das weiterzugeben.\"",
  "en" : "\"I work at the citizens' theater for the citizens' theater festival. This festival is especially designed to serve exchange in Europe. That means that productions with citizens from ten countries come here. Students from universities from all over Europe also come.\n\nActually, I am studying social work and theater pedagogy. That was also the reason why I came here, because I was interested in what people could experience on the stage, what they could express, and what kind of enrichment it could be for the audience, if it's not always the classical pieces that are shown, but rather if contemporary subjects were dealt with on the stage and people got the chance to tell their stories there.\n\nI started acting in theater early; that was the origin of my interest. Later, I also worked on different productions, usually pedagogically. Because I acted myself, I noticed what an incredible influence it had on me. My goal is to pass that on.\"",
  "id" : "1557777909"
}