{
  "de" : "\"Ich komme aus dem Iran. Meine Heimatstadt ist Shiraz. Das ist eine Kulturstadt; wir haben eine 2500-jährige Geschichte.\n\nIch bin seit zwei Jahren und zwei Monaten in Deutschland. Ich hatte ein Arbeitsvisum für Kanada und wollte dorthin fliegen. Ich musste in Berlin umsteigen. Dort hat jemand meine Sachen geklaut – Pass, Geld, Handy, alles weg. Deswegen konnte ich nicht weiter fliegen. Normalerweise kann man in so einer Situation zur Botschaft gehen, aber ich hatte politische Probleme im Iran, deshalb konnte ich das nicht machen. Also bin ich hier geblieben. Zuerst habe ich mich super schlecht gefühlt, aber jetzt finde ich es gut, wenn ich in Deutschland bleiben kann. Ich arbeite jetzt als Bauingenieur in Dresden bei einer deutschen Firma.\n\nIch bin auch Kulturmittler. Ich habe eine Schulung gemacht und unterrichte jetzt deutsche Kultur, deutsche Regeln und Asylregeln für die Iraner, die neu in Deutschland sind. Ich bin oft hier im Montagscafé. Das ist mein Lieblingsort. Man kann hier einfach Kontakt aufnehmen, kommunizieren, etwas lernen, neue Ideen teilen - alles mögliche. Manchmal arbeite ich hier auch als Übersetzer. Mit ein paar Freunden habe ich auch den ersten iranischen Kulturverein in Sachsen gegründet. Wir machen Seminare zu den Regeln in Deutschland, darüber, wie Politik funktioniert, oder zur Anerkennung von Zeugnissen. Jeden Montag zwischen 18:00 Uhr und 19:30 Uhr beraten wir hier Iraner.\n\nAls ich am Anfang neu in Deutschland war, hatte ich niemanden zum Fragen. Ich konnte ein bisschen Deutsch und ein bisschen Englisch, aber viele Leute wollten nicht Englisch mit mir reden. Deswegen war es mir ein Anliegen, einen Verein zu gründen, der den Leuten hilft.\"",
  "en" : "\"I am from Iran. My hometown is Shiraz. It's a cultural city. We have a 2500 year history.\n\nI have been in Germany for two years and two months. I had a work visa for Canada and wanted to fly there. I had to change planes in Berlin. There, someone stole my stuff -- passport, money, cell phone, everything was gone. That's why I couldn't fly on. Normally, in a situation like that, you can go to your embassy, but I had political problems in Iran, so I couldn't do that. So, I stayed here. First, I felt terrible, but now I think it would be good if I could stay in Germany. I am working as a civil engineer in Dresden at a German company.\n\nI am also a cultural mediator. I did a training, and now I teach German culture, German rules, and asylum rules to Iranians, who are new in Germany. I am often here at the Monday Cafe. It's my favorite place. You can just reach out, communicate, learn something, share new ideas -- everything imaginable. Sometimes, I work as a translator. I started an Iranian cultural association in Saxony with a few friends. We do seminars about the rules in Germany, how politics function, or how to get documents certified. Every Monday, we advise Iranians here between 6pm and 7:30pm. \n\nWhen I was new in Germany, I didn't have anyone to ask. I could speak a little German and a little English, but a lot of people didn't want to speak English with me. That's why it was important to me to found an association to help people.\"",
  "id" : "1557777969"
}