{
  "de" : "\"Ich wusste schon immer, dass ich Make-up-Artist werden will. Ich habe das schon als Kind mit meiner Puppe gemacht. Später habe ich versucht, Maskenbildnerin zu werden. Es ging aber nicht. Mir wurde gesagt, dass ich erst eine Frisörausbildung machen muss. Dass es auch noch andere Wege gibt, wurde mir nie gesagt, und ich habe mich auch nie kundig gemacht. Das liegt vielleicht daran, dass wir noch ein bisschen DDR sind und auf das hören was uns gesagt wird. \n\nIch habe erst mal das gemacht, was mir am zweitbesten gefallen hat, Informatik. Ich bin eigentlich Netzwerktechnikerin. Nach meiner Ausbildung habe ich aber gemerkt, dass ich diesen Job nicht machen will. Zu dieser Zeit hat bei uns auf der Straße ein Fotograf neu aufgemacht. Ich bin einfach reingegangen und habe gesagt: \"Hallo, ich kann nichts, aber ich will. Gibt es eine Möglichkeit?\" Er meinte, das ist kein Problem, er besorgt uns mal ein Shooting. So habe ich mein erstes Shooting bei ihm gemacht und habe sofort gemerkt: das ist es. Beim zweiten Shooting habe ich eine wunderbare Person kennengelernt, die meine Mentorin geworden ist. Ich habe einfach angefangen und aus dem Hobby ist irgendwann der Job geworden.\n\nFür mich ist das wie Atmen. Ich kann nicht leben, ohne zu schminken. Ich sehe das auch nicht als Mädchenkram, so schön mit Farben und Glitzer, sondern für mich hat das auch eine technische Ebene – wie erziele ich welches Finish mit welchen Mitteln? Die Leute sind immer wieder fasziniert, wenn sie hinterher in den Spiegel schauen und sich sehen, wie sie sich noch nie gesehen haben, aber sich trotzdem selbst wohl fühlen. Das ist mir ganz wichtig.\"\n\nhttps://www.instagram.com/silvanagueres/",
  "en" : "\"I always knew that I wanted to be a make-up artist. I already did it to my dolls when I was a kid. Later, I tried to become a make-up artist for the theater, but it didn't work. I was told that I first had to train to be a hairdresser. No one told me that there are other ways, and I didn't look into it. That's probably because we are still a little GDR and follow what we are told. \n\nFirst, I did what appealed to me the second most, and that was computer programming. I am actually a network technician. After my training, I realized that I didn't want to do this job. Around this time, a photographer opened up a shop on the street. I just went in and said, \"Hello, I can't do anything, but I want to. Is there a possibility?\" He said that it wasn't a problem, and he set up a photo session for us. So I did my first photo session with him, and I noticed right away: this is it. At the second photo session, I met a really wonderful person who became my mentor. I just started, and at a certain point, a job came out of the hobby.\n\nFor me, it's like breathing. I can't live without doing make up. I don't see it as girl stuff, pretty stuff with colors and glitter, rather for me, it also has a technical level – how can I achieve which finish with which means? People are always fascinated when they look in the mirror afterward and see themselves in a way they have never seen themselves, but they still feel comfortable. That is very important to me.\"\n\nhttps://www.instagram.com/silvanagueres/",
  "id" : "1508396400"
}