{
  "de" : "\"Ich möchte euch erzählen, wie es ist, als Moslem in Deutschland zu leben. Ich sage Deutschland, weil ich hier lebe, aber das gilt für ganz Europa. Der Islam ist eine Religion wie viele andere – Christentum, Judentum und so weiter. Es ist nicht schwierig, ein Moslem zu sein. In den Medien und in den Nachrichten wirkt es immer ganz kompliziert; es gibt viele Missverständnisse. Aber eigentlich ist es für einen Moslem nicht schwierig, in Deutschland oder allgemein in Europa zu leben.\n\nMoslems beten, aber sie beten, wann und wo es gerade passt. Es gibt keine Beschränkungen. Wenn man bei der Arbeit oder in der Schule ist, kann man dort beten. Das einzige Gebet, das zu einer bestimmten Zeit gemacht werden muss, ist das Freitagsgebet. Moslems gehen gern zur Moschee, um gemeinsam zu beten. Das gibt uns ein Gefühl der Gemeinschaft. Der Imam, also derjenige, der zu den Menschen spricht, spricht für die Gemeinschaft, und er kann Empfehlungen dafür aussprechen, was Moslems tun sollen.\n\nWenn ein muslimischer Mann seinen Lehrer oder Vorgesetzten trifft, muss er Respekt zeigen. Normalerweise sollen Männer nach dem Islam Frauen nicht die Hand schütteln, aber weil ich jetzt in dieser Kultur lebe und ich die Frauen, die ich kenne, respektiere, habe ich mich angepasst und gebe ihnen die Hand.\n\nDer Verzehr von Schweinefleisch ist ein anderes häufig genanntes Thema. Wir können überall Huhn, Rind oder Lamm essen. Normalerweise bevorzugen wir halal, also die vorgeschriebene Schlachtmethode. Wenn ein Restaurant oder Haus halal ist, heißt das, dass es dort kein Schweinefleisch gibt, aber es bedeutet auch, dass die Tiere ethisch richtig behandelt wurden. Es geht darum, dass man das Tier ohne Qualen tötet und es im Namen Gottes segnet. Aber man kann auch normales Fleisch essen, wenn man weiß, dass es ethisch sauber ist.\n\nIch bin ein strenger Moslem, aber ich suche nach Lösungen und möchte mich hier integrieren. Ich habe früher keine Musik gehört, weil es gegen meinen Glauben ist. Jetzt, wo ich hier wohne, hat das Musikhören einen Zweck für mich, ich lerne dadurch Deutsch. Ich suche mir die Texte raus und vergleiche sie damit, wie sie in den Liedern ausgesprochen werden.\n\nDas islamische Recht besagt, dass Moslems die Gesetze des Landes respektieren müssen, in dem sie leben, egal ob es ein arabisches Land ist oder nicht. Zum Beispiel dürfen sie nicht bei rot fahren oder ohne Fahrkarte den Zug benutzen. Bevor ich nach Europa gekommen bin, war ich in einem Umfeld, in dem ich die Regeln streng befolgen konnte. Jetzt ist das Umfeld ein anderes, und ich habe mich angepasst, aber ich glaube, dass ich meine Religion immer noch in einer guten Art und Weise ausübe.\"",
  "en" : "\"I would like to tell you about what is like to be a Muslim in Germany (I say Germany because that's where I live, but what I say applies to all of Europe). Islam is a religion like many others – Christianity, Judaism, etc. It's not complicated to be a Muslim. In the media and in the news, they make it seem like it's very difficult; there are a lot of misconceptions. Actually, for Muslims, it's not hard to live in Germany or in Europe in general.\n\nMuslims pray, but they can pray whenever and wherever they can. There are no restrictions. If you are working or at school, you can pray there. The prayer you need to do at a particular time is the Friday prayer. Muslims like to go to the mosque and pray together. It gives us a feeling of unity. The Imam, the leader who speaks to the people, speaks for the society, and he is the one who can recommend what Muslims should do.\n\nIf a Muslim man meets his teacher or boss, he needs to show respect. Normally in Islam, men are not supposed to shake hands with women, but because I live in this culture and I respect the women I know, I have assimilated, and I shake hands with them.\n\nEating pork is another common issue. We can eat chicken, beef, or lamb anywhere. Normally we prefer to eat halal, which is the approved procedure for killing the animal. When a restaurant or home is halal, it means that no pork is offered, but also, it's a way to be sure that animals are treated ethically. The idea is to kill the animal without suffering and bless it in the name of god. But you can also eat regular meat when you know that it comes from an ethical source.\n\nI am a strict Muslim, but I want to find solutions and integrate myself here. I didn't used to listen to music because it was against my beliefs. Now living here, listening to music has a purpose for me; I use it to learn German. I look up lyrics and compare them to how they are pronounced in the song. \n\nIslamic law says that Muslims must respect the laws of the country where they live, whether that country is Arab or not; for instance, they cannot run red lights or ride the train without a ticket. Before I moved to Europe, I was in an environment where I could be strict about observing the rules. Now, the environment is different, and I have adjusted to it, but I believe I am still practicing my religion in a good way.\"",
  "id" : "1478160001"
}