{
  "de" : "\"Eines Nachts war ich mit ein paar Freunden unterwegs, so wie immer. Und es gab Bombenangriffe, so wie immer. Dieser war 25 Meter entfernt, und ich wurde an der rechten Kopfseite von einem Schrapnell getroffen. Ich wurde in eine sehr kleine Klinik mit sehr begrenzten Möglichkeiten gebracht, nicht zu vergleichen mit einer deutschen Klinik.\n\nIch lag zehn Tage ohne Bewusstsein in dieser Klinik. Die Angestellten haben mir erzählt, dass sie die ganze Zeit auf meine \"Entlassungspapiere\" gewartet haben. Sie haben gedacht, ich würde jeden Moment sterben. Aber dann hat sich mein Zustand soweit gebessert, dass sie operieren konnten. Insgesamt hatte ich vier Operationen, eine davon im Libanon. Irgendwann gab es für mich zwei Möglichkeiten. Entweder ich sterbe an meinen Verletzungen, weil keine Ausrüstung für die Operation da war, oder ich gehe in den Libanon, was wirklich gefährlich war. Die Armee hätte mich fangen und töten können. Ich habe es geschafft, und die Operation im Libanon hat geholfen, aber meine linke Seite ist immer noch gelähmt.\n\nAls ich wegen dieser Verletzung in der Klinik war, gab es einen anderen, größeren, chemischen Angriff. Die Leute dachten wieder, dass es ein normaler Bombenangriff ist, und sie haben einen großen Fehler begangen. Sie haben sich in Bunkern versteckt. Bei einem Gasangriff soll man eigentlich versuchen, so weit hoch wie möglich zu kommen, um saubere Luft zu bekommen. Aber die Leute wussten nicht, dass es ein Gasangriff ist. Ich vermute, 2000 bis 3000 Leute wurden getötet, 5000 wurden verletzt.\n\nDie Klinik, in der ich lag, hat sich mit den Opfern dieses Angriffs gefüllt. Sobald irgendwo eine kleine Lücke frei war, war schon jemand da. Meine Freunde, die mitgeholfen haben, haben mir erzählt, was passiert ist. Sie haben Türen eingeschlagen, um den Leuten zu helfen, und haben ganze Familien gefunden, die im Schlaf gestorben sind. Sie haben sie direkt aus dem Bett ins Grab gelegt. Unfassbare Dinge sind passiert. Man kann sich das gar nicht vorstellen. Ich schätze, 1500 Kinder sind bei diesem Angriff gestorben. Die Leute haben geröchelt und aufgehört zu atmen, so dass es so aussah, als wären sie tot. Aber als sie beerdigt werden sollten, hat man bemerkt, dass sie noch am Leben waren. Ich vermute, dass versehentlich ein paar Leute bei lebendigem Leib begraben wurden.\n\nIch habe drei meiner Brüder, meinen Vater und viele meiner Familienmitglieder verloren, darunter viele Kinder, aber mein Schmerz ist 1500-mal so groß, wegen der ganzen toten Kinder, die ich nicht kannte. Ich bin auch wütend, weil so es so viele Organisationen gab – Human Rights Watch, die UNO, die EU, Amerika – die alles gesehen haben und nichts unternommen haben. Ich hasse diese Organisationen. Das sind alles Lügner. Als ich gesehen habe, wie dieser kleine Hund gestorben ist, der, der während des ersten Gasangriffs zu mir gekommen ist, habe ich mich so schuldig gefühlt, weil ich ihm nicht helfen konnte. Und diese internationalen Organisationen haben zugesehen, wie die Menschen sterben, Mitglieder meiner Familie, und sie haben nichts getan. Die chemischen Waffen waren nicht das einzige Problem. Die USA und Russland haben ein Abkommen geschlossen, damit sie verschwinden, aber alle anderen Waffen sind noch verfügbar. Der einzige Unterschied ist, das chemische Waffen sehr viele Menschen töten, jetzt sterben die Leute nur langsamer.\"\n\nTeil 2 von 3",
  "en" : "\"One night, I was out walking with some friends like always. And there was a bombing like always. This one was 25 meters away, and I was hit in the right side of my head by shrapnel. I was brought to a very small clinic with very limited resources, nothing like a German hospital.\n\nI lay unconscious for ten days in the clinic. The people who worked there told me that they were waiting for my \"discharge letter\" the whole time. They thought I would die any moment. But then, I recovered enough for them to operate. I have had a total of 4 operations, including one in Lebanon. At a certain point, I had two options. Either, I could die from my injuries, because there wasn't the equipment to do the operation I needed, or I could go to Lebanon, which was really dangerous. The army might have caught me and killed me. I made it, and the operation in Lebanon helped, but I am still paralyzed on the left side of my body.\n\nWhen I was first recovering from this injury in a clinic, there was another, larger chemical attack. Once again, people thought it was a normal bombing, and they made a big mistake. They hid in bomb shelters. In a chemical weapons attack, you should actually try to go as high as possible to get better air. But the people didn't know that it was a gas attack. I think 2000 to 3000 people were killed, and 5000 were injured.\n\nThe clinic, where I was recovering, filled with people injured in the attack. As soon as there was a small space free, there was someone there. My friends, who volunteered to help people, told me what happened. They would break down doors to save people, and they would find families who had all died in their sleep. They would take them directly from their beds to be buried. Unbelievable things happened. You can't really imagine it. I think 1500 children died in this attack. People would gurgle and stop breathing, so that it seemed like they were dead, but when they were brought to be buried, they would discover that the people were actually still alive. I think because of this, some living people were probably buried by accident.\n\nI lost three of my brothers, my father, and many members of my family, including many children, but my pain is 1500 times that, because of all the children I didn't know who died. I am also angry because there were so many organizations – Human Rights Watch, the UN, EU, America – who saw everything, and no one did anything. I hate all of these organizations. They are all liars. When I watched that small dog die, the one who came to me for help in the first chemical attack, I felt so guilty that I couldn't save him. And the international organizations watched people die, people from my family, and they didn't do anything. The chemical weapons were not the only problem. The US made a deal with Russia to take them away, but every other weapon is still available. The only difference is that chemical weapons kill people in large numbers, and now people are just dying more slowly.\"\n\nPart 2 of 3",
  "id" : "1510560000"
}