{
  "de" : "\"Ich bin ein Journalist aus Palästina. Ich wurde im Gazastreifen geboren. Dort gibt es schon lange einen Konflikt. Die Lage dort ist durch die Blockade sehr schwierig. Die Leute leiden wirklich. In Deutschland nennt man die Palästinenser \"staatenlos\". Ich habe das Gefühl, dass ich nichts tun kann, weil ich nicht weiß, ob ich bleiben kann. Ich kann arbeiten, aber vorher brauche ich eine Genehmigung von der Ausländerbehörde.\n\nIch lebe in einem Asylbewerberheim in Pirna. Ich kann mit niemandem sprechen. Vorher war ich in einem Heim in einem kleinen Dorf, wo ich auch mit niemandem sprechen konnte.Es gibt keine Integration. Ich muss jeden Tag raus, nach Dresden, weil es im Heim so stressig ist. Es sind zu viele Menschen in einem Zimmer; zu viele teilen sich eine Toilette. Das hält man vielleicht mal im Urlaub aus, aber nach zwei Jahren...man kann sich nicht vorstellen, wie es ist, nichts zu tun zu haben. Ich würde gern vor dem Stress davonlaufen – aber wohin? Wenn ich in Dresden bin, geht es mir besser.\n\nIch habe gedacht, es werden ein paar Monate, aber jetzt sind es schon zwei Jahre. Es fühlt sich an, als wäre mein Leben stehengeblieben. Ich kann nichts tun; ich kann nicht reisen. Es ist wie in Gaza. Die Leute dort sind auch eingesperrt; das Leben ist so voller Stress, und so fühlt es sich hier auch an. Als ich in Libyen war, gab es Krieg und ich habe meine Arbeit zurückgelassen, weil es keine Sicherheit gab. Als ich in Ägypten war, gab es einen Putsch und Kriegsrecht. Die politische Lage in der Türkei war auch nicht gerade perfekt. Also bin ich nach Deutschland gekommen, weil ich anders leben und arbeiten will. Und es hat sich herausgestellt, dass gar nichts anders geworden ist. Ich sage das nicht als Journalist, sondern als Mensch – ich will einfach nur meine Rechte.\n\nDresden ist wirklich eine interessante Stadt. Heute habe ich die große Kundgebung von Pegida und die Gegendemonstrationen gesehen. Ich gehe oft in die Zentralbibliothek. Es gibt jede Woche einen Kurs, in dem wir über Deutschland diskutieren, die Kultur, das Essen, die Politik, um unsere Sprachfähigkeiten zu verbessern. Ich habe es bis zum B1-Niveau geschafft und würde jetzt gern B2 erreichen. Nächste Woche geht es los. Es war sehr schwierig, Deutsch zu lernen. Jedes mal, wenn ich ein Niveau abgeschlossen habe, muss ich fünf Monate auf den nächsten Kurs warten und sitze einfach zu Hause im Heim rum. Ich glaube, wenn ich die Sprache beherrsche, habe ich gute Chancen. Wenn ich als Journalist arbeiten möchte, muss ich perfekt in Deutsch sein.\"\n\nTeil 1/2\n",
  "en" : "\"I am a Palestinian journalist. I was born in the Gaza strip. There has been conflict for a long time there. The situation is very bad there under the blockade. The people are really suffering there. In Germany, they call the Palestinian \"stateless.\" I feel like I can do nothing, because I don't know if I will be able to stay. I can work, but first I have to ask the Ausländerbehörde.\n\nI live in an asylum-seeker hostel in Pirna, and I cannot talk to anyone. Before that, I lived in a little village in an asylum seeker hostel, and there, I couldn't talk to anyone either. There is no integration. I have to go out everyday, go to Dresden, because the hostel is so stressful. When you live with six people, after having lived by yourself as an adult, it is stressful. There are too many people in the room; too many people in the toilet. Maybe you can stand this for a holiday, but after two yearsâ¦ You can't imagine what's it's like to have nothing to do. I would like to run away from the stress – but where? When I come to Dresden, I feel better.\n\nI thought it would be some months, but now it's been two years. I feel my life stopping. I can do nothing; I cannot travel. It's like when I was in Gaza. The people in Gaza are also trapped; life is there is also stressful. I feel something like that here. When I was in Libya, there was war, so I left my work, because there was no safety. When I was in Egypt, there was a coup and martial law. In Turkey, there weren't perfect policies either. So I came to Germany, because I wanted to work and live in another way. And I found that nothing has changed. I speak here not as a journalist, but as a human -- I just want my rights.\n\nDresden is really an interesting city. Today, I saw the big demonstration for Pegida and the counter demonstrations. I often go to the central library. Every week, there is a lesson, and we discuss Germany, its culture, food, politics – to improve our language skills. I have studied German at the B1 level, and now I would like to complete B2. Next week, I will start. It's been very difficult to learn the language. Every time I finish a level, I have to wait for 5 months for the next level, just sitting at home in the hostel. I think if I can master the language, I will have a lot of chances. If I want to work as a journalist, I need to be perfect in German.\"\n\nPart 1/2",
  "id" : "1520323200"
}