{
  "de" : "\"Ich lebe in Dresden. Mein Vater besucht mich dieses Wochenende. Er ist wie ein Lexikon. Als ich noch ein Kind war, bin ich immer, statt ein Buch für die Schule zu lesen, zu ihm gegangen. Ich habe gesagt: \"He, Papa, ich habe dieses Buch für die Schule gelesen und es war sehr interessant.\" Und dann habe ich ihn zwei Stunden erzählen lassen und alles aufgeschrieben, was er gesagt hat. So habe ich immer die besten Zensuren bekommen.\n\nIch bin sehr glücklich, dass er hier ist und ich ihm diese wunderschöne Stadt zeigen kann. Meine Familie lebt auf jedem Kontinent. Die Sonne geht nie unter über meiner Familie. Mein Vater hat drei Brüder, und alle vier leben in verschiedenen Ländern.\"\n\n\"Ich habe den Iran 1983 verlassen und bin nach Paris gegangen, meine Familie kam 1984 nach. Ich wollte eine Wohnung kaufen, ein Heim und ein Leben für sie schaffen, aber ich hatte keine Arbeit. Sieben Jahre lang wollten sie mir keine Arbeit geben. Ich habe sehr viel Geld wegen der Entwertung verloren. Das Geld, das ich aus dem Iran mitgebracht hatte, wurde vollkommen entwertet. Aber nach sieben Jahren habe ich Arbeit bekommen, und dann habe ich einen Laden eröffnet. Dann konnte ich Immobilien kaufen.\"\n\n\"Man muss wissen, dass mein Vater an der Sorbonne in Paris promoviert hat und Vizepräsident einer Firma im Iran war. Dann ist er nach Europa gekommen und hat nur des Geldes wegen irgendwelche einfachen Arbeiten angenommen. Ich glaube, er hat so lange gebraucht, weil er nicht als Flüchtling gesehen werden wollte. Er wollte ein Einwanderer sein, aber es hat gedauert, bis er seine Arbeitserlaubnis hatte.\"\n\n\"Es war wie eine Schlacht. Ein Soldat denkt nicht an Bequemlichkeit. Er weiß nur, dass er kämpfen sollte, und so habe ich gekämpft. Und ich war sehr erfolgreich bei meinem Sohn und seiner Schwester. Sie haben ein gutes Leben. Und ich habe auch ein gutes Leben.\"",
  "en" : "\"I live in Dresden, and my father is visiting me this weekend. He is a like an encyclopedia. When I was kid, instead of reading a book, and writing about it for school, I would go to him and say, \"Hey Papa, I have read this book for school, and it was very interesting.\" And then I would let him talk for two hours and write down everything he said, and I got the best grade.\n\nAnd I am very happy that he is here and that I can show this beautiful city to him. My family lives on every continent on the planet. The sun never sets on my family. My father has three brothers, and they live in four different countries.\"\n\n\"I left Iran for Paris in 1983, and my family came later in 1984. I wanted to buy an apartment, to create a home and a life for them. I didn't have a job though. For seven years, they didn't want to give me a job. I lost so much money through devaluation – the money I brought from Iran was terribly devalued. But after seven years I got a job, and then I had a shop. Then I could buy some real estate.\"\n\n\"The important thing to know is that my father had a PhD from the Sorbonne in Paris, and he was a vice-president of a company in Iran, and then he came to Europe, and he was doing simple jobs just to make money. I think it took him so long, because he did not want to be considered a refugee. He wanted to be an immigrant, but it took time to get the right to work.\"\n\n\"It was like a battle. The soldier doesn't think about comfort. He just knows he should fight, and so I fought. And I was very successful with my son and his sister. They have good lives. And I have a good life too.\"",
  "id" : "1501052400"
}