{
  "de" : "\"Ich bin seit 23 Jahren in Dresden. Seit dem lebe ich in der Neustadt, und das gern. Ich habe es nie bereut, hier aufgeschlagen zu sein. Ich bin sehr zufrieden mit der Neustadt. Mit Dresden hadere ich ein bisschen. Wenn es die Neustadt nicht gäbe, wäre ich schon wieder weggezogen. Es gibt verschiedene Dinge, die hier problematisch sind. Das eine ist diese Selbstsicht auf die Stadt, die den Blick verstellt für das, was über den Tellerrand hinausgeht. Das führt dazu, dass in Dresden sehr viel Nabelschau betrieben wird, die ein bisschen begrenzt und eng ist und nicht wirklich zu einer offenen Stadt führt. Das finde ich sehr schade, weil das Potential, das diese Stadt hat, das sich daraus ergibt, wie viele Menschen unterschiedlicher Kultur hier zusammenkommen, vergeben und verspielt wird.\n\nIch glaube, Dresden ist auf eine ganz eigenwillige Art und Weise besonders. Die Stadt ist ja nun wirklich nicht mehr die barocke Perle, als die sie immer hingestellt wird. Die Dresdner haben es witzigerweise geschafft, nach der Zerstörung 1945 dieses Bild von der barocken Stadt einfach durch Narrativ aufrecht zu erhalten. Von der Barockstadt ist fast nichts mehr da. Der Zwinger ist noch ein barockes, wenngleich wiederhergestelltes, Bauwerk. Und die Hofkirche. Der Rest ist 19. Jahrhundert – das Schloss, die Brühlsche Terrasse; was man da sieht, ist im wesentlichen im 19. Jahrhundert entstanden. Aber alle glauben an diese barocke Perle. Das ist ein Treppenwitz. Das macht Dresden besonders, dass diese Stadt es geschafft hat, durch eine Erzählung eine Fiktion in der Welt zu halten. Und alle, die nach Dresden kommen, glauben an diese Fiktion. Das ist etwas besonderes, auch wenn es etwas bizarres ist.\"",
  "en" : "\"I have been in Dresden for 23 years. I have lived happily in the Neustadt the whole time. I have never regretted having ended up here. I am happy with the Neustadt. I struggle with Dresden a bit. If there weren't for the Neustadt, I would have already moved away. There are various things that are problematic here. One is the self-perception of the city, which blocks the view of what's beyond it. It leads to a lot of navel gazing in Dresden, which is a little limited and narrow and doesn't really create to an open city. I find that is really too bad because the potential that the city has, what is produced here, how many people from different cultures come together here, is given away and wasted.\n\nI think that Dresden is special in a very unique way. The city is now really no longer the Baroque pearl as it's always described. Funnily, Dresdeners succeeded in keeping up this picture of the Baroque city through narrative after the destruction of 1945. There is almost nothing left from the Baroque city. The Zwinger is still a Baroque, if rebuilt, piece of architecture. And the Hofkirche. The rest is from the 19th century – the Schloss, the Brühlsche Terasse; what you see was largely built in the 19th century. But everyone thinks about this Baroque pearl. That's a bad joke. It makes Dresden special, the fact that this city has succeeded in keeping a place in the world by telling this fiction. And everyone who comes to Dresden believes in this fiction. That is something special, even if it's bizarre.\"",
  "id" : "1536822001"
}