{
  "de" : "\"Ich lebe nun 53 Jahre in Dresden. Schon als kleines Mädchen habe ich Dresden wachsen sehen. Ich bin in Dresden zur Schule gegangen, habe meine Ausbildung gemacht und stelle immer wieder fest, wie sich Dresden weiter entwickelt. Größer wird, bunter wird.\n\nDann kam das Jahr 2015. Pegida lief bereits auf der Straße. Durch Dresden. Ich konnte und wollte das nicht in Kauf nehmen und setzte mich dagegen ein. Aber da waren ja auch die ersten Menschen, die nach Deutschland gekommen sind. Weil sie vor dem Krieg geflüchtet waren. Die Schutz in unserem Land suchten. Irgendwann kam der Tag, wo ich diesen Menschen helfen wollte. Und das tat ich auch. Ich nahm also vorerst Kontakt zu den Johannitern auf, die auf der Berliner Straße die Neuankömmlinge betreuten. Ich erinnere mich noch genau an eine Begegnung mit einem syrischen Mädchen. Sie konnte schon ein klein wenig Deutsch. In dem Zimmer, wo wir uns immer trafen, stand ein Globus. An dem stand dieses Mädchen und suchte ihr Zuhause. Ich half ihr also dabei, Syrien zu finden, was uns auch gelang. Sie sah mich mit großen Augen an: \"Hier ist mein Zuhause.\" Ich wusste damals nicht, ob ich lachen oder weinen sollte. Ich nahm ihren kleinen Finger, spielte mit diesem kleinen Finger Flugzeug und wir landeten in Deutschland. Ich sah sie an und sprach: Schau mal, und jetzt bist du hier. Bei uns in Deutschland. Und jetzt wird das dein Zuhause. Sie strahlte mich an. Und als ich sie fragte, ob sie den weiten Weg nach Deutschland gelaufen sei, sagt sie nur leise ja. Dies ist nur eine kleine Geschichte, die mich letztendlich aber dazu gebracht hat, weiter zu machen.\n\nSpäter fing ich dann beim Malika e.V. in Laubegast an, die sich vorrangig für Frauen und deren Familien einsetzen. Einmal in der Woche kommen wir mit diesen Frauen und Mädchen zusammen. Alltagsprobleme werden gelöst, wir üben beim Basteln, Spielen und Unterhalten kräftig die deutsche Sprache und haben immer eine Menge Spaß. Und manchmal werden wir dann in die Familien eingeladen. Für mich sind all die Begegnungen immer wieder nicht nur eine Erfahrung, sondern auch eine Bereicherung. Auch wenn die Geschichten, die man hört, oft traurige Geschichten sind. Sie machen einen selbst am Ende noch wachsamer.\"",
  "en" : "\"I have lived in Dresden for 53 years. When I was a small girl, I already saw Dresden growing. I went to school in Dresden and did my training course here, and I keep tracing how Dresden keeps developing – how it gets bigger, how it gets more colorful.\n\nThen the year 2015 came. Pegida was already marching on the streets. Through Dresden. I couldn't and I didn't want to put up with it, and I stood up against it. But there were also the first people coming to Germany, because they were fleeing from the war. They were looking for protection in our country. At some point, the day came when I wanted to help these people. And I did. I first got into contact with the organization who were overseeing the care of the new arrivals on Berliner Straße. \n\nI remember a meeting with a Syrian girl very clearly. She could only speak a little German. There was a globe in the room where we always met. The little girl stood at this globe and looked for her home. I helped her find Syria, which we were able to do. She looked at me with big eyes: \"Here is my home.\" I didn't know back then if I should laugh or cry. I took her little finger and played airplane with it, and we landed in Germany. I looked at her and said: \"Look! And now you are here, with us in Germany. And now this is your home.\" She smiled at me, and when I asked her if she walked a lot to get to Germany, she just said quietly, \"yes.\" This is just a little story, that however inspired me to keep going.\n\nLater, I started at Malika e.V. in Laubegast, which mainly works with women and their families. Once a week, we get together with these women and girls. Everyday problems are solved; we practice crafts, games, and talk intensively in the German language and have a lot of fun. And sometimes, we are invited by the families. For me, all of the meetings are not just an experience but an enrichment. Even when the stories you hear are often sad stories, they make you more aware in the end.\"",
  "id" : "1521532800"
}