{
  "de" : "\"Wir kennen uns schon lange, seit zehn Jahren. Wir haben uns hier in Dresden kennengelernt; wir waren zusammen auf einem Internat und hatten unsere erste Wohnung zusammen. Wir waren an der Palucca Schule und sind eigentlich Tänzerinnen. Ich bin nach Dresden gekommen, als ich 11 war, genau deswegen, ohne meine Familie, und ich war 8 Jahre an der Schule.\"\n\n\"Man muss schon als Kind anfangen. Es ist ein langjähriger Prozess, und wenn man später dazu kommt, hat man kaum Chancen wegen der körperlichen Voraussetzungen, Flexibilität und so weiter\"\n\n\"Es war mein Kindheitstraum. Seitdem ich denken konnte, wollte ich immer Tänzerin werden. Wenn jemand mich gefragt hat, als ich klein war: \"Was möchtest du mal werden?\", habe ich immer gesagt: \"Oh, Ballerina!\" Dafür habe ich alles getan, dass ich das so gut machen kann wie es mir möglich ist. Ich habe eine Schule ausgesucht, und bin dann hier in dem Internat gelandet, und ich habe die Ausbildung gemacht. Dann habe ich drei Jahre gearbeitet.\"\n\n\"In der Palucca Schule sind zeitgenössischer Tanz und Ballett gleichberechtigt, aber wir waren beide immer mehr an der zeitgenössischen Richtung interessiert.\"\n",
  "en" : "\n \"We have known each other for a long time, ten years. We met each other in Dresden – we were at boarding school together and had our first apartment together. We were at the Palucca School; we are actually dancers. I came to Dresden when I was eleven for that reason, without my family, and I attended the school for 8 years.\"\n\n\"You have to start as a child. It's a process that takes years, and if you start later, you barely have a chance because of the physical requirements – flexibility, etc.\"\n\n\"It was my childhood dream. Since I could think, I have wanted to be a dancer. When I was little, if someone asked me what I wanted to be, I always said, \"Oh, a ballerina!\" I did everything that I could be as good as possible. I found a school and then I came here for boarding school, and I did the training. Then I worked for three years.\"\n\n\"At the Palucca School, there is equal emphasis on contemporary dance and ballet, but we have both always been more interested in contemporary.\"",
  "id" : "1481702400"
}