{
  "de" : "\"Ich bin Bildungsberaterin bei den Dresdner Bildungsbahnen der Landeshauptstadt Dresden. Wir sind zwei mal im Monat hier als Ansprechpartnerinnen in allen Fragen rund um Beruf, Ausbildung, Erlernen von Sprachen und so weiter. Wir machen hier ein erstes Gespräch und vereinbaren dann einen Termin bei uns.\n\nWir sind eine Beratungsstelle für alle Menschen, egal woher sie kommen, aber normalerweise für etwas ältere Menschen. Wir überlegen gemeinsam mit den jungen Leuten, was für einen Beruf sie lernen möchten und wer die Ausbildung übernehmen könnte. Sprachkurse sind sehr wichtig, um überhaupt etwas zu verstehen, aber dann lerne ich die Sprache, wenn ich eine Arbeit habe, wenn ich auch weiß, wofür ich das lerne.\n\nWir haben alles dabei - Leute, die noch nie gearbeitet haben, Leute, die schon lange gearbeitet haben, aber keine Nachweise haben, wir haben Leute, die haben studiert. Wir schauen, was getan werden muss, damit sie hier in Deutschland Fuß fassen können. Das ist ein wesentlicher Teil von Integration. Wir erleben es immer wieder, dass die Leute gern arbeiten möchten - in den Heimen zu sitzen und den ganzen Tag nichts zu tun, vor allem die jüngeren Männer verzweifeln daran. Und bevor sie verzweifeln, müssen wir etwas tun.\"",
  "en" : "\"I am an educational advisor at the Dresden \"Bildungsbahnen\" of the City of Dresden. I am here two times a month as a contact person for all questions having to do with profession, training, learning languages, etc. We have a first conversation here and then make an appointment to meet at our offices.\n\nWe are an information center for everyone, no matter where they come from, but normally for somewhat older people. With younger people, we think through together what kind of profession they would like to learn and who could do the training. Language courses are very important in order to understand anything at all, but I learn the language if I have work, if I know why I am studying it.\n\nWe deal with all kinds – people, who have never worked, people, who have already worked for a while but don't have any verification, we have people, who have university degrees. We see what has to be done, so that they can get a foothold in Germany. It is an important part of integration. We see, again and again, that people would like to work – sitting in hostels and not doing anything all day can cause despair, especially for young men. And before they despair, we have to do something.\"",
  "id" : "1468566000"
}