{
  "de" : "\"Ich lebe in München und studiere Maschinenbau an der Technischen Universität. Jetzt in den Ferien reise ich durch Deutschland, um mein Deutsch zu verbessern und das Land ein bisschen besser kennenzulernen. Ich bin gestern losgefahren. Tagsüber war ich in Weimar und bin am Abend nach Dresden gekommen. Bis Donnerstag früh werde ich hier bleiben. Ich bin mit Couch Surfing unterwegs und hoffe, dass ich dadurch mehr Deutsche kennenlerne. Alle meine Freunde in München sind international. \n\nBis jetzt sind alle meine Gastgeber echt nett gewesen. Ich bin abends um acht angekommen und dann sind wir zu einer Jam Session in eine Bar in der Neustadt gefahren. Es war großartig.\n\nAls Student kommt man gut klar in Deutschland. Mein Deutsch ist schon ganz passabel; im Alltag komme ich gut zurecht. Ich habe gute Chancen, hier zu bleiben. Aber meine Familie ist noch in Madrid. Wenn ich meinen Master beendet habe, werde ich sowohl in Spanien als auch in Deutschland nach Arbeit suchen. In meinem Heimatland ist die Arbeitslosenquote sehr hoch, allerdings nicht in meinem Bereich. Alle meine Freunde dort mit dem gleichen Abschluss bekommen gute Jobs.\n\nNatürlich haben wir viele klischeehafte Vorstellungen von den Deutschen. Zum Beispiel, dass sie sehr direkt sind. Ich glaube, das ist nicht nur ein Vorurteil – sie sind wirklich direkt. Und Spanier haben dieses Bild von den betrunkenen Deutschen auf Mallorca im Kopf, allerdings trifft das genauso auch auf die Briten zu. Wir glauben außerdem, dass die Deutschen sich für etwas Besseres halten, aber ich denke, dass ist ein Missverständnis. Das liegt daran, wie sie sich ausdrücken. Manchmal hat man das Gefühl, jemand ist unhöflich, und dann denkt man: Naja, das ist halt ein Deutscher. Wenn man Deutsch lernt, merkt man, dass es daran liegt, wie die Sprache aufgebaut ist. Keine große Sache.\"",
  "en" : "\"I live in Munich – I am studying mechanical engineering at the Technical University there, and now I am on vacation, traveling around Germany, trying to practice my German and get to know the country a little bit better. I just started yesterday. I went to Weimar for the day and came to Dresden for the night. I am using Couch Surfing. I will be here until Thursday morning.\n\nI am hoping that I can get to know more Germans through Couch Surfing. All of my friends in Munich are international. So far, it's been really nice with my hosts. I arrived yesterday at 8 and then we went to a jam session at a bar in the Neustadt. It was great.\n\nIt's easy to get along in Germany as a student. My German is not that bad; I can do everything in my daily life. My possibilities for staying are good. The only thing is that my family is still in Madrid. When I finish my Masters, I will look for employment both here and in Spain. There is high unemployment in Spain but not in my field. Most of my friends there with the same degree are getting nice jobs.\n\nOf course, we have a lot of stereotypes about Germans. One is that Germans are really direct, but I don't think it's just a stereotype. They actually are direct. And Spanish people have these images of drunk Germans in Mallorca, but that applies to British people as well. There is also the idea that Germans act superior, but I think that is a misunderstanding. It's just how they express themselves. Sometimes, you feel like someone is being rude, but then you think, ok, they are German. And when you learn German, you realize it's just the way the language works. It's not a big deal.\"",
  "id" : "1490770800"
}