{
  "de" : "\"Die Berufswahl war damals nicht so einfach. Als wir mit dem Abitur fertig waren, war die politische Linie gerade, nicht zu studieren. Viele Studienrichtungen waren tabu. Die Jungs konnten Offizier werden, Lehrer konnte man werden. Aber zum Beispiel Literatur- und Kunstgeschichte gab es gar nicht. Mich wollte man als Lehrer für Mathematik und Physik werben. Es ging nicht danach, ob man pädagogisches Geschick hatte, sondern nach den Noten in der Schule. Aber Lehrer ist ja ein Beruf, den man nicht nach Fächern wählen sollte, sondern danach, ob man mit jungen Leuten arbeiten will. Und man muss sich als Lehrer immer ins politische System einfügen. Lehrer werden immer besonders vom Staat betreut.\n\nIch habe mich nicht anwerben lassen. Ich habe eine Ausbildung zur Buchhändlerin gemacht. Die Schule war in Leipzig. Es war eigentlich ein schöner Beruf, auch wenn natürlich die Mangelwirtschaft zugeschlagen hat. Man hatte immer Literatur aus erster Hand und interessante Kunden.\n\n1994 bin ich aus dem Beruf raus. Der ganze Buchhandel wurde ja aufgekauft, die Freiheiten, die man anfangs hatte, wurden beschnitten. Das war nicht so schön. Und bis ins Alter im Laden stehen wollte ich auch nicht, Ich bin als Quereinsteigerin ins Hannah-Arendt-Institut in den Haushalt, also Verwaltung der Mittel, gegangen. Das hat Spaß gemacht.\n\nJetzt sind wir beide aber schon Rentner. Ich habe eine Menge Zeit, mich um meine Enkelin zu kümmern.\"\n\nUrsprünglich am 21.9.2016 gepostet",
  "en" : "\"The choice of professions wasn't so easy back then. When we finished high school, the political line was that one shouldn't go to university. Many majors were taboo. Boys could become officers, you could become a teacher. But – for example – there wasn't literature and art history at all. They wanted me to become a math and physics teacher. It wasn't about whether you had pedagogical ability; instead, it was about your grades in school. But teaching is a profession that you shouldn't choose according to subjects but based on whether you want to work with young people instead. And as a teacher, you had to participate in the political system. Teachers were especially overseen by the state.\n\nI didn't apply. I did a training program to be a book seller. The school was in Leipzig. It was actually a nice profession, even if the shortage economy hit us hard of course. You always had first access to literature and interesting customers.\n\nIn 1994, I left the profession. The whole book-selling industry was bought out; the freedoms that you had at the start were curtailed. That was not so nice. And I also didn't want to stand around the shop in my old age. I switched careers to do the budget and the administration for the Hannah Arendt Institute. That was fun.\n\nNow, we're both retired. I have a lot of time to take care of my granddaughter.\"\n\nOriginally posted on 9/21/2016",
  "id" : "1619233938"
}