{
  "de" : "\"Ich komme aus Pakistan. Ich habe in meinem Heimatland Probleme mit einer muslimischen Gruppe, obwohl ich selbst auch Muslim bin. Deswegen habe ich Pakistan verlassen. Wenn ich zurück nach Pakistan muss, muss ich sofort wieder fliehen, weil diese Gruppe noch aktiv ist. Ich müsste nach Iran, Afghanistan oder China, ich weiß es nicht.\n\nIch habe in meinem Heimatland Krankenpfleger gelernt und in einem Krankenhaus gearbeitet. In meinem Wohnheim habe ich mit der Heimleitung geredet und sie haben mich gefragt, warum ich nicht arbeite. Dann haben die Heimleitung und ich zusammen eine Bewerbung an die AWO geschrieben. Dort habe ich drei Monate Praktikum gemacht und danach angefangen, in einem Seniorenheim in Steinbach zu arbeiten, neun Monate lang. Steinbach ist ein bisschen weit, aber es hat mir dort gefallen. Die Bewohner kennen und mögen mich.\n\nSeit acht Monaten darf ich nicht arbeiten, aber ich bin trotzdem jede Woche dorthin gegangen und habe die Leute besucht. Ich weiß nicht, warum ich nicht arbeiten darf. Ich habe meinen Reisepass in der Ausländerbehörde vorgelegt. Dann habe ich einen Brief bekommen, dass ich meine Arbeitserlaubnis abholen soll. Als ich dann dort war, hat jemand gesagt, dass das falsch gedruckt war. Ich habe Widerspruch eingelegt. Als ich den in der Ausländerbehörde abgegeben habe, sollte ich meinen Ausweis zeigen und draußen warten. Als ich wieder rein kam, hat er mir einen Zettel gegeben, dass ich in Dresden bleiben muss und ausreisepflichtig bin. Danach konnte ich die Leute in Steinbach nicht mehr besuchen.\n\nIch arbeite gern. Alle meine Kollegen und die Leute, die ich pflege, wissen, dass ich meine Arbeit mit Herz mache. Die Situation ist sehr deprimierend. Ich habe nichts zu tun. Mir ist langweilig. Ich sitze zu Hause. Deswegen bin ich immer traurig.\n\nAn den Wochenenden mache ich Fahrschule. Ich habe die theoretische Prüfung schon lange bestanden, und wenn ich Geld habe, nehme ich Fahrstunden. Ich habe meine Freundin mit Hilfe einer Agentur in Mexiko geheiratet. Wir kennen uns schon drei Jahre. Sie kommt aus Brandenburg. Wir haben uns durch Facebook kennengelernt. Die Heiratsurkunde haben wir auch in der Ausländerbehörde abgegeben; das wird aber auch nicht anerkannt.\n\nIch will sehr gerne arbeiten und ich weiß auch, dass Deutschland Fachkräfte sucht. Ich muss eine Chance bekommen.\"",
  "en" : "\"I am from Pakistan. I had problems with Muslim groups in my homeland, even though I am Muslim myself. That's why I left Pakistan. If I have to go back there, I would have to flee again immediately, because this group is still active. I would have to go to Iran, Afghanistan, or China. I don't know.\n\nI studied nursing in Pakistan, and I worked in a hospital. At my hostel, I talked to the people in charge, and they asked me why I don't work. Then we wrote an application to the AWO. There, I did an internship for three months and after that, I started to work in a retirement home in Steinbach, where I was for nine months. Steinbach is a little far, but I liked it there. The residents know and like me.\n\nI haven't been allowed to work for eight months, but I still went every week and visit the people. I don't know what I am not allowed to work. I gave my passport to the foreign residentsâ office. Then I got a letter that I should pick up my work permit. When I was there, someone said that it was wrongly printed. I submitted an objection. When I turned that in at the foreign residents' office, I was asked to show my ID and wait outside. When I came in again, he gave me a piece of paper saying I had to remain in Dresden and be deported. After that, I couldn't visit the people in Steinbach anymore. I like to work. All of my colleagues and the people who I took care know that I put my heart in my work. The situation is really depressing. I have nothing to do. I am bored. I sit at home That's why I am always sad.\n\nI married my girlfriend with the help of an agency in Mexico. We have known each other for three years. She is from Brandenburg. We got to know each other through Facebook. We submitted the marriage license in the foreign residents' office, but they didn't accept it.\nI really want to work, and I know that Germany needs skilled labor. I need to get a chance!\"",
  "id" : "1572640914"
}