{
  "de" : "\"Ich komme aus Syrien und bin elf Jahre alt. Wir sind seit ungefähr anderthalb Jahren hier. Mein Vater hat uns durch die Familienzusammenführung nach Deutschland geholt. In Syrien wäre ich jetzt in der fünften Klasse, aber hier bin ich in der dritten Klasse, um meine Sprache zu verbessern.\n\nBei MUSAIK spiele ich Geige. Ich liebe sie, weil sie ein trauriges Instrument ist und weil es in Syrien nicht viele Geigenspieler gibt. Wenn ich meinen Verwandten in Syrien erzähle, dass ich hier Geige lerne, freuen sie sich sehr. Ich mag Geige auch, weil sie zu allen Liedern passt, nicht wie zum Beispiel Cello.\n\nMeine kleine Schwester ist seit einem Jahre auch hier. Aber sie spielt noch nicht so gut wie ich. Sie ist jetzt sieben Jahre alt. Bald hat sie Geburtstag. Wir werden für sie eine Party machen und laden unsere Freunde ein. Meine Eltern geben sich Mühe, damit es uns hier gut geht. Wir machen sehr viel zusammen, zum Beispiel Spazierengehen oder Einkaufen. Manchmal machen wir Ausflüge oder fahren zu Verwandten nach Berlin. Ich finde Deutschland gemütlich und möchte in Deutschland weiter Musik an der Universität studieren.\"\n\nUrsprünglich am 14.03.2019 gepostet",
  "en" : "\"I am from Syria, and I am eleven years old. We have been here for about a year and a half. My father brought us to Germany through the family reunion policy. In Syria, I would have been in the fifth grade, but here I am in the third grade in order to improve my German.\n\nI play violin with MUSAIK. I love it, because it's a sad instrument and because there aren't a lot of violin players in Syria. When I tell my relatives in Syria that I am learning violin, they are very happy. I also like the violin because it fits with a lot of songs, not like cello for example.\n\nMy little sister has also been here for a year. But she doesn't play as well as I do. She is now seven years old. It's her birthday soon. We are going to have a party for her and invite our friends. My parents try to make sure we are doing well. We do a lot together – for example, taking walks or going shopping. Sometimes, we do outings or go visit relatives in Berlin. I like being in Germany, and I would like to further study music when I go to university.\" \n\nOriginally posted on 3/14/2019",
  "id" : "1622309399"
}