{
  "de" : "\"Ich bin in Dresden geboren, kurz vorm Kriege und mir gefällt es hier. Seitdem ich einigermaßen bei Bewusstsein war, als Kind, als Jugendlicher hat es mir immer gut in Dresden gefallen. Und ich möchte auch hier in Dresden sterben. Dresden ist eine schöne Stadt, hat vor allen Dingen eine schöne Umgebung, Geschichte. Und ja, der Menschenschlag ist auch gut, hat so ein bisschen einen Einfluss vom Erzgebirge. Viele leben ja hier, die irgendwo im Erzgebirge geboren worden sind und sie sind sehr heimatverbunden.\n\nMeine Eltern sind auch aus Dresden, das heißt meine Mutter ist in Schlesien geboren und mit vier Jahren nach Dresden gekommen; mein Vater ist hier in Dresden geboren. Ich bin Rentner. Ich habe Maschinenschlosser gelernt, dann eine praktische Tätigkeit in der Reparaturmontage ausgeübt, an der Fernschule für Kraft- und Arbeitsmaschinen in Meißen einen Ingenieur gemacht und dann bin ich kurz danach in die Konstruktion gegangen. Von 1960 bis 1992 war ich in der Technik. Dann war ja die Wende, da konnte ich in Altersteilzeit und Vorruhestand gehen\n\nDie Wende bedeutet für mich, dass vieles, was man sich in den Zeiten der DDR gewünscht hatte, möglich wurde. Also, wir waren ein wunderbares Kollektiv menschlich gesehen. Aber man konnte eben nicht über die Grenze. Was ich mir immer gewünscht hatte, war anhand einer Briefmarke, die es zu Hitlers Zeiten gab und die mein Vater hatte. Das war die Pfalzgrafenburg am Rhein bei Kaub, das hat mich immer beeindruckt, umspült von Vater Rhein. Das konnten wir 50 Jahre lang nicht sehen, aber dann habe ich das angefangen! Autofreier Sonntag – mit dem Rad von Rüdesheim nach Koblenz. Dazu hatte ich dann 25 Jahre Gelegenheit. Am Anfang, zehn, zwölf, 15 Jahre noch mit meiner Frau, aber aus gesundheitlichen Gründen kann sie die Reisen nicht mehr machen. Da hat sie mir immer die Genehmigung gegeben, das alleine zu machen. Nicht allzu lang, aber da hab ich auch immer Leute kennengelernt. Jetzt, auch aus gesundheitlichen Gründen, muss ich auch kürzer treten. Wir fahren nach Österreich, in die Schweiz, nach Spanien, Monaco, Frankreich, na überall wo man so hinkommt - nicht Amerika. Ich fliege nicht. Es sind schon viele Flugzeuge abgestürzt. Nach England auch nicht, diese Fahrt durch den Tunnel ist nicht nötig.\"",
  "en" : "\" I was born in Dresden, shortly after the war, and I like it here. Since I can remember, as a child, as a teenager, I've always liked Dresden. And I would like to die here. Dresden is a beautiful city, above all because it has a beautiful surround area, history. And yes, the kind of people is also good; there is a little influence from the Erzgebirge. A lot of people, who were born somewhere in the Erzgebirge, live here, and they are very connected to their home.\n\nMy parents are also from Dresden – meaning, my mother was born in Silesia and came to Dresden at age four. My father was born here in Dresden. I am retired. I trained to be a machinist, then worked in assembly repair. I got a degree in engineering at the correspondence school for engines and machines in Meißen, and then I started working in construction shortly after that. From 1960 until 1992, I was in the technical department. Then it was the reunification, and I could go to part-time work and then early retirement.\n\nFor me, the reunification meant that a lot of the things that I wanted to do in the GDR were possible. We were a wonderful collective, in terms of people, but you just couldn't go over the borders. What I always wanted to visit was based on a stamp from Hitler's period that my father had. It showed Pfazlgrafenburg am Rhein bei Kaub, which had always impressed me, surrounded by the Rhine. For fifty years, we couldn't see that, but then I started! Car-free Sunday – with a bike from Rüdesheim to Koblenz. I've had the opportunity for 25 years. In the first ten, twelve, fifteen years, I could still travel with my wife, but because of health reasons, she can't travel anymore. But she's always given me permission to travel alone – not for too long, but I have always gotten to know people. Now I can't go so far, also for health reasons. We travel to Austria, Switzerland, Spain, Morocco, France – everywhere where you can go – but not America. I don't fly. There have been a lot of planes that have crashed. We also haven't been to England. I don't need to go through that tunnel.\"",
  "id" : "1530255601"
}