{
  "de" : "\"Ich bin im Rahmen eines deutsch-amerikanischen Jugendaustausches hier. Das Programm gibt es schon seit 33 Jahren – ursprünglich war es ein Austausch der westdeutschen und amerikanischen Regierung, um etwas über die jeweils andere Kultur zu erfahren. Ich bin hier, um aus amerikanischer Sicht verschiedene kulturelle Aspekte Deutschlands kennenzulernen. Die ersten beiden Monate war ich für einen Deutschkurs in Saarbrücken, danach war ich drei Monate an der Universität und jetzt mache ich ein Praktikum im Rathaus.\n\nEs war eine tolle Erfahrung. Dresden ist fantastisch! Deutschland ist fantastisch! Ich liebe alles an diesem Land, die verschiedenen Städte, die Kultur, die Leute. Ich habe echt tolle Menschen hier kennengelernt und könnte nicht glücklicher sein. Am Anfang habe ich mich ein bisschen darauf einstellen müssen - ich kannte niemanden, als ich hierher kam. Aber die Deutschen, die ich kennengelernt habe, haben mir das Gefühl gegeben, sehr willkommen zu sein.\n\nWenn ich zurückgehe, werde ich versuchen, meine Deutschkenntnisse zu behalten, aber es spielt eigentlich keine Rolle für meine Karrierepläne. Ich möchte mich in New York für soziale und politische Projekte engagieren und an der Gestaltung von Gesetzen mitarbeiten. Seit ich vierzehn bin, begleite ich Wahlkampagnen für Kommunalpolitiker in Staten Island, New York. Ich habe auch schon für Kampagnen auf städtischer, kommunaler und staatlicher Ebene gearbeitet. Wenn ich heimkomme, werde ich mein Masterstudium beginnen und danach gehe ich zurück nach Hause und arbeite für das Gemeinwesen mit den Gruppen vor Ort.\n\nSeit ich hier bin, haben sich die Dinge in Amerika stark verändert. Ich habe keine Ahnung, wie es sein wird, aber ich bin gespannt darauf, es herauszufinden. Meine Eltern sind beide als lateinamerikanische Immigranten in die Vereinigten Staaten gekommen. Ich hatte verschiedene Möglichkeiten, was ich dieses Jahr tun kann. Meine Eltern, die beide immer stolz darauf waren, Amerikaner zu sein, haben gesagt, dass ich das Land verlassen soll, weil die Stimmung hier immer angespannter wird. Sie wollten, dass ich eine andere Perspektive kennenlerne, bevor ich zurückkomme. Ich glaube nicht, dass sie besonders ängstlich sind, aber wegen Trump und allem, was hier gerade passiert, weiß keiner, wo es in den nächsten Monaten oder Jahren hingeht.\n\nEs wird schockierend sein – ich meine interessant – zu sehen, wie sich die USA verändert hat in der Zeit, in der ich unterwegs war. Aber ich freue mich trotzdem darauf, denn es ist mein Land und es gibt viel zu tun.\"",
  "en" : "\"I am here for a cultural youth exchange between the American and German governments. This is the 33rd year of the program – it was originally between the US and the West German governments, to learn about each other's cultures. I am here to learn about different cultural aspects of Germany as an American. The first two months, I was in Saarbrucken for a German course, then I did three months at an university, and now I am doing an internship at the Rathaus.\n\nI have loved the experience. Dresden is amazing! Germany is amazing! I love everything about this country -- the different cities, the culture, the people. I have met some of the nicest people here in Germany, and I couldn't be happier. I've had to adjust a little because I came here not knowing anybody in Europe, but the Germans who I have met have made me feel very welcome.\n\nWhen I go back, I will try to keep up my German languages skills, but it doesn't really play a role in my career plans. I want to do community service work and political work back in New York, working on campaigns as well as drafting and creating laws. When I was 14, I started working on campaigns for local elected officials back home in Staten Island, New York. I just kept on working for different offices, and for the past eight years or so, I have worked on state, city, and local campaigns, and I have also worked for elected officials on a city, state, and federal level. Two weeks after I arrive home, I will start a Masters program, and when I am finished with that, I will go back home and do community service work with the local groups there.\n\nThings have changed a lot since I have been here. I have no idea what I will find, but I am not excited to find out. Both of my parents are Latin American immigrants to the United States. I had a few different options for what I could do this year, and my parents, who have always been very proud to be Americans, told me that I should leave because it is getting toxic in the US. They wanted me to see a different perspective before I come back. I don't think they are particularly scared, but because of Trump and what is happening now, no one knows what is going to happen in the next couple of months or years.\n\nIt is going to be shocking – I mean, interesting – to see how the US is when I go back, because I haven't been home since everything occurred. I am looking forward to it though, because it's my country, and there is a lot of work to be done.\"",
  "id" : "1494658525"
}