{
  "de" : "\"Ich bin auch so eine Art Flüchtling. Ich bin in der DDR geboren. Wir sind 1984 rüber in den Westen, aber mit Ausreiseantrag. Da gab es auch Repressionen, aber natürlich nicht so schlimm wie bei Kriegsflüchtlingen oder so. Trotzdem hat mich das sehr geprägt. Ich war acht Jahre alt. Meine Eltern haben zwei Jahre gewartet, verloren ihre Arbeit und dann mussten wir ganz schnell das Land verlassen.\n\nWir sind in ein Einbürgerungslager gekommen. Ich war ein halbes Jahr nicht in der Schule. Wir waren in verschiedenen Städten. Für mich war das alles ein Kulturschock. Bis dahin war ich immer staatlich betreut - mit drei Monaten schon in der Krippe, später bei den Pionieren und dann plötzlich war da eine ganz andere Welt. Der Mauerfall war für mich ein großes Ereignis. Da war ich vierzehn. Danach sind wir wieder öfter in den Osten gefahren. Nach meinem Studium bin ich zurück nach Dresden gekommen. Ich wollte auf die Suche nach meinen Wurzeln gehen und auch zurück zu meiner Familie, vor allem meiner Großmutter. Es war sehr schwierig. Es ist ein ganz komisches Gefühl, wenn man eigentlich alles irgendwie kennt und dann doch nicht. Ich war auch in der DDR-Zeit zweimal in den Sommerferien hier. So habe ich die verschiedenen Welten hautnah mitbekommen. Auch die Ansichten von den Leuten, die dachten, im Westen ist alles supertoll und wir kriegen alles geschenkt, während sie im Osten die ganz Armen sind. Aber auch die Probleme, der Verlust der Arbeit, die Umwälzungen überall. \n\nIch kannte als Kind noch die ganze Stadtmitte hier in schwarz verbrannt und verfallen. Plötzlich war alles hübsch und neu oder wurde immer noch weiter aufgebaut. Es war schwierig, dazu wieder einen Bezug zu bekommen. Es war für mich so gemacht, nicht gewachsen. Ich bin jetzt fünfzehn Jahre wieder hier, aber die Kindheit hat mich irgendwie mehr geprägt. Man bleibt geteilt. Fühlt sich nirgendwo mehr richtig zu Hause. \n\nWas ich allgemein feststelle ist, dass über vieles so hinweg gegangen wird. So als ginge das auf Knopfdruck: ja, wir sind jetzt ein Land, wir sind jetzt alle Westdeutschland. Ostdeutschland existiert nicht mehr. Dein Land, wo du herkommst, gibt es nicht mehr. Wenn von Deutschland gesprochen wird, ist eigentlich nur Westdeutschland gemeint. Ostdeutschland wird immer ausgeklammert, auch was mit den Menschen passiert ist. Darüber wird nicht oder viel zu wenig gesprochen, dabei hat das große gesamtgesellschaftliche und natürlich auch persönliche Auswirkungen. Ich zum Beispiel knabbere noch immer an meiner ostdeutschen Geschichte und an meiner Kindheit in diesem System damals. Ich glaube, da ist noch viel Aufarbeitung angesagt. Wir, also der Osten, sind ja vom Nationalsozialismus in das nächste repressive System gekommen. Das wird manchmal so aufgehübscht, wie gut das gewesen sein soll. Es gibt diese Ostalgiefans und diese Ostproduktefans.\n\nAber was ist mit der Unterdrückung, und dass es viele Freiheiten nicht gab und so weiter. Wir kannten auch Leute, die verhaftet wurden und in Gefahr waren. Oder diese Einwirkung auf die Familie, wo Kinder durch das Erziehungssystem im Prinzip aus der Familie rausgeholt und von Anfang an staatlich geprägt wurden. Viele Menschen sind auch durch die DDR traumatisiert worden.\n\n Man merkt heute noch, dass es vielen immer noch schwer fällt, den Mund aufzumachen oder zu protestieren. Die Repression sitzt tief. Da ist etwas angestaut, das zwar manchmal rausbricht, aber sie werden ja nicht wirklich gehört. Was ich auch schlimm finde, ist, dass viele Chefposten immer noch von Westdeutschen besetzt werden. Oder die Architektur. Ich bin dagegen, jetzt alles aus dem Osten platt zu machen. Die SED hat das damals genauso gemacht. Das dürfen wir nicht wiederholen, dann sind wir doch genauso. Dieses Draufsetzen, Drüberstülpen ist überall zu beobachten. Im Kleinen und Großen.\"\n\nTeil 1/2",
  "en" : "\"I am also a kind of refugee. I was born in the GDR. We went over to the west in 1984 with an exit permit. There was also repression, but of course, not as bad as what war refugees have so suffered or anything. Nevertheless, it really formed me. I was eight years old. My parents had waited for two years, lost their jobs, and then we had to quickly leave the country.\n\nWe were placed in a naturalization camp. I didn't go to school for six months. We were in different cities. For me, everything was a culture shock. Up to that point, I was always in state care – I was put in daycare at three months old, later, I was in the pioneers and then suddenly it was a totally different world. The fall of the wall was for me a big event. I was fourteen. After that, we went to the east often. After I finished university, I came back to Dresden. I wanted to find my roots and come back to my family, especially my grandmother. It was really difficult. It's a totally weird feeling, when you actually know everything somehow but then also not. I came here twice for summer vacation during the DDR period. So, I experienced different worlds very directly. I also heard the views of people who thought that everything in the west was super great, and we got everything for free, while they in the east were the real poor ones. But also the problems, the lack of work, the changes in the society everywhere. \n\nAs a child, I knew the city center here as decaying and burned black. Suddenly, everything was pretty and new or was always still being further built up. It was difficult to make a connection to it again. For me, it was constructed, not organically grown. I have now been here for fifteen years, but my childhood is what formed me somehow. You stay divided, you don't feel at home anywhere anymore.\n\nWhat I generally realized is that a lot has been glossed over – as if you could do it with the press of a button: \"yes, we are now a country; we are now all West Germany. East Germany doesn't exist anymore. The land you came from doesn't exist anymore.\" If people talk about Germany, they mean West Germany. East Germany is always put aside, also what happened to people here. There isn't much said about it even though it has a large social and of course also personal impact. For example, I am still chewing over my East German history and my childhood in this system back then. I think that a lot of processing is required. We, meaning the east, went form National Socialism to the next repressive system. Sometimes, this is prettied up, how great everything was. There are these \"east-nostalgia\" fans and these eastern products fans.\n\nBut what about the suppression? And the fact that many freedoms were lacking, etc.? We also knew people who were arrested and were in danger. Or the effect on the family – where children were in principle taken out of the family by the education system and, from the beginning on, formed by the state. Many people were also traumatized by the DDR.\n\nYou still see that today, that it is still difficult for some people to open their mouths or protest. Repression lies deep. There is something pent-up that sometimes breaks out, but they aren't really listened to. What I think is terrible is that a lot of the head positions are still occupied by western Germans. Or the architecture. I am against knocking down everything from the east. The Socialist Unity Party did the same thing back then. We can't repeat that; then we are just the same. You can see this occupying and covering everywhere – on a small and large scale.\"\nPart 1/2",
  "id" : "1513843200"
}