{
  "de" : "\"Als typischer Zwilling bin ich in stetem Wandel. Ich erkenne viele meiner Fehlen, aber ich bin froh, dass ich so geduldig bin. Das Leben hat mich gelehrt, Geduld zu haben. Es gibt keine besonderen Tricks dafür. Man muss die Dinge einfach praktisch sehen.\n\nWenn man studiert, muss man Geduld haben und warten, bis man nach und nach Ergebnisse sieht. Unsere moderne Gesellschaft bestärkt uns darin, alles sofort zu wollen. Geduld ist eine Eigenschaft, von der ich bei meiner Arbeit profitiere. Wenn ich nicht so geduldig wäre, würde ich sie umbringen! Ich bin Oberstufenlehrerin für Literatur.\n\nDer Tod meiner Mutter war eines dieser Ereignisse, die auf dramatische Weise die Dinge in die richtige Perspektive gerückt haben. Ich war schwanger mit meinem einzigen Kind. Ich war im achten Monat. Meiner Mutter ging es nicht gut und sie musste ins Krankenhaus. Innerhalb eines Monats ging es rapide bergab und sie ist einfach gestorben. Sie hatte Leukämie. Bei jeder Operation, jeder Behandlung, hatte ich das Gefühl, mit ihr zusammen zu sterben. Meine Mutter hat immer sehr auf ihr Äußeres geachtet. Sie hat sich gern geschminkt, ihre Haare perfekt gestylt und tolle Klamotten getragen. Als der Arzt sagte, dass bei ihr eine Kolektomie gemacht werden muss, habe ich innerlich geschrien: \"Tut ihr das nicht an, diesen Mist hält sie psychisch nicht aus.\" Ich konnte ihre Krankheit nicht akzeptieren. Schließlich wurde die Kolektomie gemacht, aber sie hat das Krankenhaus nicht mehr verlassen.\n\nDer Tod von meinem Vater war ganz anders. Er hatte eine chronische Krankheit, die sein Herz beeinträchtigt hat, und er ist jahrelang dahingesiecht. Ungefähr fünfzehn Jahre nach seiner Diagnose ist er gestorben. Ich war darauf vorbereitet. Am Ende war es auch sehr anstrengend für ihn. Er hatte Probleme auf der Arbeit und sehr gestresst. Seine Lunge ist kollabiert. Dann seine Nieren. Dann hat er Dialyse benötigt. Kurz darauf wurde sein Kreislauf sehr schlecht. Der Arzt sagte, dass der Fuß amputiert werden muss. Da wusste ich, dass er es nicht schaffen wird. Er ist in der Nacht vor der Operation gestorben.\n\nAls mein Sohn geboren wurde, habe ich um meine Mutter getrauert, und die Hormone haben mich noch trauriger gemacht. Die Ärzte meinten, dass etwas mit meinem Jungen nicht stimmt; er hat nicht zugenommen. Ich glaube, das lag an dem ganzen Stress im letzten Monat meiner Schwangerschaft. Am Ende ist aus ihm ein wunderbarer junger Mann geworden. Er ist fast zwei Meter groß. Manchmal habe ich Angst vor Ärzten, weil sie auch Fehler machen, aber so tun, als wären sie unfehlbar. Ich gehe nur zum Arzt, wenn ich nicht aus dem Bett komme. Meistens drängt mich mein Freund dazu. Damals habe ich mir immer wieder gesagt, dass ich keine Depressionen bekommen darf. Zum Glück habe ich das auch nicht. Ich weiß nicht, woher meine ganze Kraft kam, aber seit damals habe ich eine unangenehme Gastritis.\n\nMein Freund ist mein Fels. Ich mag ihn sehr, weil er eine wunderschöne Seele ist. Wir haben uns auf einer Büroparty in Buenos Aires kennengelernt, und meine Schwester einen Freund von ihm. Er kam rüber auf einen Drink zu uns. Wir haben über Salsa geredet und er hat mir angeboten, dass er es mir beibringt. In den letzten vier Jahren waren wir unzertrennlich. Trotzdem kann ich Salsa immer noch nicht gut tanzen. Es ist, als ob wir uns wie Magnete anziehen.\"",
  "en" : "\"As a real Gemini, I am in constant changing. I see a lot of my mistakes, but I am glad I am patient. Life taught me how to be patient. There are no techniques. You just have to look at things practically.\n\nIf you are studying, you have to be patient and wait until you see the results little by little. Our modern society encourages us to want everything now. Patience is a quality I profit from in my work. If I am not patient, I would kill them! I am a secondary school teacher; I teach literature. \n\nMy mother's death was one of those events that put things in perspective dramatically. I was pregnant with my only child. I was 8 months pregnant. My mom felt bad and had to go to the hospital. In a matter of a month, she declined rapidly and died just like that. She had leukemia. With every operation, treatment, I felt like I was losing my life with her. My mom was always very aware of her looks. She liked to wear makeup, do her hair perfectly, and wear awesome outfits. When the doctor said she had to get a colectomy, I was yelling inside: Don't do this to her, she won't be able to stand it psychologically, having that mess. I couldn't accept it. I couldn't accept her illness. In the end she got a colectomy, but she was never able to leave the hospital.\n\nMy dad's death was completely different. He had a chronic illness that affected his heart, and he was decaying and decaying over the years. Around fifteen years after his diagnosis, he died. I was prepared for that. In the end, it was also exhausting for him. After a problem at work he was very stressed out, and his lung collapsed. Then his kidneys. Then he needed dialysis. Right after that, his circulation got very bad. The doctor said he needed have his foot amputated. I knew he wouldn't make it then. He died the night before the operation.\n\nWhen my son was born, I was grieving my mom's death, and the hormones made me sadder. Doctors said there was something wrong with my boy; he wouldn't put on weight. I think it was all the stress in my last month of pregnancy. In the end, he is a wonderful young man. He is almost two meters tall. Sometimes I am afraid of doctors because they fail but they act like if they are infallible. I only go to the doctor when I can't get out of bed. Normally my partner pushes me to go. Back then, I kept repeating to myself that I cannot fall into a depression. I fortunately didn't. I don't know where all that strength came from, but since then I have a gastritis that annoys me.\n\nMy partner is my rock. I like him very much because he is a beautiful soul. We met at an office party in Buenos Aires, and my sister met a friend of his. He came straight over to have a drink with us, and we started talking about dancing salsa, and he offered me to teach me how to dance. For the past four years, we have been inseparable. I still don't dance salsa well, though. It's like if we attract each other like magnets.\"",
  "id" : "1539805217"
}