{
  "de" : "\"Der Stoffwechsel e.V. feiert dieses Jahr sein 25jähriges Jubiläum. Mittlerweile sind wir in fünf Stadtteilen vertreten. Wir wollen für Menschen – Kinder, Jugendliche, Familien – da sein, die ein schweres Leben haben. Diejenigen, die durch das soziale Netz gefallen sind. Heutzutage wird ja immer alles schwieriger – wenn man nicht die Bildung hat oder familiäre Schwierigkeiten, ist man irgendwann in so einer Schublade, aus der man ganz schwer wieder rauskommt. Für diese Menschen wollen wir ein offenes Herz haben.\n\nIch bin vor neun Jahren frisch vom Studium hier reingekommen. Ich habe zuerst ein Praktikum gemacht. Ich hatte etwas gesucht, wo ich das leben kann, an das ich glaube, wo ich nicht nur pädagogische Inhalte vermittle, sondern wo ich auch von dem, was ich in meinem eigenen Leben erfahren habe, Zeugnis geben kann. Solche offenen Treffpunkte wie hier werden wirklich gebraucht, weil Menschen – die meisten sind bei uns im Alter zwischen 18 und 31 – gar nicht so viel mit irgendwelchen Programmen anfangen können. Es ist eher die Frage, wo es einen Ort gibt, wo sie hinkommen können, wo sich Menschen freuen, wo es Leute gibt, die ihnen zuhören, die sie wirklich gern haben.\n\nWir haben zum Beispiel auch Kinderprogramme und Familienarbeit, wir sind sehr breit aufgestellt. Wir haben ein Herz für Dresden. Deswegen finanzieren wir als Verein bewusst durch Spenden. Wir nehmen keine staatlichen Mittel an, obwohl wir könnten. Wir haben das total in unserem Herzen, weil wir der Stadt dienen wollen. Wir wollen ein Segen sein für diese Stadt.\"",
  "en" : "\"The \"Stoffwechsel e.V.\" is celebrating its 25th anniversary this year. We are now present in five parts of the city. We want to be there for people -- children, teenagers, families -- who have a hard life, those people who have fallen through the social safety net. These days, it's getting more and more difficult -- if you don't have the education or if you have family difficulties, you are put in a box at some point that's very difficult to get out of. We want to have an open heart for these people.\n\nI came here, fresh out of university, nine years ago. I first did an internship. I tried to find something from which I can live what I believe, where I don't just convey pedagogical content, but I can also provide testimony from what I have experienced in my own life. Open meeting places like this are really needed, because people -- most of whom are between 18 and 31 -- can't really cope with whatever program. It's more a question of where there is a place where they can go, where people are happy, where there are people who listen to them, who really like them.\n\nFor example, we have a kid's program and do family work, we are very widely diversified. We have a heart for Dresden. That's why we have decided to finance our association through donations. We don't take any government money, although we could. We have that totally in hearts because we want to serve the city. We want to be a boon for this city.\"",
  "id" : "1523430000"
}