{
  "de" : "\"Mir ist wichtig, dass ich mich in Dresden sicher fühle. Im Moment habe ich das Gefühl, dass hier zu viel Aggression ist. Die Gewaltbereitschaft steigt in letzter Zeit. Ich weiß nicht, woran es liegt. Ich will noch nicht mal sagen, dass es mehr von den Ausländern ausgeht. Ich habe aber das Gefühl, dass an gewissen Punkten in Dresden – gerade wenn Alkohol fließt – die Gewaltbereitschaft steigt.\n\nAber es ist nicht nur der Alkohol. Manchmal habe ich das Gefühl, dass viele Leute gefrustet sind, weil sie arbeitslos sind, und sich dann einbilden, wenn einer von Arbeit kommt und sein Feierabendbier trinkt, dass der schuld ist, dass sie keine Arbeit kriegen. Aber wenn man sich in Dresden umguckt – jede zweite Firma sucht jemanden. Aber die Leute haben keinen Bock, um drei oder vier aus dem Haus zu gehen. Mir gefällt die Einstellung gerade bei den jungen Leuten nicht. Die sind eben der Meinung, ich schlafe lieber bis um zwölf, hole mir mein Hartz IV, lasse mir meine Miete zahlen und mich von der GEZ befreien. Das ärgert mich, dass die nicht den Stolz haben zu sagen, nein, ich liege dem Staat nicht auf der Tasche.\n\nIch bin anders erzogen. Ich gehe da sozial ran. Ich zahle zwar Steuern, wie sich das gehört, aber ich muss auch was leisten. Anders ernährt sich ja unser Staat nicht. Gerade weil wir das Integrationsprogramm haben, müssen Steuern erarbeitet werden, damit ich auch die Ausländer mit durchkriege.\n\nDa muss ich auch mal was sagen, was mir viele nicht glauben werden, wo ich jetzt vor kurzem von Ausländern überfallen wurde: dass ich gegen die Ausländer allgemein nichts habe. Ich habe gegen die was, die hier ihr Bier trinken, sich daneben benehmen, unsere Leute beschimpfen. Das sind leider ein paar Personen; viele gehen aber auch arbeiten, auch in meiner Firma. Die benehmen sich und gehen auch arbeiten und sagen selbst, ich schäme mich für meine Landsleute.\n\nGewisse Sachen – gerade hier in Prohlis oder Gorbitz – man liest es ja in der Zeitung: Überfall dort, Überfall da. Wie wäre es denn, wenn man mal aufwacht und hier irgendwas unternimmt, um zu unterbinden, dass hier so viel Scheiße passiert? Ich verstehe das nicht. Es ist traurig. Meine Hausbewohner getrauen sich abends nicht mal mehr, in den Laden zu gehen. Da läuft doch was verkehrt. Ich muss mich doch in meinem eigenen Land ein bisschen sicher fühlen.\n\nWas mich auch ärgert, ist der Drogenkonsum neuerdings. Ich weiß nicht, wo die das Zeug herkriegen, wie die das finanzieren. Na gut – Beschaffungskriminalität. Wie bei mir – die sehen, du gehst auf die Bank, auf einmal kriegst du eine über den Schädel. Du weißt gar nichts mehr und die sagen sich, ein Menschenleben ist vierzig Euro wert. Das war es wert, mich so zusammenzuschlagen, dass ich nichts mehr weiß. Meine Eltern sagen, wir müssen hier wegziehen. Wir haben hier langsam Angst, dass irgendwann mal was schlimmeres passiert. Früher bin ich selbstbewusster hier durchs Wohngebiet gegangen. Jeder wusste, dass ich hier als Grünanlagenpfleger arbeite. Jeder hat Respekt vor mir gehabt – den lässt man in Ruhe, der wird nicht angefasst. Neuerdings kommen die Leute her – sie trinken drei, vier Bier, dann trinken sie Schnaps und du merkst genau, dass ihnen der Schnaps nicht bekommt. Mit Bier sind sie friedlich, aber mit Schnaps werden die aggressiv ohne Ende.\n\nVONOVIA ist gezwungen, Ausländer aufzunehmen. Wie gesagt, ich habe nichts gegen Ausländer. Du hast die drei Schichten: Arbeitslose, Arbeitende und die Integrationspatienten. Die Integrationspatienten sind es gewöhnt – ich weiß nicht, ob das an der Religion liegt – tagsüber zu schlafen. In der Nacht machen die aber laut. Ich komme von der Arbeit und kann nicht schlafen. Mein Arbeitgeber sagt, du bist nicht ausgeruht, du kannst deine Leistung nicht bringen. Ich habe Stress auf Arbeit. Und der Vermieter sagt, wir können nichts machen. Der Wachschutz legt sich auch nicht mit denen an. Die Polizei nimmt nur die Daten auf. Es gibt auch nette, mit denen man reden kann. Aber es gibt auch welche, die Bier trinken und sagen: \"Was du wollen, Nazi?\" Ich merke Gewaltbereitschaft, Aggression und null Verständnis. Es nimmt keiner auf mich Rücksicht.\"",
  "en" : "\"It's important to me that I feel safe. At the moment, I have the feeling that there is too much aggression here. The propensity to violence has been rising recently. I don't know why. I don't want to say that it's more from the foreigners. I have the feeling that at certain places in Dresden – especially when alcohol is flowing – the propensity to violence grows.\n\nBut it's not just alcohol. Sometimes, I have the feeling that a lot of people are frustrated because they are unemployed and then imagine that if a guy comes from work and has a beer during their evening off, that it's his fault that they don't have work. But if you look around in Dresden – every second company is looking for someone. But people don't want to leave the house at three or four in the morning. I like don't like the attitude, especially with young people. They have the opinion, \"I would rather sleep until twelve, get Hartz IV, let the government pay my rent and get out of paying media taxes.\" That annoys me because they don't have the pride to say, \"No, I am not going to depend on the state.\"\n\nI was raised differently. I see it from a social perspective. I pay taxes like I should, but I also have to achieve something. That's how our state feeds its self. Especially because we have the integration program, taxes need to be earned so that we can help the foreigners.\n\nI have to say something, which a lot of people won't believe since I was recently attacked by foreigners: I have nothing against foreigners in general. I have something against those who drink beer here and misbehave, insult our people. That's a couple people unfortunately; but a lot of them work, including in my company. They behave themselves and work and say themselves that they are ashamed of their compatriots.\n\nCertain things – especially in Prohlis or Gorbitz – you read in the paper: attack here, attack there. How about if people woke up and did something to prevent so much shit from happening here? I don't understand it. It's sad. My neighbors are afraid to go to the stores in the evening. Something is going wrong. I have to be able to feel a little safe in my own country.\n\nWhat annoys me lately is the drug use . I don't know where they get the stuff, how they pay for it. Yeah, well, drug-related crime. Like with me – they see that you go to the bank and then suddenly you get hit over the head. You can't remember anything at all, and they say to themselves that a human life is worth forty euros. That's what it was worth when they beat me up, so that I couldn't remember anything. My parents say that we have to move away from here. We are getting afraid that at some point, something even more terrible happens. Before, I walked through the residential area more self-confidently. Everyone knew that I worked as a park gardener. Everyone had respect for me – \"you leave him alone, you don't touch him.\" Recently, people come here, they drink three or four beers, then they drink hard alcohol and you can tell that they can't handle the hard alcohol. They are peaceful with beer, but with hard alcohol, they get super aggressive.\n\nVONOVIA is forced to take foreigners. Like I said, I have nothing against foreigners. You have three classes: unemployed, employed and the integration patients. The integration patients are used to – I don't know if it's because of their religion – sleeping during the day. But at night, they are loud. I come home from work, and I can't sleep. My employer says that I am not rested, I can't work well. I have stress at work. And the landlord says, \"we can't do anything.\" They aren't responsible for security on site. The police just take the names down. There are also nice people with whom you can talk, but there are also those who drink beer and say, \"what do you want, Nazi?\" I see a propensity to violence, aggression, and no understanding. No one is considerate to me.\"",
  "id" : "1537858800"
}