{
  "de" : "\"Ich bin aus Pakistan und vor drei Jahren nach Dresden gekommen, um an der TU einen Master in Bauingenieurwesen zu machen. Ich bin gerade mit dem Studium fertig geworden. Jetzt beantrage ich ein Arbeitsvisum; mein Plan ist es, hier in Deutschland zu arbeiten.\n\nBildung ist in Deutschland viel besser als in meinem Land. Das System hier ist sehr gut organisiert, die Fakultät ist sehr qualifiziert und man bekommt alles sehr tiefgehend vermittelt. Ich schätze das Bildungssystem hier wirklich sehr.\n\nIch mag Deutschland, aber es ist wegen der Sprachbarriere ein bisschen schwer, hier klar zu kommen. Wenn man sich hier integrieren möchte, wenn man in einer Firma arbeiten will, muss man Deutsch sprechen. Sogar in multinationalen Firmen ist die Arbeitssprache Deutsch. Mir ist klar, dass wenn man in einem Land mit einer starken Wirtschaft leben will, man die Sprache und die Kultur beherrschen muss, aber es ist ein bisschen hart für einen Ausländer.\n\nIch habe schon angefangen zu lernen. Ich habe einen B1-Kurs gemacht, aber ich glaube nicht, dass mein Deutsch besonders gut ist. Ich kann eine Unterhaltung führen, aber wenn die Leute ein bisschen schneller sprechen, verstehe ich nichts. Ich habe vor, neben meiner Arbeit Deutschstunden zu nehmen.\n\nIch habe nicht viele Deutsche kennengelernt. Die Sprache in meinem Studium war Englisch, und alle Studenten waren Ausländer. Und um ehrlich zu sein, es ist wirklich schwierig, sich bei den Deutschen zu integrieren. Man muss sich vollkommen an ihre Kultur anpassen. Ich habe keine deutschen Freunde.\n\nIch hatte erwartet, dass ich irgendwann positive Signale von Deutschen bekomme, damit ich ein gutes Gefühl dabei habe, wenn ich auf jemanden zu  gehe, aber ich habe mich nie locker oder komfortabel mit ihnen gefühlt. Aber ich weiß, dass der einzige Weg, mein Deutsch zu verbessern, deutsche Freunde sind. Man kann Deutsch nicht nur durch einen Kurs lernen. Ich hoffe, dass mein Deutsch jetzt gut genug ist, um Freunde zu finden.\"",
  "en" : "\"I am from Pakistan, and I came to Dresden three years ago to do a Master's in Civil Engineering at the Technical University. I just finished my studies. I am going to apply for a work visa; my plan is to work here in Germany.\n\nEducation in Germany is far better than the education in my country. The system here is very organized, the faculty is very highly qualified, and they teach you everything in depth. I really appreciate the education system here.\n\nI like Germany, but it's a little bit difficult to survive here because of the language barrier. If you want to integrate, if you want to work for a company here, you have to speak German. Even in multinational companies, the language of communication is German. I know that if you want to live in a country with a good economy, you must learn the language and learn about the culture, but it's a little tough for a foreigner.\n\nI already started learning. I have taken B1 level, but I don't think my German is that good. I can have a conversation, but if people speak a little bit faster, I don't understand. I have a plan to take German while working.\n\nI haven't met a lot of Germans. The language of my Master's studies was English, and all the students were foreigners. And to be honest, it's really hard to integrate with German people. You have to totally conform to their culture. I don't have any German friends.\n\nI expected that I would get positive vibes from Germans at some point, so I that I would feel confident that I should try to approach someone, but I never felt easy or comfortable with them. But I know the only way to improve my German is to have German friends. You can't learn German just by going to a course. I hope that my German is now good enough to make friends.\"",
  "id" : "1537905011"
}