{
  "de" : "\"Ich wohne eigentlich in Jena und bin für zwei Wochen in Dresden für eine Summer-School, bei der es um politische Teilhabe von Kulturinstitutionen geht. Das ist für mich sehr interessant, da ich selbst ein Museum leite. Zum Auftakt haben wir am Tag der Deutschen Einheit in der Semperoper und der Frauenkirche teilgenommen und hatten die zweifelhafte \"Freude\" von Angesicht zu Angesicht ausgebuht zu werden. Als Kulturwissenschaftlerin fand ich es extrem spannend, das mal hautnah zu erleben und nicht nur im Fernsehen zu sehen!\n\nWir haben uns aber auch die großen Museen angesehen und waren auch viel in der Neustadt, gerade abends. Da haben wir natürlich ein ganz anderes Bild von Dresden bekommen.\n\nAllen in der Summer-School ist klar, dass Kulturinstitutionen und Museen automatisch politische Akteure sind. Da wir aber gleichzeitig einem Neutralitätsprinzip unterliegen, stellt sich immer wieder die Frage, wie weit diese Institutionen sich tatsächlich in aktuelle politische Debatten involvieren können und sollten. Bei Veranstaltungen kommt es dann auf die Haltung der Träger an: wie sie zu Debatten stehen, ob die Mut haben, etwas zu machen oder nicht. Da suchen wir nach Aushandlungswegen. Klar Partei ergreifen sollten wir für unser demokratisches Gesellschaftsprinzip, für unsere Werte und Normen, auch wenn letztere Begriffe aktuell gerne missbräuchlich verwendet werden. Es geht nicht darum, irgendwen auszuschließen, sondern darum, einen offenen – vor allem aber auch klaren – Dialog zu führen.\"\n",
  "en" : "\n\"I actually live in Jena, and I am in Dresden for two weeks for a summer school focusing on the political participation of cultural institutions. For me, it's really interesting since I am the head of a museum. As a kick-off on the Day of German Reunification, we took part in events in the Semperoper and the Frauenkirche and had the questionable \"pleasure\" of being booed to our faces. As a cultural researcher, I found it extremely exciting to experience it up close and not just to see it on TV!\n\nBut we have also seen the big museums and were in the Neustadt a lot, especially evenings. Of course, we got a very different picture of Dresden there.\n\nIt is clear to everyone in the summer school that cultural institutions and museums are automatically political actors. However, at the same time, we are subject to a neutrality principle, which poses the question again and again of how much these institutions can, and should, actually involve themselves in contemporary political debates. At events, it always depends on the position of the hosting institution – how it stands in relation to debates, whether they have courage, doing something or not. For this, we are seeking methods of negotiation. We should clearly take sides with the principle of our democratic society, for our values and norms – even when that latter ideas are currently being misused. It isn't about shutting anyone out, but rather conducting an open – but more than anything, clear – dialogue.\"",
  "id" : "1477378801"
}