{
  "de" : "\"Geflüchtete kommen häufig aus Ländern, deren Kultur sich von der europäischen unterscheidet. Häufig werden diese fremden Kulturen auch als minderwertig und weniger fortschrittlich verschrien, vor allem der Islam, aber so pauschal ist das völlig falsch, weil es eben zunächst einfach nur eine andere Kultur und Religion ist, die eben einfach anders, aber dessen ungeachtet nicht weniger wert ist. \n\nEin ganz wichtiger Faktor ist der jeweilige persönliche Hintergrund einer Person. Die Geflüchteten, die in Deutschland ankommen, mussten ja häufig aus ihrer Heimat fliehen, weil sie dort politisch, religiös, ethnisch und so weiter verfolgt und bedroht wurden, ihre Lebensgrundlage zerstört wurde. Ich denke, dieses Erlebte ist für die Persönlichkeit eines Menschen unfassbar prägend und daher ganz wichtig im Umgang mit Geflüchteten. Es kommt jedoch häufig viel zu kurz, dass diese Menschen nicht freiwillig nach Europa aufbrechen, sondern weil sie gezwungen wurden. Was sie davor oder während ihrer Flucht erlebt haben, ist für uns schwer vorstellbar.\n\nTrotzdem schlägt Geflüchteten hierzulande und auch in vielen anderen europäischen Staaten sehr viel Ablehnung entgegen und die Berichterstattung ist daran angepasst meist sehr einseitig und negativ. Wenn von Flüchtlingswellen gesprochen wird, wird das gleich ins Bedrohliche gezogen und unpersönlich gemacht, dabei stecken dahinter unfassbar viele Menschen mit eigenen Schicksalen und Identitäten. Das wird leider viel zu häufig über einen Kamm geschoren.\n\nUm daran etwas zu ändern und jungen Menschen die Gelegenheit zu geben, mit Geflüchteten in Kontakt zu treten und mehr über sie zu erfahren, wurde \"Zeugen der Flucht\" als antirassistische Bildungskampagne gegründet, wo ich seit November im erweiterten Vorstand der Dresdner Zweigstelle bin. Wir nehmen diesen Auftrag wahr, indem wir interessierte Schulen besuchen und uns direkt an die Schüler wenden. Mir selbst ist das Thema das erste Mal bewusst geworden mit ungefähr sechzehn Jahren, als mehrere Geflüchtete aus Somalia in meinem Fußballverein angefangen haben, die mein Alter hatten. Seitdem habe ich mich mit solchen Dingen beschäftigt und mit \"Zeugen der Flucht\" in Dresden ein Projekt gefunden, dessen Ziele ich sehr gut finde und wo ich einhundert Prozent dahinterstehe.\n\nIch würde sagen, dass sich der Austausch mit Geflüchteten vom Austausch mit Leuten zum Beispiel aus Frankreich insofern unterscheidet, dass diese zwar auch gewissermaßen als fremd angesehen werden, die Ähnlichkeiten aber ausgeprägter sind und eher das Gefühl da ist, Teil eines gemeinsamen großen Ganzen zu sein. Geflüchtete gelten hingegen als sehr anders und fremd und das wird leider viel zu häufig mit schlecht und geringwertig gleichgesetzt. Man hat zu Geflüchteten einfach erst einmal sehr viel weniger Bezugspunkte, weil sich - vor allem durch die Flucht und die Hintergründe davon - die Leben sehr stark voneinander unterscheiden. Häufig sind solche Menschen auch traumatisiert und wollen nicht über ihre Erlebnisse reden. Da muss ich auch selber manchmal aufpassen, Geflüchtete nicht auf ihre Flucht zu reduzieren, sondern mich zu erinnern, dass das zwar ein wichtiger Teil ihrer Geschichte und ihres Charakters ist, aber doch auch nur eine Facette, und das an jedem Menschen noch viel mehr dran ist.\n\nAlle unsere Erzähler - so nennen wir die Geflüchteten, die bei Schulbesuchen von sich erzählen und die Fragen der Schüler beantworten - machen natürlich freiwillig mit und erzählen nur, was sie wollen. Da besteht überhaupt kein Zwang, aber viele erzählen danach, dass es auch ihnen gut tue, über solche Dinge offen zu reden.\n\nDie Geflüchteten, die schon länger dabei sind, bringen immer wieder Freunde und Bekannte mit, die auch Interesse haben, sodass unsere Gruppe beständig gewachsen ist. Allerdings ist es unser Ziel, mehr geflüchtete Frauen dazuzugewinnen, um den Geschichten noch einmal eine andere Ebene zu geben und weil Schülerinnen sich damit vielleicht noch besser identifizieren können. Im Moment ist das aber alles schwierig, weil wir uns nicht als große Gruppe treffen und keine Schulbesuche machen können. Wer sich aber vorstellen könnte, bei uns mit zu machen, kann uns einfach unter dresden@zeugenderflucht.de kontaktieren.\"\n\nhttps://zeugenderflucht.com #zeugenderflucht",
  "en" : "\"Refugees often come from countries whose culture differs from that of Europe. Often these foreign cultures are also disparaged as inferior and less progressive, especially Islamic cultures, but this generalization is wrong; it is just a different culture and religion, which is simply different but nevertheless no less valuable.\n\nA very important factor is the particular personal background of a person. The refugees who arrive in Germany often had to flee their homeland because they were persecuted and threatened there politically, religiously, ethnically and so on, and their livelihoods were destroyed. I think that this experience has an inconceivably formative influence on a person's personality and is therefore very important when dealing with refugees. However, it doesn't get enough attention that these people do not leave for Europe voluntarily, but because they were forced to. What they experienced before or during fleeing is difficult for us to imagine.\n\nDespite this, there is a great deal of rejection of refugees in this country and in many other European states, and the reporting is therefore mostly very one-sided and negative. When people talk about waves of refugees, they are immediately associated with the threatening and impersonal, when we are actually talking about an incredible number of people with their own stories and identities. Unfortunately, they are all too often lumped together.\nIn order to change this, and to give young people the opportunity to get to know refugees and to learn more about them, \" Witnesses of Flight,\" on whose Dresden board I have served since November, was founded as an anti-racist education campaign. We fulfill this mission by visiting interested schools and addressing the students directly. I myself first became aware of the topic at the age of about sixteen, when several refugees from Somalia who were my age started playing in my football club. Since then I have been concerned with such things and with \"Witnesses of the Flight\" in Dresden, I found a project whose aims I appreciate and one hundred percent support.\n\nI would say that the exchange with refugees differs from the exchange with people from France, for example, in that although French people are also regarded by Germans as foreign in a way, the similarities are more pronounced and there is more of a feeling of being part of a common big whole. Refugees, on the other hand, are seen as very different and foreign, and this is unfortunately all too often equated with bad and inferior. You simply have far fewer points of reference to refugees, because - our lives are very differently, especially because of the flight and its causes. Often such people are also traumatized and do not want to talk about their experiences. Sometimes I have to be careful not to reduce refugees to their flight but to remember that although it is an important part of their story and their character, it is also only one facet, and that there is much more to every person.\n\nAll of our storytellers - that is what we call the refugees who talk about themselves during school visits and answer students' questions - naturally volunteer to participate and only tell what they want to tell. There is no compulsion at all, but many of them say afterwards that it does them good to talk openly about such things.\n\nThe refugees, who have been with us for some time, often bring friends and acquaintances with them who are also interested, so that our group has grown steadily. However, it is our goal to incorporate over more refugee women in order to give the stories another level and because schoolgirls might be able to identify with them even better. At the moment, however, all this is difficult because we cannot meet as a large group and cannot visit schools. But if you could imagine to join us, just contact us at dresden@zeugenderflucht.de. \"\n\nhttps://zeugenderflucht.com #witness escape",
  "id" : "1586030520"
}