{
  "de" : "\"Ich bin achtzehn Jahre alt und im Moment Abiturientin. Neben der Schule bin ich auch in verschiedenen AGs aktiv und leidenschaftliche Blockflötistin. Ich spiele in einer kleinen Band, mit der ich Straßenmusik mache. Abgesehen davon bin ich auch Larperin (Liverollenspiel), leider wurden da meine ganzen Veranstaltungen bis zum Sommer abgesagt. Larp kann man sich vorstellen wie ein Computerspiel, in dem man in einen Charakter schlüpft und den wirklich verkörpert, also oft eine Mischung aus Improtheater und einem beliebigen Genre. Einerseits erfüllt es ein bisschen diesen Traum, mal selbst der Held zu sein beziehungsweise in eine Fantasiewelt eintauchen zu können. Andererseits ist es eine Möglichkeit, sich auszuprobieren und in verschiedene Rollen zu schlüpfen, ohne dafür im Theater sein zu müssen. Aber auch das Erleben von Geschichten ist wunderbar. Es ist als würde man ein Buch lesen und dabei mitten im Buch sein.\n\nNach dem Abitur plane ich erst mal ein FSJ zu machen und danach eine Ausbildung möglichst im künstlerischen Bereich. Auch mein FSJ soll am liebsten eins im künstlerischen Bereich sein. Beworben habe ich mich an verschiedenen Stellen vor allem in der Technik und Theaterpädagogik. Besonders interessiert mich Technik am Theater und auf der Bühne allgemein, also Beleuchtung, Ton und auch Special Effects. Ich war sehr beeindruckt von der Bühne, als ich bei Tschick in den Landesbühnen Sachsen mitgespielt habe. Das Bühnenbild war mit fluoreszierender Farbe bemalt und hat unter Schwarzlicht geleuchtet. Eigentlich recht simpel und trotzdem beeindruckend. Ich erhoffe mir, einen genaueren Einblick in die Arbeit als Veranstaltungstechniker zu bekommen.\n\nIn der aktuellen Zeit ist es ja vor allem für künstlerische Berufe sehr schwierig. Die Dresdner Theater halten im Moment gut durch, und ich finde die Medienpräsenz klasse. Wie es mit den Theatern weiter gehen wird, weiß ich leider nicht. Aber ich hoffe, dass die Folgen von Corona nicht zu groß sind. Ich bin mit jedoch sehr sicher, dass es Theater immer weiter geben wird, da wir es einfach lieben, Geschichten zu sehen und Theater einen Zauber mit sich bringt, den man selbst im Film nicht finden kann.\"",
  "en" : "\"I am eighteen years old and at the moment I am finishing high school. Besides school, I am also active in various groups, and I am a passionate recorder player. I play in a small band with which I play street music. Apart from that I am also Larper (live role playing), but unfortunately all these events were cancelled until summer. You can imagine Larp as a computer game, in which you slip into a character and really embody it; it's often a mixture of improv theatre and any other genre. On the one hand, it fulfills this dream of being the hero or immersing oneself in a fantasy world. On the other hand, it's a way to try it out and slip into different roles without having to be in the theater. But the experience of the stories is also wonderful. It's like reading a book and being in the middle of it.\n\nAfter graduating from high school, I plan to do a volunteer year and then an apprenticeship, preferably in an artistic field. Also I want my volunteer year to be preferably in an artistic field. I have applied for various positions in the fields of technology and theater pedagogy. I am especially interested in technology in the theater and on stage in general, i.e. lighting, sound and special effects. I was very impressed by the stage when I acted in Tschick at the Landesbühnen Sachsen. The stage set was painted with fluorescent paint and lit up under black light. It's actually quite simple but still impressive. I hope to get a more detailed insight into the work as an event technician.\n\nIt is very difficult at the moment, especially for artistic professions. Dresden's theaters are holding up well at the moment, and I think the media presence is great. Unfortunately, I don't know how things will continue. But I hope that the consequences of Corona will not be too great. But I am very sure that theatre will continue to exist, because we just love to see stories, and theater has a magic that you can't even find in film.\"",
  "id" : "1586030441"
}