{
  "de" : "\"Ich komme aus Zwickau, lebe aber schon seit zehn Jahren in Dresden in einer wunderbaren WG. Eigentlich war mein Plan, hier zu studieren und dann weiter zu ziehen, um neue Plätze auf der Welt kennen zu lernen. Dresden hat mich aber nicht mehr losgelassen. Ich mag die Gegensätzlichkeit. Wenn man mit einem Touristen durch die Neustadt geht, mit einem anderen durch die Altstadt und am Abend beide miteinander reden lässt, dann werden sie nicht glauben, in derselben Stadt gewesen zu sein. Die neuen Plätze möchte ich irgendwann mal mit einem Camper kennen lernen. Der Traum vom fahrenden Büro, den so viele träumen. Eigentlich passt auch alles. Ich habe meine eigene Ein-Mann-GmbH, bin ungebunden und habe ein Projekt in Aussicht, mit dem ich mir das auch leisten könnte. \n\nEigentlich ist man auch davon ausgegangen, dass das Schlimme in der Welt zwar schlimm ist, aber in der heutigen Zeit nicht so richtig in Europa zu Hause ist. Jetzt ist es das. Ich dachte immer, dass ich gut informiert und objektiv bin und die Großwetterlage in der Welt richtig einschätzen kann. Die Sommerlochthemen kommen genau so zuverlässig wie die Seuchenwarnung im Frühling. Achtung! Schweinegrippe, Vogelgrippe, normale Grippe, HxNy, Coronavirus. Reine Panikmache. Dachte ich zumindest. Jetzt merke ich, wie naiv das war.\n\nAls ich vorletzten Donnerstag Nachrichten las, fing ich an zu begreifen, dass es in Deutschland auch bald eine Ausgangssperre geben wird. Mein erster Gedanke war: Ich muss noch neue Blättchen fürs Saxophon kaufen. Das mach ich immer in der Neustadt bei einem kleinen Musikgeschäft. Freitag habe ich keine Zeit dafür. Da komm ich also nicht mehr hin. Dann muss ich wohl online beim großen A kaufen. Doof. -lange nichts- Wenn das jetzt 1-2 Monate geht, dann wird der Laden wohl pleitegehen. Sehr doof. -wieder Leere- Die Frage, wer noch alles pleitegehen wird, wandelte sich dann in die Frage, wer denn überhaupt alles die Zeit überstehen wird. Ich fühlte in dem Moment, dass wir jetzt alle gefragt sind, um unsere Art des Lebens noch aufrecht zu erhalten. \n\nOft vergisst man bei einem \"wir\" das \"ich\". Das wollte ich diesmal nicht machen. Also habe ich am Freitag STRIKE.DESIGN angerufen, und meine Idee vorgestellt: Bei der geplanten Ausgangssperre müssen viele Läden schließen. Beim Laden abholen und Onlineshopping im Allgemeinen geht aber noch. Was fehlt ist also eine Plattform, die den Geschäften ermöglicht, schnell und einfach einen Onlineshop aufzubauen und dem Kunden den gewohnten Komfort bietet. Matthias, der Chef von STRIKE.DESIGN, fand die Idee gut. Ich habe den Freitag über einen Plan erstellt und Samstag haben wir uns darauf geeinigt, aus der Idee Realität werden zu lassen. http://www.xn--dresdner-lden-kfb.de/ war geboren.\n\nIm Kreis der Wirtschaftsberaterinnen und Wirtschaftsberater-beratenwurdenden ist agiles Management ein viel gehasstes Thema. Keiner weiß, was das so richtig ist, aber ein Aspekt ist auf jeden Fall das Erzielen eines \"learnings\" aus jedem Projekt oder Problem. Also hier mein ganz persönliches learning: Es gibt unglaublich viele tolle, nette, hilfsbereite, selbstlose, kluge und engagierte Menschen in Dresden und Umgebung! Ich habe nur ein paar Leuten von http://www.xn--dresdner-lden-kfb.de/ erzählt und jetzt habe ich ein Team von ca. 25 Menschen, die mit daran arbeiten. Kostenlos. Weil \"finden wir gut\", \"ich kann das lösen\" und \"lade mich auf ein Bier ein, wenn das hier vorbei ist\". Leute, ihr seid spitze!\"",
  "en" : "\"I am from Zwickau, but I have been living in Dresden for ten years in a wonderful flat share. Actually my plan was to study here and then move on to see other places in the world. But Dresden didn't let me go. I like the contrasts. If you walk through the Neustadt with one tourist, walk through the Altstadt with another and have them talk to each other in the evening, they wouldn't believe they'd been in the same city. I would like to visit the other places with a camper someday -- the dream of the mobile office that so many people dream of. Actually, everything is working out. I have my own one-man company, I'm unattached, and I have a project, which would allow me to achieve my dream.\n\nPeople today think that whereas the bad things, which happen in the world are bad, they are not going to happen in Europe. Now they are. I always thought that I was well informed and objective and that I could correctly assess the general situation in the world. The silly summer topics come up just as reliably as the disease warnings in the spring. Attention! Swine flu, bird flu, normal flu, H1N1, coronavirus. Pure scare tactics. Or so I thought. Now I realize how naive that was.\n\nWhen I read the news on Thursday before last, I began to understand that there will soon be a lockdown in Germany too. My first thought was: I still have to buy new reeds for my saxophone. I always do that in the Neustadt at a small music shop. Friday I had no time for it. I couldn't get there. Then I'll have to buy online at the big A. Stupid. If it goes on for 1-2 months, the shop will probably go bankrupt. Very stupid. The question of who else will go broke turned into the question of who will survive this time. I felt in that moment that we are all being called upon now to keep our way of life going.\n\nOne often forgets the \"I\" in a \"we\". I did not want to do that this time. So I called STRIKE.DESIGN on Friday and presented my idea: With the lockdown in place, a lot of stores will be closing. But picking up stuff at the store and online shopping in general is still possible. So what's missing is a platform that allows shops to set up an online shop quickly and easily and offers the customer the comfort they are used to. Matthias, the head of STRIKE.DESIGN, liked the idea. I created a plan on Friday and on Saturday we agreed to turn the idea into reality. http://www.xn--dresdner-lden-kfb.de/ was born.\n\nAgile management is a much hated topic among business consultants. Nobody knows what it means, but one aspect is definitely a \"learning\" from every project or problem. So here is my very personal learning: There are an incredible number of great, nice, helpful, selfless, smart and committed people in Dresden and the surrounding area! I only told a few people about http://www.xn--dresdner-lden-kfb.de/ and now I have a team of about 25 people working on it. Free of charge. Because \"we think it's good\", \"I can solve this\" and \"invite me for a beer when this is over\". You guys are awesome!\"",
  "id" : "1586030378"
}