{
  "de" : "\"Meine Wurzeln liegen in Brandenburg, einem Bundesland, das durch Rainald Grebe berühmt geworden ist. Die dort besungenen Alleen führten auch in mein Heimatdorf: von daher, gut recherchiert, Herr Grebe! Ursprünglich wollte ich mal Theaterwissenschaften studieren und als Dramaturgin arbeiten. Ein kurzer, aber großer Krach mit meinen Eltern führte dann doch zum schneller verfügbaren Germanistikstudium. Schon währenddessen habe ich mein Geld freiberuflich verdient. Die Texterzunft wurde mit den Jahren jedoch immer weniger lukrativ. Außerdem störte mich schon damals, dass Unternehmen ihre Inhalte oft nicht gut durchdacht hatten. Da konnte auch die beste Rhetorik nichts reißen. Diese Störung hat sicherich auch einen Beitrag zu meiner Gegenwart geleistet.\n\nEin paar Jahre habe ich journalistisch für einen Dresdner Zeitungsverlag gearbeitet, ehe ich dann im Agenturbereich landete. Lange Zeit verfolgte mich hier eine tiefe Unzufriedenheit. Ich wusste aber auch nicht so recht, woher sie kam.\n\nVor zwei Jahren dann starb mein Vater. Das erste Mal in meinem Leben habe ich einen Menschen in den Tod begleitet. Und dann gleich einen so nahestehenden. Noch dazu mit einem sichtbaren Leidensweg, den zu erleichtern man selbst keine Macht hat. Das hat mich und meine Sicht auf die Welt gravierend verändert. Zu meinem Vater hatte ich grundlegend ein tolles Verhältnis, zuletzt aber auch einen fundamentalen Krach inklusive jahrelanger Kontaktpause – ich schiebe es auf unsere temperamentvollen Sternzeichen Widder und Skorpion :-). Erst im Zuge seiner Diagnose Lungenkrebs fanden wir wieder zusammen. Knapp acht Monate blieben uns, und das war die intensivste Zeit meines Lebens. Sie brachte mich an meine emotionalen Grenzen. Viele Erlebnisse kamen ohne Worte aus, es stellte sich auf eine für mich nicht greifbare Weise eine tiefe, vieldimensionale Klarheit ein. Erst da begriff ich das dicke, dicke Band, das mich immer mit meinem Vater verbunden hatte. Bis heute bin ich total baff über diesen kurzen, aber umkrempelnden Erkenntnisprozess – übersinnliche Spielplätze sind mir sonst eher suspekt. Dieser Prozess jedoch beantwortete mir im Nachgang so viele ungestellte Fragen. Das mich immer begleitende Warum hatte plötzlich alle Antworten.\n\nDeshalb nimmt dieses kleine Wörtchen seit zwei Jahren ganz stark mein Leben ein. Es führte mich auch zu der Erkenntnis, weshalb ich im Job andauernd so unzufrieden war: Chefs betrachten ambitionierte Mitarbeiter gern als Gefahr. Die Hierarchie wird täglich im Fahnenappell klargemacht. Jemand, der mit dieser Mentalität nichts anfangen kann, sondern einfach was Richtung Welt verändern machen will, wird schief angeguckt. Dienst nach Vorschrift bitte, gern auch mal ein Impülschen einstreuen, aber bitte keine großen Visionen! Was auf der Strecke bleibt: Das Bewusstsein, dass wir alle nur Menschen sind und uns, wie alle Elemente in der Natur, perfekt ergänzen. Natürlich, manche führen, manche folgen. Aber erst in dieser Kombination kann das Zusammenspiel funktionieren.\n\nSchon 2016 hatte ich eine Agentur gefunden, in der der Hase grundlegend anders lief. Da waren Ideen gern gesehen, Veränderungen willkommen, Mitmacher ausdrücklich erwünscht. Bis heute fühle ich mich hier pudelwohl, kann mich verwirklichen und weiterentwickeln. Das mündete in der gemeinsamen Unternehmensgründung mit meinem einstigen Chef und nun Geschäftspartner. In meiner heutigen Leidenschaft zeigt sich auch, was meiner Berufsbiografie bis dato fehlte: das konspirative Miteinander von Arbeitgeber und Arbeitnehmer. Wir verbringen den Großteil unserer Lebenszeit auf und mit der Arbeit. Das klassische Angestelltendasein mit Weisungsempfang war für mich noch nie ein passendes Modell. Der Freigeist und Machertyp in mir wollte mehr. Ich bin allerdings auch ein Mensch, der Sicherheit im Leben braucht. Das hat mit meiner persönlichen Geschichte zu tun. Deshalb kam für mich ein eigenes Unternehmen von Null an nie infrage. Umso grandioser die Fügung.\n\nDie meisten Arbeitgeber nutzen das unternehmerische Potenzial ihrer Mitarbeiter nicht, sondern sehen es oft als Gefahr. Mit dieser Freude am Dienst nach Vorschrift kann man die Welt aber nicht verändern. In Hinblick auf meine eigene Story möchte ich in Unternehmen deshalb das Bewusstsein prägen, dass es anders geht. Alle sind ein Team. Der Boss ist ohne seine Mitarbeiter nichts und andersherum. Alle haben ihre Lebenswirklichkeit, in die man sich hineindenken muss. Einander verstehen und nach gemeinsamen Potenzialen forschen, ist so wichtig, um eine moderne und zukunftsfähige Unternehmenskultur zu schaffen. Verstehen ist meiner Ansicht nach der Schlüssel für den festen Stand im Leben. Das betrifft nicht nur Sachverhalte und das große Ganze, sondern auch die Eigenarten der Menschen. Ein Grund, weshalb ich mich beispielsweise mit Verhalten befasse und ein Modell der Verhaltensbeschreibung in meinem Beratungsalltag einsetze. Damit erkennen Führungskräfte und Mitarbeiter, wie sie ticken, wie der andere tickt und warum Kommunikation meist schlichtweg ein kaputtes Uhrwerk ist: weil man nicht typgerecht kommuniziert. Der Einzelne macht sich bewusst, wo seine Stärken liegen und kann sich mit zahlreichen Tools zielgerichtet entwickeln. Ich habe ein Faible für Persönlichkeiten. Das ist die Basis meiner Arbeit bei der September Markenführung GmbH. Ausgehend von der Persönlichkeit, der Identität von Menschen und Unternehmen entwickeln wir Marken und begleiten unsere Kunden langfristig durch diesen nie versiegenden Prozess. Ein Schwerpunkt sind Arbeitgebermarken. So bleibt anderen hoffentlich erspart, was ich viele Jahre schmerzhaft lernen musste: Folge nur dem Ruf, der Musik in deinen Ohren ist. Ein Großteil meiner Fragen enthält das einfache Wörtchen \"Warum\". Weil es Klarheit schafft. Und die ist Dreh- und Angelpunkt für ein selbstbestimmtes Leben: auf Arbeit, privat und überhaupt.\"",
  "en" : "\"My roots are in Brandenburg, a federal state that became famous because of Rainald Grebe. The avenues he sung about also led to my home village; well researched, Mr Grebe! Originally I wanted to study theater studies and work as a dramaturge. A short, but big quarrel with my parents led to me doing a more quickly available course of German studies. I was already earning money as a freelancer during this time. But the text racket became less and less lucrative over the years. Moreover, even then it bothered me that companies often didn't think their material through well. Even the best rhetoric couldn't help. This disturbance has certainly also contributed to my present life.\n\nI worked as a journalist for a newspaper publisher in Dresden for a few years before I ended up in the marketing agency sector. For a long time, I was haunted by a deep dissatisfaction here. But I didn't really know where it came from either.\n\nThen two years ago, my father died. It was the first time in my life that I was with a person until they died. And it was someone so close in such visible suffering that one had no power to ease. That changed me and my view of the world dramatically. I had a great relationship with my father, but recently I also had a fundamental conflict, which led to years of no contact - I blame it on our feisty star signs, Aries and Scorpio :). It was only when he was diagnosed with lung cancer that we found each other again. We had almost eight months left, and that was the most intense time of my life. It pushed me to my emotional limits. Many experiences were without words, and a deep, multidimensional clarity arose in a way that was intangible to me. Only then I understood the thick, thick bond that had always connected me to my father. To this day I am still totally baffled by this short but transformative cognitive process - supernatural playgrounds are otherwise rather suspect to me. This process, however, answered so many unasked questions for me afterwards. The Why that always accompanies me suddenly had all the answers.\nThat's why this little word has been taking over my life for two years now. It also led me to the realization why I was so dissatisfied with my job all the time: Bosses like to regard ambitious employees as a danger. The hierarchy is made clear daily in the roll call. Someone who cannot do anything with this mentality, but simply wants to change the direction of the world, is looked at askance. Serve by the book, please, and go ahead and contribute an idea, but please no big visions! What falls by the wayside is the awareness that we are all just people and, like all elements in nature, complement each other perfectly. Of course, some lead, some follow. But only in this combination can the interaction work.\n\nAs early as 2016 I had found an agency that was fundamentally different. Ideas were welcome, changes were welcome, participants were expressly welcome. To this day, I feel very much at home here, I can realize my ideas and develop them further. This led to the joint founding of a company with my former boss and now business partner. Today, my passion also shows what my professional biography has been lacking until now: the collusive cooperation between employer and employee. We spend most of our lives at work. The classic employee existence just receiving instructions has never been a suitable model for me. The free spirit and doer in me wanted more. But I am also a person who needs security in life. This has to do with my personal history. That's why building my own company from scratch was never an option for me and why the coincidence was all the more lucky.\n\nMost employers do not use the entrepreneurial potential of their employees but often see it as a danger. But you can't change the world with this joy in doing things by the book. With regard to my own story, I would therefore like to shape the awareness in companies that things can be done differently. Everyone is a team. The boss is nothing without his employees and vice versa. Everybody has his own reality in which you have to think. Understanding one another and searching for common potential is so important for creating a modern and sustainable corporate culture. In my opinion, understanding is the key to a stable position in life. This applies not only to facts and the big picture, but also to the idiosyncrasies of people. This is one reason why, for example, I deal with behavior and use a model of behavioral description in my everyday consulting work. It helps managers and employees recognize how they tick, how the other person ticks and why communication is usually simply a broken mechanism -- because you don't communicate in a way that is appropriate for your type. The individual should learn where his strengths lie and can develop them with numerous tools in a goal-oriented way. I have a soft spot for personalities. This is the basis of my work at September Markenführung GmbH. Starting from the personality, the identity of people and companies, we develop brands and support our clients in the long term through this never-ending process. One focus is on employer brands. In this way, I hope that others are spared what I had to learn painfully for many years: only follow the call that is music to your ears. Most of my questions contain the simple word \"why\". Because it creates clarity. And it is the linchpin for a self-determined life -- at work, privately and in general.\"\n'",
  "id" : "1587963958"
}