{
  "de" : "\"Nachdem ich meine Tischlerlehre gemacht habe, bin ich aktuell bei den Flugzeugwerken, aber jetzt in Kurzarbeit. Und krank - ich habe mir die Hand gebrochen. Ich bin mit dem Fahrrad auf dem Weg zur Arbeit gestürzt. Ich versuche regelmäßig mit dem Fahrrad von hier zum Flughafen zu fahren, und irgendwann macht mal jemand seine Tür auf.\n\nIch kriege auch neue Zähne. Ich habe jetzt erst alles ziehen lassen; die Prothese ist unterwegs. Ich weiß aufgrund der Szene, in der ich mich bewege - also der Technoszene -, dass so etwas verräterisch ist für Leute, die Drogen nehmen. Das kann ich für mich gar nicht abstreiten. Ich habe mein Leben gelebt, mir geht es gut und ich zahle jetzt den Preis. Ich habe mir jetzt fast alles ziehen lassen, weil ich so viele Baustellen hatte. Ich habe auch schon so viel machen lassen, das schief gegangen ist. Aber jetzt geht es bergauf.\n\nUns fehlt die Technoszene. Durch Corona ist alles eingeschlafen. Wir kotzen darüber ab, dass es clubmäßig gerade nichts gibt. Aber ich habe letzte Woche jemanden kennengelernt, der mir erzählt hat, dass der Club, in den wir gehen, eine LKW-Party macht, irgendwo auf dem Hof. Jetzt hoffe ich, dass wir in ein paar Wochen, wenn ich wieder fit bin, da mal eine Einladung bekommen.\"",
  "en" : "\"After completing my carpentry apprenticeship, I am currently working at the aircraft factories, but now on leave due to Corona. And sick - I broke my hand. I fell off my bike on the way to work. I try to ride my bike from here to the airport regularly, and at some point someone opened his car door.\n\nI am also getting new teeth. I have just had everything pulled; the prosthesis is on its way. The scene in which I am active - the techno scene - has taught me that such things are treacherous for people who use drugs. I can't deny that. I've lived my life, I'm doing well, and I'm paying the price now. I've had almost all of my teeth pulled because they were in such bad condition. I've had so much work done that has gone wrong. But now things are getting better.\n\nWe miss the techno scene. Because of Corona, everything has shut down. We are really sick of the fact that there is nothing going on in the club scene right now. But I met someone last week who told me that the club we go to is having a truck party somewhere in a yard. Now I'm hoping that in a few weeks, when I'm fit again, we'll get an invitation.\"",
  "id" : "1592939695"
}