{
  "de" : "\"Ich studiere in Dresden Bioverfahrenstechnik und wohne seit fünf Jahren hier. Ursprünglich komme ich aus Hannover. Ehrlich gesagt, hat es Zeit gebraucht, bis ich hier angekommen bin, aber mittlerweile mag ich es sehr gerne und habe auch sehr viel schöne Ecken in Dresden entdeckt. Ich wohne in der Neustadt. Das hat mir sehr geholfen, in Dresden anzukommen, weil das für mich eine ganz andere Seite von Dresden ist als vieles von dem, das man sonst so in den Medien hört und vielleicht auch montags auf der Straße sieht. Mittlerweile bin ich recht gerne in Dresden. Es ist für mich ein Zuhause geworden.\n\nIch bin seit Oktober oft beim Montagscafé dabei. Ich wollte eigentlich schon länger mal herkommen. Als dann eine Freundin von mir angefangen hat, hier zu arbeiten, habe ich gedacht, jetzt muss ich endlich mal hingehen. Es hat mir auch gleich sehr gut gefallen und es hat mich geärgert, dass ich nicht schon früher gekommen bin. Mittlerweile kenne ich hier viele Leute. Ich finde es sehr schön, was hier geschaffen wird. Es ist einfach ein schöner Begegnungsraum - teils mit Programm und teils kann man sich einfach nur unterhalten. Ich finde das sehr wertvoll.\"",
  "en" : "\"I study bioprocess engineering in Dresden and have been living here for five years. I am from Hannover originally. To be honest, it took me some time to settle in here, but now I like it very much and have also discovered many beautiful places in Dresden. I live in the Neustadt. That helped me get used to Dresden, because to me, this is a completely different side of Dresden than much of what you usually hear in the media and maybe see on the streets on Mondays. By now I like being in Dresden quite a lot. It has become a home for me.\nI have been at the Monday café a lot since October. I actually wanted to come here for a while. When a friend of mine started working here, I thought, now I finally have to go there. I liked it very much, and I was annoyed that I did not come earlier. I know many people here now. I think that what they've created here is nice. It is simply a nice meeting place - partly with events and partly you can just talk. I think that's very valuable.\"",
  "id" : "1592939790"
}