{
  "de" : "\"Ich lebe schon über vierzig Jahre in Dresden. Ich komme aus dem Norden von der Müritz. Damals ging es um Arbeit und Wohnung. Wir waren ein große Familie mit vier Kindern, hier war eine schöne Gegend - so sind wir in Dresden gelandet. Wir haben am Rand von Dresden gewohnt, da war es wunderschön. Ich bin in einer Kleinstadt am See mitten im Naturschutzgebiet aufgewachsen. das wollte ich auch für meine Kinder, weil das einfach viel Freiheit bedeutet. Als wir dann später in die Stadt gezogen sind, haben auch dort die Kinder ihre Freiheit gefunden. Die kamen immer mit Sand in den Schuhen, immer schmutzig, die haben immer was gefunden. Ich glaube, wenn Kinder das von Anfang an gewöhnt sind, dann suchen sie das auch.\n\nMeine Kinder sind alle weggezogen. Sie sind bewusst aus Sachsen weg, aus politischen Gründen. Ich sitze hier und frage mich immer, wie lange ich es noch aushalte. Aber ich halte es gut aus, weil ich einen festen Freundeskreis habe und auch beruflich zufrieden bin. Die politische Situation ist sehr schwierig hier. Es war schon immer politisch problematisch hier. Hier haben die ersten Bücherverbrennungen stattgefunden, bevor es dann ein halbes Jahr später in ganz Deutschland war. Dresden war Vorreiter. Das ist für mich das Bürgerliche. Leipzig ist ja auch Sachsen. Und Leipzig ist ganz anders, nicht so barock. Das alte ist wichtig, aber es gibt auch was Neues, und das muss auch leben können. Das finde ich schwierig in Dresden. Ich wäre beinahe auch gegangen, habe mich jetzt aber entschieden zu bleiben.\"",
  "en" : "\"I have been living in Dresden for over forty years. I come from the north, from the Müritz. When we moved, it was all about work and housing. We were a big family with four children, this was a beautiful area - that's how we ended up in Dresden. We lived on the edge of Dresden, it was beautiful there. I grew up in a small town by a lake in the middle of a nature reserve. I wanted that for my children, too, because it just meant a lot of freedom. When we later moved to the city, the children found their freedom there, too. They always came home with sand in their shoes, always dirty, they always found something. I think that if children are accustomed to freedom from the beginning, they are also looking for it.\n\nMy children have all moved away. They left Saxony deliberately, for political reasons. I sit here and wonder how much longer I can stand it. But I can bear it well because I have a steady circle of friends, and I am also happy in my job. The political situation is very difficult here. It has always been politically problematic here. The first books were burned here before book burning started all over Germany half a year later. Dresden was a pioneer. I think it's the bourgeois element. Leipzig is also Saxony. And Leipzig is quite different, not so baroque. The older things are important, but there are also new things, and the new has to be able to live. I find that difficult in Dresden. I almost left too, but now I've decided to stay.\"",
  "id" : "1592939672"
}