{
  "de" : "\"Wir wollen etwas über die Flüchtlingsproblematik erfahren. Sonst sehen wir das nur in den Nachrichten oder im Internet, aber nicht im täglichen Leben. Jetzt wo wir in Europa sind, wollen wir einfach mehr darüber erfahren. Wir machen unseren Master in Sozialarbeit und wir interessieren uns für die sozialen Erscheinungen in jedem Land, deswegen sind wir hier. \n\nIn Taiwan haben wir Einwanderer aus Vietnam oder Thailand. Denen ging es früher so ähnlich wie jetzt den Geflüchteten hier. Die Situation hat sich verbessert, aber vielleicht ist das trotzdem noch ein Grund dafür, dass wir hier sind.\n\nEs ist gut, hier zu sein. Ich sehe viele Leute, die über ihre Ansichten und ihre Gedanken sprechen wollen. Anstatt zuhause zu sitzen und abzuwarten, was passiert, möchten sie sich ausdrücken. Das ist beeindruckend für uns. Die meisten Asiaten sprechen nicht gern über Politik. Hier glaubt man, dass das, was man denkt, richtig und wichtig ist, und man spricht es aus. Das ist sehr wichtig.\n\nIn Taiwan sagen wir auch, was wir denken. Aber unsere Familie ist der Meinung, dass es nicht gut ist, an einer Kundgebung oder Demonstration teilzunehmen. Ich denke aber, es ermutigt andere Menschen zu sagen, was sie wirklich denken und die zu unterstützen, denen sie helfen wollen.\"",
  "en" : "\"We want to know about the issue of the refugees. We only hear about this issue in the news or on the internet, but it's not close to our daily life. Now that we are in Europe, we want to know more about it. We are majoring in social work, and we are interested in the social aspects of every country, that's why we are here.\n\nIn Taiwan, we have migrants from Vietnam or Thailand, and in the past, they faced similar situations as refugees do here. At this point, the situation is better in Taiwan, but that might be one of the reasons that motivates us to be here.\n\nIt's good to be here, I see many people willing to tell their truth and express what they think. Instead of sitting at home and seeing what happens, they want to tell others what they think. It's impressive for us. Most Asian people don't like to talk about politics, and here you speak out what you think is right. That's very important.\n\nIn Taiwan, we speak our minds, but our families say that you shouldn't join parades or demonstrations. I think it encourages other people to express what they really think and to support the people that you want to help.\"",
  "id" : "1477120890"
}