{
  "de" : "\"Ich erzähle euch die ganze Geschichte. Ich habe mich nie als Musiker gesehen. Ich mag Schlagzeug, aber ich habe mir das mehr oder weniger selbst beigebracht. Ägyptische Kinder trommeln alle auf den Schulbänken; so fangen wir damit an. Vorher habe ich immer nur auf Partys von Freunden und so gespielt.\n\nIch habe den Mitgründer von SUDFA in einem Dönerladen getroffen; er hatte eine Gitarre, und ich habe gesagt, lass uns zusammen spielen. Wir haben uns am nächsten Tag noch mal getroffen und vier Tage später hatten wir unseren ersten Auftritt. Ich glaube, es war Liebe auf den ersten Blick.\n\nWir haben eine tolle Chemie in der Band. Wir jammen die ganze Zeit mit verschiedenen Musikern. Manchmal sind Musiker im Publikum und sie kommen auf die Bühne und spielen mit uns. Auf diese Art haben wir unseren Geigenspieler gefunden. Er hat eines Abends mit uns gespielt und uns dann drei Monate später wiedergefunden; jetzt ist er ein wichtiger Teil unserer Band.\n\nIch betrachte mich eigentlich nicht als Musiker. Ich spiele gern, aber mein richtiger Beruf ist an der Uni, als Forscher. Ich promoviere in Elektroingenieurwesen, aber es liegt noch eine Menge Arbeit vor mir.\"",
  "en" : "\"Let me tell you the whole story. I never thought of myself as a musician. I like percussion, but I pretty much taught myself. Egyptians kids all drum on the desks at school; that's how we start drumming. Before I just always played at friends' parties and stuff.\n\nSo I met the co-founder of SUDFA in a döner laden; he had a guitar, and I said let's play together. We met the next day and four days after that, we had our first performance. It was like love at the first sight.\n\nWe have great chemistry in the band. We jam with random musicians all the time – sometimes, there are musicians in the crowd, and they come up on stage and play with us. That's how we found our violin player. He played with us one night and then found us again three months later, and now he is a major part of the band.\n\nI still don't actually consider myself a musician. I like playing music, but my real job is at the university, working as a researcher. I am getting a PhD in electrical engineering, but I still have a ways to go.\"",
  "id" : "1497164400"
}