{
  "de" : "\"Ich komme aus Kasachstan, ich bin hier mit einer Gruppe von zwölf Leuten, wir machen für ein Praktikum in Berlin. Ich studiere Bauingenieurwesen und mache gerade meinen Master fertig. Meine Uni hat uns angeboten, nach Deutschland zu kommen und unsere Abschlussarbeit vorzubereiten. Wir hätten auch nach Russland oder Tschechien gehen können, aber wir haben uns für Deutschland entschieden, weil wir den Lehrer mochten und sein Zeitplan flexibler war. Berlin ist eine tolle Stadt. Für mich ist das eine große Veränderung, und ich denke, dass ich zurückkomme – für zwei oder drei Jahre zum Arbeiten oder um weiter zu studieren. Kasachstan ist kein altes Land, wir entwickeln uns gerade. Bei uns gibt es nicht so viel Infrastruktur, es ist wie eine andere Welt. Ich möchte zurück nach Kasachstan und mein Land voranbringen, aber erst mal muss ich lernen, wie das geht.\n\nDeutschland ist so ein altes Land mit einer reichen Geschichte und einer tollen Infrastruktur. Ich glaube wirklich, dass das für mich der Ort zum Lernen ist! Wir haben einen Ausflug nach Dresden gemacht, wir finden, es ist schön mit den alten Gebäuden.\"",
  "en" : "\"I am from Kazakhstan, and I am with a group of twelve people, doing an internship in Berlin. I study construction. I am finishing my master's degree. In my university, they offered us the opportunity to come to Germany and to prepare for our final project. We were given the opportunity to go to Russia or the Czech Republic, but we decided to come to Germany because we liked the teacher and his schedule was more flexible. Berlin is a great city. It's a big change for me, and I think I want to come back – maybe for two or three years to work or continue studying. Kazakhstan is not an old country, and we are developing now. We don't have so much infrastructure; it's like another world. I want to go back to Kazakhstan and develop my country, but first, I need to learn how to do that. \n\nGermany is such an old country with a very rich history and great infrastructure. I really think that this is the place for me to learn! We are in Dresden just for a visit, and we think it's beautiful with all its old buildings.\"",
  "id" : "1479369668"
}