{
  "de" : "\"Ich studiere Mathematik in Phoenix, Arizona. Ich bin hier, um Familie zu besuchen. Meine Mutter ist aus Köln. Ich reise seit zwei Monaten herum und versuche, Deutsch zu lernen. Ich hatte als Kind Probleme mit dem Sprechen, so dass meine Mutter mich nicht noch damit verwirren wollte, mir Deutsch beizubringen. Heute denke ich, dass das wahrscheinlich geholfen hätte, aber meine Familie ist aus der Arbeiterklasse. Wir haben es nicht gewusst. Ich bin der erste aus meiner Familie, der das College abgeschlossen hat.\n\nIch weiß nicht, warum meine Mutter in die Staaten gezogen ist. Sie war katholisch und ist zum Protestantismus konvertiert. Vielleicht hatte es was damit zu tun. Sie ist dort gelandet, wo anscheinend viele deutsche Frauen in den USA landen. Sie war ein Kindermädchen. Sie war in Kalifornien, und die Leute, für die sie gearbeitet hat, haben ein Blind Date mit meinem Vater organisiert. Sie waren beide schon fast dreißig, und irgendwann weiß man es einfach.\n\nMein Leben hat sich wirklich verändert, als ich vor fünf Jahren einen Zwischenstopp in Shanghai hatte. Ich war zu der Zeit beim Militär und sie haben am Ende meine Sicherheitsfreigabe annuliert, weil sie dachten, dass ich ein Spion bin. Ich hatte sieben Stunden Aufenthalt und habe mir ein bisschen die Stadt angesehen. Ich habe mit irgendwelchen Demonstranten gesprochen, weil ich mal pinkeln musste und sie die einzigen waren, die ich nach dem Weg fragen konnte.\n\nIch stand wirklich sehr auf dieses Militärzeug. Ich war gerade eingezogen worden, aber ich habe viel gelesen, weil ich so gut wie möglich sein wollte. Ich wollte wissen, wie ich die Leute um mich herum beschützen kann, aber dann habe ich mir gedacht: \"Nein, die Chinesen sind Menschen genau wie wir. Es ist die Regierung, die Kriege macht.\" Ich war danach noch ein Jahr bei der Armee und habe gehofft, dass ich niemanden töten mus, weil mir klargeworden ist, dass das einfach nur verdammt bescheuert ist.\"",
  "en" : "\"I am studying mathematics in Phoenix, Arizona. I am here to visit extended family. My mom is from Cologne. I have been traveling around for two months, trying to learn German. I had speech problems as a child, so my mom didn't want to confuse me by teaching me German. Now, I think that it probably would have helped, but my family is working class. We didn't know. I am the first person from my family to go to college and get a degree.\n\nI don't know why my mother moved to the US. She was Catholic, and she converted to Protestantism. Maybe it had something to do with that. She ended up doing what a lot of German women do in the US, apparently. She was a nanny. She was in California, and she was set up on a blind date with my father by one of the people she was working for. They were both almost thirty, and at some point, you just know.\n\nMy life really changed five years ago when I went through Shanghai on a layover. I was in the military at the time, and they ended up pulling my security clearance, because they thought I was a spy. I had a seven-hour layover, and I went out to the city. I talked to some protestors because I needed to pee, and they were the only ones I could ask where to go.\n\nI used to be really into military stuff. I was just enlisted, but I read a lot of stuff, because I wanted to be the best that I could. I wanted to have an idea of how to save the people around me, but that was when I was just like, \"No, the Chinese are people just like we are. It's the government that makes wars.\" And then I was in the military for another year, and I was just hoping that I didn't have to kill anyone, because I had realized at that point that it was really fucking stupid.\"",
  "id" : "1572901543"
}