{
  "de" : "\"Ich komme aus Stuttgart und bin die Inhaberin dieser Kneipe. Ich wohne noch in Stuttgart, ich pendle zwischen Stuttgart und Dresden. Ich wollte mal etwas anderes außer Stuttgart, eine neue Herausforderung. So etwas wie in Dresden gibt es in Stuttgart nicht. Es ist viel lockerer viel mehr los.\"\n\n\"Ich bin gebürtiger Dresdner. Ich lebe aber jetzt an der Ostsee. Ich pendle im Moment auch. Ich helfe der Chefin hier ein bisschen mit. Ich kann auch etwas zum Vergleich Dresden und Stuttgart sagen: Wir haben beide einen Fernsehturm, wir haben die gleiche Tallage, aber die Preise sind hier etwas niedriger und es ist ein bisschen persönlicher und netter im Umgang unter den Menschen.\"\n\n\"Genau, auf jeden Fall.\"\n\n\"Ich denke, es ist schwierig, eine Kneipe in Dresden zu haben. Man kann nicht einfach aufschließen. Man muss sich wirklich einen Kopf machen. Irina ist auch gerade dabei. Sie will das noch mal verändern. Man muss eine Zielgruppe benennen, ein Thema reinbringen. Man hat es trotzdem schwer, gerade hier in der Neustadt, wo schon viele Gaststätten sind. In der Altstadt ist das was anderes, da sind die ganzen Touristen. Aber hier ist es schwieriger. Man hat Mietkosten und Personalkosten und braucht die Einnahmen theoretisch jeden Monat. Aber es gibt viele Monate, in denen es in Dresden am Wochenende viele Veranstaltungen gibt, gerade im Sommer. Dadurch ist im Sommer hier ein tiefes Loch in der Neustadt. Aber ich denke, mit einem ordentlichen Konzept ist das machbar.\"\n\n\"Ich habe im Dezember aufgemacht. Ich habe viel Lehrgeld gezahlt. Man kann nicht einfach eine Bar aufmachen und glauben, dass das dann läuft.\"",
  "en" : "\"I am from Stuttgart, and I am the owner of this bar. I still live in Stuttgart. I commute between there and Dresden. I wanted something different than Stuttgart, a new challenge. There isn't anything in Stuttgart like in Dresden. It's much more relaxed; there is much more going on.\"\n\n\"I am from Dresden. I now live on the Baltic Sea. I am also commuting right now. I am helping out the boss here a little. I can also say something about the comparison between Dresden and Stuttgart: We both have a TV tower, are in a valley, but the prices here are somewhat lower, and it's a bit more personal and nicer in how people interact.\"\n\n\"Exactly, definitely.\"\n\n\"I think it's difficult to have a bar in Dresden. You can't just open. You really have to think about it. Irina is doing that now. She wants to change things. You have to have a target group, a theme. It's nevertheless hard, especially here in the Neustadt where there are so many restaurants and bars. In the Altstadt, it's different. There are all the tourists, but here it's more difficult. You have rent costs, personnel costs, and you need income every month, theoretically. But there many months in which there are events in Dresden, especially in the summer. Because of that, summer is dead zone in the Neustadt. But I think that if you have a decent concept, it's doable.\n\nI opened in December. It's cost me a lot to learn. You can't just open a bar and think that it's going to work.\"",
  "id" : "1572850734"
}