{
  "de" : "\"Es ist sehr traurig, aber wir haben es schon erwartet. Was gerade in der Ukraine passiert, ist einfach nur schlimm. Es fühlt sich an wie der Anfang vom Dritten Weltkrieg. Es fühlt sich an wie damals, als Polen von Deutschland attackiert wurde.\n\nDiplomatie hilft nichts. Putin versteht nur Waffen, Strenge und Macht. Er spricht keine normale Sprache. Er hat gesagt dass die Ukraine nicht existieren darf.\n\nEs ist die Frage, wie wir denken wollen. Wir wollen Demokratie. In Russland gibt es leider keine Demokratie. Wir aus der Ukraine und die Menschen aus Russland sind uns doch ziemlich ähnlich. Aber leider sieht das Putin nicht so. Er kann es nicht erlauben, dass eine Demokratie neben seinem Land friedlich existiert.\n\nDieser Krieg ist nicht gegen Nationalitäten, sondern gegen das Denken. Wenn die russischen Soldaten kommen, dann ist das freie Denken in Gefahr. Wenn jemand sich dagegen stellt und frei denkt, können sie diese Person einfach töten.\n\nUnsere Familie ist dort, unsere Freunde, meine Katze! Ich weiß nicht, was mit ihnen passiert.\"",
  "en" : "\"It is very sad, but we have already expected it. What is happening in Ukraine right now is just terrible. It feels like the beginning of the Third World War. It feels like when Poland was attacked by Germany.\n\nDiplomacy does not help. Putin understands only weapons, severity and power. He does not speak normal language. He has said that Ukraine should not exist.\n\nIt is a question of how we want to think. We want democracy. Unfortunately, there is no democracy in Russia. We from Ukraine and the people from Russia are quite similar. But, unfortunately, Putin does not see it that way. He cannot allow a democracy to exist peacefully next to his country.\n\nThis war is not against nationalities, but against thinking. If the Russian soldiers come, then free thinking is in danger. If someone opposes and thinks freely, they can just kill that person.\n\nOur family is there, our friends, my cat! I don't know what will happen to them.\"",
  "id" : "1645862400"
}