{
  "de" : "\"Ich bin technisch gesehen im Rentenalter, bin aber beruflich noch aktiv. Ich arbeite im anwaltlichen Bereich, auch als Fachautor für einen Verlag. Ich lebe alleine. Ich hatte eine Partnerschaft. Die ist 2014 leider kaputt gegangen. Es war eine Fernbeziehung, wir haben uns nur am Wochenende gesehen. Ich habe einen Sohn, der ist gerade im UN-Einsatz im Kosovo tätig. Ich habe ihn die letzten Jahre nicht gesehen. Es ist schwierig, ich muss mich selbst versorgen, um alles kümmern. Wirtschaftlich bin ich nicht auf Rosen gebettet. Ich habe eine schmale Rente und muss etwas dazuverdienen. Ich versuche, zurecht zu kommen.\n\nIch könnte mir eine bessere Wohnsituation als Pieschen vorstellen. Aber ich habe im Moment nicht die Mittel für einen Umzug. Wenn ich die Gelegenheit habe – ich warte noch auf einen größeren Geldeingang – dann mache ich den Umzug. Das gesamte Wohnumfeld gefällt mir nicht so gut, es ist vom Niveau her nicht das was ich aus früheren Jahren gewohnt bin. Ich bin Ende der Neunziger Jahre nach Dresden gekommen. Dresden war nicht unbedingt mein Ziel, es hat sich schicksalhaft ergeben. Dresden hat viele Vorteile. Aber insgesamt mit den Sachsen habe ich so mein Problem. Ich komme aus Baden-Württemberg. Da ist die ganze Kommunikation und die mitmenschliche Situation eine bessere als hier in Sachsen. Hier lässt vieles zu wünschen übrig. Die mitmenschlichen Verbindungen in meinem Heimatbundesland sind viel besser als hier.\"",
  "en" : "\"Technically, I am at the retirement age, but I am still professionally active. I work in the legal area, also as an specialist author for a publisher. I live alone. I had a partnership. It ended in 2014, unfortunately. It was a long-distance relationship; we only saw each other on weekends. I have a son. He is currently serving in Kosovo. I haven't seen him in recent years. It's difficult. I have to provide for myself, take care of everything. Economically, my life isn't a bed of roses. I have small pension and have to earn something in addition. I try to get along.\n\nI can imagine a better place to live than Pieschen, but at the moment, I don't have the resources for a move. When I have the opportunity -- I am waiting for a larger influx of cash -- then I will move. I don't like the whole living environment that much; in terms of the standard of living, it's not what I was used to in earlier years. I came to Dresden at the end of the 90s. Dresden wasn't particularly my goal; it was just fate. Dresden has a lot of advantages. But overall, I have my problems with Saxony. I come from Baden-Württemberg. There, communication and the whole situation between people is better than here in Saxony. Here, there's a lot to be desired. Interpersonal relationships in my home state are much better than they are here.\"",
  "id" : "1535353201"
}