{
  "de" : "\"Ursprünglich war ich als Videokünstlerin hier. Ich habe bei verschiedenen Inszenierungen am Staatsschauspiel Video gemacht. Dann wurde im Montagscafé ein Kollege krank. Die Leitung hat mich gefragt, ob ich die Seiten wechseln möchte – andere Leute dazu anzustiften, Kunst zu machen oder etwas künstlerisches auszuprobieren. So habe ich angefangen, hier das Programm zu machen und zu überlegen, wie man Geschichten erzählen kann, wie man Geflüchtete und Alt-Dresdner, die noch nie mit so was zu tun hatten, zusammenbringen kann.\n\nIch bin Wessi und auch westlich sozialisiert. Ich finde, dass Dresden sehr viel besser ist als sein Ruf. Was mich hier total begeistert, ist dieser sehr unprätentiöse Pragmatismus. Ich habe nur Leute kennengelernt, die gesagt haben: \"Du brauchst ein Fahrrad? Ok, hier hast du ein Fahrrad.\" oder \"Was brauchst du? Sauerteig? Ich kenne da jemanden, der welchen hat.\" Am nächsten Tag hatte ich eine Sauerteigprobe im Briefkasten. Das wäre vielleicht anders, wenn ich Afghanin oder Araberin wäre, aber ich finde die Leute hier sehr hilfsbereit und gemeinwohlorientiert. Das kennt man als Wessi nicht so.\n\nIch wünsche mir diese Art von verschrobener Offenheit. Dieses \"Du siehst komisch aus, wo kommst du denn her?\" Das ist diese komische Haltung, die mir ganz oft entgegenkommt. Aber trotzdem erstmal überhaupt jemanden zu fragen, das finde ich eine Super-Offenheit. Ich muss ja nicht sagen, schön und exotisch und so, ich finde es geil zu sagen: \"Du siehst aber anders aus.\" Dann kann ich sagen: \"Ja, stimmt. Ich komme ja auch woanders her.\" Das begegnet mir hier häufig.\n\nNatürlich hatte ich auch Begegnungen, wo Leute aggressiv oder hasserfüllt waren. Aber ich denke, es liegt auch an einem selber, wie viel Gewicht man auf so eine Stimmung legt und wie viel Gewicht auf jemanden, der hilfsbereit ist. Ich will den anderen nicht so viel Augenmerk geben. Das ist genau das Problem. 1.000 Leute bei Pegida: alle gucken hin. 1.000 Leute woanders: keiner guckt hin. Warum? Weil die nett sind, weil die nicht schreien. Man muss auch auf die leisen Leute achten.\"",
  "en" : "\"Originally, I came here as a video artist. I made videos for various productions at the Staatschauspielhaus. Then one of the workers at the Monday Café got sick. Management asked me if I would like to change sides -- support other people in making art or trying something artistic out. So, I started working on the program here and thinking about how you can tell stories, how you can bring together refugees and Dresdeners of longer standing, who have never had anything to do with something like that.\n\nI am from the west, and I was socialized there. I think that Dresden is much better than its reputation. What excites me is this very unpretentious pragmatism. I have only gotten to know people who've said, \"You need a bike? Ok, here's bike,\" or, \"What do you need? Sourdough? I know someone who has some.\" And the next day, I had a sourdough starter in my mailbox. That maybe would be different if you I were an Afghan or an Arab, but I find that people here are so ready to help and so orientated toward the common welfare. I don't know that from the west.\n\nI like this kind of cranky openness. This, \"you look weird, where do you come from?\" That's a strange attitude that really often greets me. But nevertheless, to first ask someone at all – I think that's really open. I don't have to say, \"nice and exotic, etc.\" I think it's cool to say, \"you look different.\" Then I can say, \"yeah, that's true. I come from somewhere else.\" I get that a lot here.\n\nOf course, I have also had encounters where people were aggressive or hateful. But I think it's up to you how much weight you put on such a voice and how much weight on someone who is ready to help. I don't want to give the others so much attention. That's just the problem. 1,000 people at Pegida, and everyone looks. 1,000 people somewhere else, no one looks. Why? Because they are nice, they aren't screaming. You have to pay attention to the quiet people.\"",
  "id" : "1515916980"
}