{
  "de" : "Fast auf den Tag heute vor vier Jahren aufgenommen.\n\n\"Als es angefangen hat vor einem Jahr, als hier in Klotzsche das Asylbewerberheim angekündigt wurde, und die Leute auf die Straße gingen und gegen das Asylbewerberheim demonstriert haben – das war kurz nach Beginn der Pegida-Demonstrationen – und wir von der Kirchgemeinde und andere, wir sind auch auf die Straße gegangen. Wir standen uns gegenüber, die anderen mit Fackeln, mit viel Unverständnis standen sich alle gegenüber. Für mich war das so furchtbar, ich war so erschrocken, Ich hatte plötzlich das Gefühl, ich bin in einem ganz anderen Dresden als in dem, in dem ich die letzten zwölf Jahre gelebt und mich wohl gefühlt habe. Ich war so erschüttertâ¦\n\nIch kam ja aus dem Westen und mir ist es vollkommen unverständlich, diese Angst, diese Furcht, dieses Misstrauen. Ich kenne das nicht. Wenn ich bei uns zu Hause bin und durch die Straßen gehe, habe ich das Gefühl, da sind 60 % Menschen mit Migrationshintergrund – und es stört mich nicht, das ist einfach so, es hat sich so entwickelt. Ich habe mich natürlich mitentwickelt, aber ich kenne das von Kindesbeinen an. Dort wo ich aufgewachsen bin, war gegenüber ein Männerwohnheim, da wohnten nur Männer, Gastarbeiter aus Griechenland, der Türkei, Italien. Das war normal, die wohnten eben da. In den achtziger Jahren haben wir dann zunehmend Asylsuchende bei uns gehabt. Meine Schwester war schon in Schulzeiten sehr aktiv, auch in der Asylhilfe. Die kamen dann auch zu uns ins Haus, damals waren es vor allem Iraner. Eine Zeit lang hat auch damals schon ein Iraner bei uns zu Hause gelebt. Mein Vater hat ihm bei sich in der Firma einen Job verschafft. Später hatten wir einen großen afghanischen Freundeskreis – für mich ist das normal. Wenn ich hier durch die Straßen gehe – hier gibt es kaum Ausländer, und die Menschen regen sich auf, für mich war das so eine erschütternde Erfahrung, diese Angst. Aber jetzt habe ich Angst, Angst davor, was alles kommen kann, wenn man hört, was alles passiert, mit den Angriffenâ¦das ist für mich schrecklich.\n\nIch habe unter dem Eindruck der ersten Demonstrationen hier begonnen, Veranstaltungen zu organisieren – Lesungen, Themenabende. Wir haben auf einer der Demonstrationen Zettel ausgeteilt, um die Leute einzuladen. Eine alte Frau brüllte uns an, sie sei `45 auch in Holzclogs aus Ostpreußen gekommen, ihr habe auch keiner geholfen. Das war für mich so erschreckend – ihr hat auch keiner geholfen, deswegen darf man heute auch keinem helfenâ¦ich kann das nicht verstehen, wo doch jeder, der das selbst erlebt hat, weiß, wie furchtbar das war. Davor habe ich wirklich Angst, dass die Leute vergessen, und dass eine Verrohung da ist.\n\nAb dieser Zeit bin ich hier bei der Initiative Brücken Schaffen mit dabei. Ich organisiere das Kochen mit Flüchtlingen und ich bin in der AG Dialog, wo wir versuchen, mit den Asylheimgegnern ins Gespräch zu kommen, damit das Zusammenleben hier überhaupt weiter funktionieren kann. Ich möchte keine Spaltung der Gesellschaft, ich möchte, dass man trotz verschiedener politischer Ansichten noch miteinander kann, dass man sich nicht meidet, dass man weiter miteinander redet. Alles andere ist furchtbar.\"",
  "en" : "\"When it started last year, when the residence for asylum seekers here in Klotzsche was announced, and the people went out on the streets and demonstrated against it – this was shortly before the the Pegida demonstrations started – those of us from the church congregation and others, we also went out on the streets. We stood across from one another, the others with torches, with a lot misunderstanding between the groups. It was terrible for me; I was so terrified. I suddenly had the feeling that I was in a completely different Dresden as the one in which I had happily lived for the last twelve years. I was so shocked...\n\nI came from the west, and this fear, this mistrust is completely incomprehensible to me. I don't know it. When I am at home, out on the street, I have the feeling that 60% of the people have an immigrant background – and it doesn't bother me. It is simply the case – it's developed that way. I have naturally developed along with it, but I have known this from childhood on. The place where I grew up was across the street from a home for men, where guest workers from Greece, Turkey, and Italy lived. It was normal that they lived there. In the 80s, we had an increased number of asylum seekers where we lived. My sister was already very active as a student, including in asylum aid. They came to our house – at that time, it was mostly Iranians. For a while back then, an Iranian lived with us at home. My father got him a job at his company. Later, we had a big circle of friends from Afghanistan – that was normal for me. When I am on the street here, there are barely any foreigners, and the people get so worked up. It was such a shocking experience for me, this fear. But now, I have fear, fear of everything that could happen – when you hear what has happened with the attacks – for me, that is frightening.\n\nUnder the influence of the first demonstrations, I started to organize events – readings, thematic evenings. We passed out invitations on pieces of paper. An old lady yelled at us – she said she came from East Prussia in wooden clogs in `45, and no one helped her. That was terrifying for me – that because no one had helped her, we aren't allowed to help anyone today. I can't understand it, when anyone who had experienced it herself, would know how horrible it is. I am really afraid that people forget and that things become more brutal. Right now, I am here with the Initiative Brücken Schaffen (Bridge Building Initiative). I organize cooking with refugees, and I am in the AG Dialog, where we try to start discussions with opponents of asylum residences, so that our communal life can continue to function at all. I don't want a split in society. Despite different political views, I would like that we can still get along with each other, that we don't just avoid each other, that we still talk to each other. Everything else is terrible.\"",
  "id" : "1577035017"
}