{
  "de" : "\"Ich bin vorgestern aus Wien gekommen, weil ich hier etwas zu tun hatte. Ich wollte länger bleiben, musste aber gestern feststellen, dass ich zurück nach Wien muss. Das war ungefähr 22 Uhr. Ich habe versucht, über Internet einen Bus zu buchen, es gibt einen FlixBus um 2:50 Uhr. Das hat nicht funktioniert. Ich habe einen Security Code gebraucht. Ich habe einen erstellt und dort eingegeben, aber es ging nicht. Also habe ich gedacht, ich zahle bar im Bus. Das war nicht möglich. Dieser Bus kommt aus Zagreb und die sprechen nur jugoslawisch oder bosnisch oder kroatisch, kein Wort deutsch oder englisch. Ich konnte nicht mitfahren. Mittlerweile war es halb vier früh und ich hatte keine Zigaretten mehr. Was macht man da? Ins Hotel zurück konnte ich nicht, weil ich ausgecheckt hatte. Und kein einziger Zigarettenautomat zu finden. Bei uns in Wien hängen die an jeder Ecke. Hier auf der anderen Seite vom Bahnhof habe ich dann einen gefunden. Ich habe meine Bankkarte rein geschoben, aber die konnte nicht gelesen werden. Sieben Personen, davon drei Taxer, - nicht ein einziger war bereit, seine eigene Karte dort hinein zu stecken, um mir zu helfen. Unglaublich nette Leute!\n\nIch bin froh, dass ich in eineinhalb Stunden nach Hause fahren kann. Nie wieder Dresden. Hier ist sowieso nichts dran. Frauenkirche – hallo? Für die Frauenkirche können die Dresdner gar nichts. Die Frauenkirche hat Westdeutschland bezahlt und nicht Ostdeutschland. Hier ist nichts wirklich schön. Die Kreuzkirche – ein Strich in die Luft, schwarz wie die Nacht. Warum wird das nicht gereinigt. Haben die kein Geld, zahlen die Westdeutschen nicht mehr dafür? Fragen über Fragen.\"",
  "en" : "\"I came here from Vienna the day before yesterday, because I had something to do. I wanted to stay longer, but then yesterday, I found out that I had to go back to Vienna. That was at about 10 pm. I tried to book a seat on a bus over the internet -- there was a FlixBus at 2:50 am. It didn't work. I needed a security code. I created one and entered it, but it didn't work. So I thought, I'll pay in the bus. That wasn't possible. The bus came from Zagreb, and the workers only spoke Yugoslavian or Bosnian or Croatian, not a word German or English. I couldn't go with them. By then, it was 3:30 in the morning, and I didn't have any cigarettes left. What can you do? I couldn't go back to my hotel, because I had checked out. And there was not a single cigarette machine to be found. In Vienna, there is one on every corner. I found one here, on the other side of the train station. I put in my bankcard, but it couldn't be read. Seven people, three of them taxi drivers -- not a single person was prepared to put their own cards in to help me. Unbelievably nice people!\n\nI am happy that I can go home in an hour and a half. Dresden never again. There is nothing going on here anyway. West Germany paid for the Frauenkirche, not East Germany. Nothing here is really beautiful. The Kreuzkirche -- a streak in the air, black like the night. Why hasn't it been cleaned? Do they have no money? Or won't the West Germans pay anymore? Questions upon questions.\"",
  "id" : "1529564401"
}