{
  "de" : "\"Wir kennen uns seit letztem Jahr, da hat er mir einen Adapterring für die Kamera verkauft. Wir haben uns in Dippoldiswalde getroffen. Und wie das so ist – man kommt ins Gespräch und versteht sich recht gut, und dann haben wir gesagt, wir fotografieren zusammen. Wir sind das zweite mal unterwegs und ziehen durch Dresden, machen ein paar schöne Bilder und freuen uns drüber.\n\nAnsonsten sind wir ein bisschen technikaffin und interessieren uns für die Technik, die jeder von uns beiden hat. Und da tauschen wir aus. Er hat ein neues Objektiv, und das möchte ich auch - und deswegen tauschen wir uns da mal aus.''\n\"Wir schauen, was man vielleicht kaufen könnte oder ob das was für einen ist.\"\n\n\"Genau, das ist der ganze Hintergrund, warum wir unterwegs sind.\"\n\n\"Zu zweit macht es mehr Spaß als alleine.\"\n\n\"Man lässt sich natürlich auch inspirieren. Wir können uns gegenseitig fragen, wie der andere das machen würde. So machen wir unsere Runde, und wenn wir keine Lust mehr haben, fahren wir nach Hause.\"\n\n\"Wir sind keine Berufsfotografen. Sonst fotografiere ich bei Hochzeiten oder mache Porträts, aber das ist alles nebengewerblich.\"\n\n\"Und ich bin ein reiner Hobbyknipser.\"",
  "en" : "\"We've known each other since last year, when he sold me an adapter ring for the camera. We met in Dippoldiswalde. And you know how it is - you get to talking and get along, and then we said, we can take photos together. We are out and about for the second time today, and are strolling around Dresden, taking a few nice pictures which makes us happy.\n\nOtherwise, we are a bit tech-savvy and interested in the technology that each of us has. So we swap. He has a new lens, and I want that, too - and that's why we exchange ideas.''\n\n\"We're looking at what you might be able to buy, or if that's something for you.\"\n\n\"Exactly, that's the whole background of why we're on the road together.\"\n\n\"It's more fun together than alone.\"\n\n\"You get inspired, of course. We can ask each other how the other would do it. That's how we do our rounds, and when we don't feel like it anymore, we go home.\"\n\n\"We're not professional photographers. Otherwise I shoot at weddings or do portraits, but it's all part-time.\"\n\n\"And I'm strictly a hobby photographer.\"",
  "id" : "1644058407"
}