{
  "de" : "\"Wir kommen aus verschiedenen Bundesstaaten in Indien. Wir sprechen alle verschiedene Sprachen. Englisch ist für uns die Sprache, in der wir uns verständigen können.\"\n\n\"Die momentane indische Regierung möchte Hindi zur Landessprache machen. Ich weiß nicht. Wenn du mich fragst, werde ich es nicht unterstützen, dass wir eine Landessprache in dem Sinne haben, aber wir haben um die 23 Amtssprachen und mehr als 600 oder 700 gesprochene Sprachen. Wir haben so viele Sprachen, und Englisch verbindet die meisten von uns. Bei uns im Parlament gab es eine Debatte darüber, ob man drei Milliarden Dollar ausgeben soll, damit Hindi eine offizielle Sprache bei der UNO wird.\"\n\n\"Die Sache ist, dass die Regierung viel erzählt, viele Maßnahmen vorschlägt. Es gab noch viel lächerlichere Ideen als die, die du gerade genannt hast.\"\n\n\"Wir verstehen nicht, was es da zu diskutieren gibt, dass Indien eine Landessprache bekommen soll. Wir sind Studenten, wir treffen Leute aus allen Teilen Indiens, die alle ihre Sprache sprechen...und wir respektieren das. Offensichtlich verbindet uns das Englische und wir benutzen es oft im Institut, aber wir haben nicht das Gefühl, dass wir eine Landessprache brauchen.\"\n\n\"Als Hindi-Muttersprachler respektiere ich Hindi so wie ich Englisch oder Deutsch respektiere. Es ist ok, dass ich Hindi spreche und dass meine Freunde andere Sprachen sprechen und die respektieren. Ich bin nicht dafür, dass Hindi Landessprache wird. Ich möchte es niemandem aufzwingen. Darum geht es eigentlich.\"\n\n\"Man muss auch bedenken, dass die meisten Menschen aus dem Süden kein Hindi sprechen. Ich komme aus dem Süden und ich habe viele Freunde aus anderen Bundesstaaten, die kein Hindi sprechen und verstehen können. Einige von den Studenten fragen: \"Wie kannst du kein Hindi verstehen, das ist die Landessprache?\", und wir sagen: \"Das interessiert uns überhaupt nicht, es ist nicht unsere Muttersprache. Wir haben Tamil, wir haben Malayalam, wir haben Telugu, wir haben einen Haufen südindische Sprachen.\"\"\n\n\"Ich bin seit mehr als einem Jahr in Dresden. Ich mag die Stadt, sie ist dünn besiedelt und in dieser Hinsicht ganz anders als Indien. Ich mag alles hier, ich würde natürlich bevorzugen...Wenn diese Botschaft die Dresdner erreicht, dann kann ich es auch hier sagen...Ich fände es toll, wenn es mehr multikulturelle Aktivitäten in Dresden geben würde. Die TU Dresden wirbt damit, eine internationale Universität zu sein, also finde ich, es sollte mehr für internationale Menschen los sein. Mehr Aktivitäten in einer Sprache, die jeder versteht. Ich meine, wahrscheinlich ist es unser Fehler, weil wir Englisch können und keine andere europäische Sprache, aber...\"\n\n\"Es ist das gleiche, wie wenn man jemandem Hindi aufzwingt, weißt du. Die Leute hier sprechen Englisch nicht als ihre Muttersprache. Ihr habt die ganze Zeit Deutsch gesprochen. Plötzlich kommt die Regierung und will, dass ihr Englisch sprecht - so fühlen sich wahrscheinlich unsere südindischen Freunde. Sie würden einfach ihre Prüfungen machen und es dann vergessen. Man sollte es niemandem aufzwingen.\"\n\n\"Man kann eigentlich niemandem irgendwas aufzwingen, und ich denke, dass hier irgendwann Englisch gesprochen wird, aber das braucht Zeit, es wird dauern.\"\n\n\"Die Ironie an der Sache ist - ich war mehrmals bei der Einwanderungsbehörde, und dort sprechen vielleicht 5 bis 10 Prozent der Leute, die da arbeiten, Englisch. Komm, das ist eine Einwanderungsbehörde! Wenn man dort kein Englisch kann, wie sollen die Menschen mit einem reden. Ich meine, ja, ich erkenne ihre Bemühungen an, ihre Sprache zu erhalten, das tun wir auch. Aber andererseits sollten sie die Sprachen sprechen, die die meisten Menschen außerhalb Europas sprechen, und den Leuten ein bisschen Würde geben.\"",
  "en" : "\n\"We are from different states in India. We all speak different languages. English is our common language for all of us.\"\n\n\"The Indian government right now wants to have Hindi as the national language. I don't know. If you ask me, I won't support having a national language as such, but we have around 23 official languages and more than 600, 700 actual languages. We have so many languages, and English unites most of us. There was debate in our parliament about spending 3 billion dollars to make Hindi as an official language in the UN â¦ \"\n\n\"The thing is governments might say a lot of things, might propose a lot of things. There have been much more ridiculous propositions than what you just said.\"\n\n\"We don't see what's there to talk about, about India having a national language. We are students, we see people from all over India speaking different languagesâ¦and we respect them speaking their own language. English obviously unites us, and we use it often in our institutes, but we don't feel like we need a national language.\"\n\n\"As a native Hindi speaker, I respect Hindi as much as I respect English as much as I respect Deutsch. Its fine that I speak Hindi, and my friends speak other languages, and they respect their languages. I don't support Hindi as a national language. I don't want to force it on someone. That's the main point.\"\n\n\"One thing to consider is that most people from the South don't speak Hindi. I'm from the South, and I know many friends from other states who can't speak Hindi and can't understand Hindi. A few of the students are like \"How can you not understand Hindi, it's the national language?\" and we're like \"We don't give a damn because it's not our mother tongue. We have Tamil, we have Malayalam, we have Telugu, we have a lot of Southern Indian languages.\"\"\n\n\"I've been in Dresden for more than a year now. I like the space, and its less populated, much different from India that way, I like all that stuff but, I would naturally preferâ¦ if this message is going to the Dresden people then might as well say itâ¦I would really love if there were more multicultural activities in Dresden. TU Dresden claims to be an international university, so I mean there should be more activities for international people here. More activities in a language that everyone understands. I mean, its probably our fault because we know English and none of the other European languages butâ¦\"\n\n\"It's the same thing as forcing Hindi you know. People here don't speak English as a native language. You guys have been speaking German for a lot of time now. So all of a sudden if the government comes and says you have to learn English now, that's probably how our South Indian friends are feeling. They would just go ahead with their exams and forget it. You should not force it on them.\" \n\n\"You can't actually force anything on anyone, and I'd say that this place might possibly convert into an English speaking place but it will need time, it will take its own time.\"\n\n\"Right now the irony is – I've been to the immigration office multiple times, and there are like 5-10% people working there who speak English. Come on, its an immigration office! If you don't speak English there, then how are people going to talk to you? I mean like yeah, I commend their efforts to preserve their language; that is what we also do. But at the same time, they should also speak the languages that most people speak outside of the European continent, and give some dignity to people.\"",
  "id" : "1527836401"
}