{
  "de" : "\"Ich komme aus Syrien, Damaskus. Ich bin elf Jahre alt und gehe in die dritte Klasse der 122. Grundschule in Prohlis. Wir sind drei Geschwister. Meine Eltern sprechen gut Deutsch. Wenn mein Vater die Sprache beherrscht, findet er bestimmt einen Job.\n\nIn meiner Klasse gibt es verschiedene Schüler, Deutsche, Araber und so weiter. Ich fühle mich hier wohl. Ich habe keine Probleme mit meinen Mitschülern. Es gibt vielleicht Probleme, aber ich habe nichts gesehen.\n\nSeit ungefähr zwei Jahren spiele ich bei MUSAIK Geige, mit den Fingern komme ich jetzt schon sehr gut klar. Ich habe mich für dieses Instrument entschieden, weil ich es mag und weil ich es gerne lernen möchte. Ich finde es auch nicht schwer, Geige zu lernen. Meine kleine Schwester ist sieben Jahre alt und auch bei MUSAIK. Sie lernt in einer anderen Klasse Geige, seit einem Jahr.\n\nWir haben viele Konzerte gemacht und vor kurzer Zeit haben wir in der Turnhalle ein Konzert gegeben. Es gab viele Besucher. Ich hatte das Gefühl, dass ganz Prohlis zum Konzert gekommen ist.\n\nIch finde Deutschland gemütlich. Hier wird es abends nicht so schnell dunkel. Deswegen können wir länger draußen spielen und gibt es hier genug Ferientage.\"\n\nUrsprünglich am 11.3.2019 gepostet",
  "en" : "\"I am from Syria, Damascus. I am eleven years old, and I am in the third grade at the 122nd primary school in Prohlis. I have two siblings. My parents speak German well. When my father is fluent, he will definitely get a good job.\n\nIn my class, there are various students, German, Arab, etc. I feel comfortable here. I don't have any problems with the other students. Maybe there are problems, but I haven't seen anything.\n\nSince about two years, I have been playing the violin with MUSAIK. I can get along with the fingering. I decided to play the instrument because I like it and because I wanted to learn it. I think it's not too difficult to learn violin. My little sister is seven years old and also goes to MUSAIK. She has been learning violin in another class for a year.\n\nWe have done a lot of concerts and recently we gave a concert in a gym hall. There were a lot of people in the audience. I had the feeling that everyone in Prohlis came to the concert.\n\nI think Germany is nice. It's not dark at night too early here, so we can play outside longer, and there are enough holidays here.\" \n\nOriginally posted on 3/11/2019",
  "id" : "1613250801"
}