{
  "de" : "\"Wir gehen regelmäßig zu Dynamo. Schon als Teenager waren wir immer dabei. Das war die schlechte Zeit, als sie aus der 1. Liga abgestiegen sind. Das hat uns noch enger mit dem Verein verbunden. In den Neunzigern waren wilde Zeiten, viel Gewalt und Extremismus, rechte Fans. Es war gefährlich. Man ist aus dem Stadion gekommen und meistens haben sich schon alle geprügelt. Wenn man nicht aufgepasst hat, hat man selbst was abgekriegt oder man ist zwischen die Polizei geraten. Das war halt normal. Sportlich lief es überhaupt nicht, und die Leute hatten andere Probleme und haben sich überhaupt nicht mit Fußball beschäftigt. Das hat sich in den letzten Jahren verbessert. Der Verein mach ganz viel – Jugendarbeit, pädagogische Arbeit, es gibt eine Faninitiative gegen Rechtsradikalismus. Als wir Jugendliche waren, war das undenkbar.\n\nDie Stadtpolitik ist viele Jahre ganz schlecht mit Dynamo umgegangen. Nach der Wende war es so, dass alles, was aus dem Osten kam, Scheiße war. Man hat eher versucht, den DSC aufzubauen. Jetzt sind andere Parteien dran. Dresden bezeichnet sich immer als eine Sportstadt, da müssen sie auch den Verein unterstützen, der die Stadt bekannt gemacht hat. Das neue Stadion ist toll. Viele Fanvorschläge sind in die Planung eingeflossen, zum Beispiel, dass es nur einen Rang gibt, das ist gut für die Stimmung. Ich war auch schon in München oder Barcelona in viel größeren Stadien und war enttäuscht, wie schlecht die Stimmung war.\n\nManchmal sind hier schon schräge Leute dabei. Das gefällt mir aber am Fußball, dass alle Schichten kommen und alle drehen durch, wenn die den Ball ins Tor schießen. Es ist schwierig – ich war da früher anders, extrem links, und habe gesagt, dass wir knallhart gegen Rechts gehen. Wir waren auch im Fanprojekt und haben immer versucht, klar zu sagen, dass wir keine Kompromisse eingehen dürfen. Jetzt bin ich ein bisschen älter...es ist schwierig...das Schöne ist, dass beim Fußball alle gleich sind. Man will niemanden ausschließen. Man wünscht sich manchmal ein Statement von den Ultras, aber die wollen unpolitisch sein und sich nicht vereinnahmen lassen. Jeder kann hierher kommen, wenn er für Dynamo ist.\"",
  "en" : "\"We go to Dynamo games regularly. We were already going as teenagers. Those were bad times, when they were relegated out of the first league. That bound us closer to the club. It was wild in the 90s, lots of violence and extremism, right-wing fans. It was dangerous. You came out of the stadium and usually, they were all already brawling. If you didn't watch out, you got hurt yourself or you got stuck between the police. That was just normal. It was going terribly in terms of sports, and the people had other problems, and they didn't care about football at all. That's improved in recent years. The club does a lot -- work with teenagers, pedagogical work, there is a fan initiative against right-wing extremism. When we were teenagers, that was unthinkable.\n\nThe city politics dealt poorly with Dynamo for years. After the fall of the Wall, it was like everything that comes from the east is crap. They tried to build up the DSC. Now, other parties are in power. Dresden always says that it is a sports city, then they should support the club, which made the city famous. The new stadium is great. A lot of suggestions from the fans went into the planning -- for example, there is only one tier, and that is good for the atmosphere. I have been in Munich or Barcelona in many big stadiums and was disappointed about how bad the atmosphere was.\n\nSometimes, there are weird people there. I like that about football, though, that all the different groups come and all freak out when they shoot a ball in the goal. It is difficult -- I had a different opinion before, extremely left-wing, and I said that we should go hard after the right-wing. We were also in a fan project, and we tried to clearly say that we wouldn't make compromises. Now, I am a little older ... it is difficult... the good thing is that everyone is the same with football. You don't want to shut anyone out. One sometimes wishes that the Ultras would issue a statement, but they want to be unpolitical and don't want to be in anyone's pocket. Anyone can come to a game, if they are rooting for Dynamo.\"",
  "id" : "1511597343"
}