{
  "de" : "\"Ich tanze wahnsinnig gerne. Irgendwann hatte ich die Idee, Tanz nutzbar zu machen. Wir haben die Tanz- und Theatergruppe \"Multimoves\" gegründet. Das ganze hat letzten Sommer angefangen. Ich war selber bei einem Workshop. Dort hatte ich mit einem syrischen Geflüchteten getanzt. Bei der Übung mussten wir durchgehend Augenkontakt halten und uns ohne Berührung gegenseitig an den Händen führen. Und obwohl wir nicht in der Lage waren, zu kommunizieren – totale Sprachbarriere – ist in diesem Moment etwas Intimes entstanden, ich habe eine Verbundenheit gespürt. Ich wollte das noch mehr aufgreifen. In Deutschland meckern immer alle, dass jemand mal was machen sollte, aber wir sind ja alle mündige Bürger. So habe ich gedacht, ich mache eine Produktion daraus.\n\nIch habe ja vom Tanzen keine Ahnung, also habe ich Mitstreiter gesucht. Wir haben angefangen, uns zu vernetzen und sind an Hellerau herangetreten. Die fanden die Idee toll. Nach drei Monaten hatten wir eine feste Gruppe. Am Anfang wussten wir nicht, wie das sein wird. Wir haben erst mal mit den einfachsten Übungen angefangen. Nach zwei Stunden hatten wir die Leute schon so weit, dass sie bereit waren, sich mit der Nase zu berühren, und das ist ja schon sehr nah. Einige haben danach gesagt, das sich das wie Familie angefühlt hat. Man muss daran arbeiten, offen werden für Begegnungen, für Berührungen. Das muss man erst mal mal zulassen, aber das kann Tanz. Unsere Idee war von Anfang an, daraus etwas Soziales zu machen. Wir sind wahnsinnig glücklich darüber, wenn sich das auf unser Publikum überträgt. Mir persönlich ist es wichtig, was innerhalb unserer Gruppe entstanden ist, dass die Leute diese Verbindlichkeit eingehen. Viele sagen ja, dass es für sie ganz furchtbar ist, nur zu Hause rumzuhängen, sie wollen produktiv sein.\n\nAb November werden wir eine neue Gruppe eröffnen. Wir laden alle ein, Geflüchtete, Nicht-Geflüchtete, Europäer, Nichteuropäer, Mann oder Frau, Jung oder Alt, um zu erfahren, was wir mit unserem Projekt machen.\"",
  "en" : "\"I totally love to dance. At some point, I had the idea to make dance useful. We founded the dance and theater group \"Multimoves.\" The whole thing started last summer. I was at a workshop, and I danced with a Syrian refugee there. In the exercise, we had to hold eye contact and guide each other without touching. And even though we weren't able to communicate – there was a total language barrier – something intimate formed in this moment. I felt a connection. I wanted to do something with this. In Germany, everyone always complains that someone should do something, but we are grown-up citizens. So, I thought that I would make a production out of it.\n\nI had no clue about dance, so I needed someone to work with me. We started to network and approached Hellerau. They thought the idea was great. We formed a group within three months. At the start, we didn't know if it would become something. We started with the most basic exercises. Then after two hours, we had brought the people far enough along that they were willing to touch each other with their noses, and that's pretty close. Some people said afterward that it felt like a family. You have to work on that, being open for encounters, for contact. First, you have to let it happen, but dance can do that. From the beginning, our idea was to make something social out of it. We are incredibly happy about what has happened within our group, that people are willing to take on the demands. A lot of them say, yeah, it's horrible for them just hanging around the house; they want to be productive.\n\nWe are going to put together a new group in November. We are inviting everyone – refugees, non-refugees, Europeans, non-Europeans, men and women, young and old, to come see what we are doing with this project.\"",
  "id" : "1507447059"
}