{
  "de" : "\"Ich bin 61, ich bin in Freital aufgewachsen und wohne noch dort. Ich war mein Leben lang Pädagogin und gleichzeitig seit zehn Jahren Unternehmensberaterin. Ich betreue ganz viele Ausländer, viele Inder dabei, und habe natürlich seit 2015 besonders traurig Gefühle bei dem, was ich hier täglich erlebe. Die Veränderungen in Freital sind da. Manchmal ist es schlimmer als man es in den Zeitungen bringt. Aber es gibt auch viele tolle Menschen, die leider nie in der Zeitung erscheinen, die sich engagieren, so dass das Bild von außen vollkommen falsch ist.\n\nIch war nicht wirklich überrascht über die Ereignisse damals. Ich hatte das drei Monate vorher in Bautzen erlebt. Das, was ich dort gesehen habe, das war so schlimm, das konnte eigentlich gar nicht schlimmer kommen. Die Menschen sind natürlich aufgewühlt, und wenn man dann immer nur hetzt... Es gibt einen Riss in der Gesellschaft. Der muss nicht gekittet werden, man muss sich auch mit den bösen Leuten nicht an einen Tisch setzen, aber man muss die Gesellschaft wieder ein bisschen mehr zusammenrücken.\n\nBei den Omas gegen Rechts bin ich erst seit sechs Wochen dabei. Ich finde es gut, dass die Omas zeigen, dass sie so eine Welt nicht möchten und den Enkeln so eine Hetzwelt nicht einfach überlassen. Wir sehen uns auch in der Pflicht; wir sind ja die Generation, die die Pflicht hat, dafür zu sorgen, dass es zwischen den Menschen alles in der richtigen Richtung ist.\"\n\nUrsprünglich am 28.8.2019 gepostet",
  "en" : "\"I am 61. I grew up in Freital, and I still live there. I have been a educator my whole life and for ten years, I was also a business consultant. I am now helping out a lot of foreigners, a lot of Indians, and of course, I have an especially sad feeling about what I have experienced here every day since 2015. There have been changes in Freital. Sometimes, it's worse than what appears in the newspaper. But there are a lot of great people, who unfortunately never appear in the newspaper, who are active, so that picture from outside is totally wrong.\n\nI wasn't really surprised about the events back then. I had experienced Bautzen, three months previously. That, what I saw, was so bad, it could hardly have been worse. People are stirred up of course, and if there is this constant agitationâ¦ There is a tear in society. It doesn't have to be patched up. We don't have to sit at a table with the bad people, but society has to pull together again.\n\nI have only been a member of Grandmas against the Rightwing for six weeks. I think it's good that the grandmas show that they don't want such a world and that they don't want to leave such an agitated world to their grandchildren. We also feel responsible; we are the generation who has the responsibility to makes sure that everything between people is going in the right direction.\"\n\nOriginally posted on 8/28/2019",
  "id" : "1612899709"
}