{
  "de" : "\"Ich bin seit vier Jahren bei den Linken. Jetzt ist ja gerade das Bundestagswahlprogramm beschlossen worden. Es geht um soziale Gerechtigkeit und Frieden. Das finde ich gut, niemanden auszuschließen, für alle mitzudenken und die Ungerechtigkeit soweit es geht zu beseitigen. Auch in Dresden ist das wichtigste Projekt, dass man so etwas wie eine soziale Verantwortung erreicht, also zum Beispiel dass Investoren, die bauen, nicht das maximal mögliche herausschlagen wollen, sondern für die Menschen mitdenken, die mit den Konsequenzen leben müssen. Wenn das nicht auf freiwilliger Basis geht, muss eine Art Ausgleich geschaffen werden. Die Stadt ist dabei, sehr dynamisch zu werden. Es wird viel gebaut und verdichtet. Die Grünflächen werden teilweise zurückgebaut. Das muss man aber alles sehr umsichtig machen, weil das wahrscheinlich für die nächsten hundert Jahre so bleibt. Das muss gut aussehen, praktikabel sein, es muss aber auch bezahlbar sein. Es darf nicht zur Entmischung der Stadtviertel führen, dass dann irgendwo die Reichen wohnen, irgendwo die Armen, irgendwo die Ausländer und irgendwo die Ur-Dresdner. Das ist auch eine Frage von Kultur, des Miteinanders. Die Gräben, die sich hier auftun - man braucht irgendeine Funktion, um die wieder zuzuschütten, Diskussionskultur, dass man sich nicht immer gleich zerfleischt.\"",
  "en" : "\"I have been with the Linke for four years. The federal election platform was just decided on. It's about social justice and freedom. I think it's good not to shut anyone out, for everyone to think together and to do away with injustice as far as it is possible. That's also the most important project in Dresden, that we reach something like social responsibility -- for example, the investors who build don't just want to get the maximal possible out of it, but think on behalf of the people who have to live with the consequences. If that doesn't work on a volunteer basis, there has to be a kind of compensation. The city is about to become very dynamic. A lot is being built and packed in. The green spaces are in part being dismantled. That should all be done very carefully because it's probably going to stay that way for the next hundred years. It has to look good, be practical, it has to be affordable. It can't lead to the segregation of city quarters -- that the rich people live somewhere, the poor people live somewhere, somewhere the foreigners, and somewhere the original Dresdeners. It's also a question of culture, of being together. The moats that open up here -- you need some function to fill them again, a culture of discussion where you don't always destroy each other.\"",
  "id" : "1497942000"
}