{
  "de" : "\"Ich komme aus Kolumbien und lebe seit vielen Jahren in Dresden. Im Jahr 2018 wurde ich zum ersten Mal von People in Dresden interviewt – damals noch in meinem Haus. Meine Situation war vor drei Jahren ganz anders als heute, und was noch wichtiger ist: Wir befanden uns nicht mitten in einer Pandemie. Zu dem Zeitpunkt hatte ich gerade große Schwierigkeiten, meine Aufenthaltsgenehmigung in Deutschland zu bekommen, was mich sehr belastete. Inzwischen ist das Problem glücklicherweise gelöst und ich bin dadurch um einige, wenn auch eher negative Erfahrungen reicher geworden. Das Leben als Migrant ist sehr komplex und man muss viele institutionelle, politische und kulturelle Herausforderungen meistern. \n\nDieses Mal schreibe ich diesen Text aus dem Homeoffice und inmitten einer Pandemie, die unser Leben in vielerlei Hinsicht verändert hat. Ich bin von Beruf Spanischlehrerin und arbeite seit vielen Jahren für TUDIAS und unterrichte Spanisch für die Studierenden der TU Dresden. Im letzten Jahr habe ich die Stelle als Sprachreferentin der romanischen Sprachen bei TUDIAS /Sprachausbildung TU Dresden übernommen. Ich bin sehr froh, diese großartige Gelegenheit bekommen zu haben, weil ich dadurch beruflich wachsen und aktiv dazu beitragen kann, dass weiterhin Sprachkurse von guter Qualität angeboten werden. Meine Aufgaben liegen u.a. in der Gestaltung des Spanischunterrichts, der Koordination von Kursen, der Verbesserung der Unterrichtsinhalte, der Erstellung von Prüfungen, usw. Es macht viel Spaß! Die Arbeit mit meinen Kollegen und Kolleginnen bei TUDIAS sowie der Gruppe von Dozenten und Dozentinnen an der TU Dresden ist nicht nur sehr angenehm, sondern auch vielseitig, da alle aus verschiedenen Teilen der Welt kommen: Deutschland, Spanien, Chile, Mexiko, Frankreich, Italien, Brasilien, Kolumbien, Argentinien -- Sehr multikulturell. Uns alle verbindet die große Leidenschaft am Unterrichten von Sprachen. \n\nAuch die Arbeit und der Austausch mit meinen Studierenden bereitet mir viel Freude, auch wenn wir die Gesichter der anderen derzeit nur durch einen Computerbildschirm sehen. Aber wir lernen gemeinsam, wir haben Spaß und wir versuchen, die positive Seite der Medaille zu sehen. Seit April 2020 unterrichten wir wegen der Pandemie online, was für uns alle eine radikale Veränderung unseres Arbeitsalltags bedeutete. Wir sind in wenigen Sekunden vom Präsenzunterricht zum digitalen Unterricht übergegangen.  Zum Glück haben sich TUDIAS und die TU Dresden sehr schnell auf die neue Situation eingestellt. \n\nIn meinem Heimatland sagt man, dass Zusammenhalt dich stark macht und kollektive Unterstützung hilft, Hindernisse überwinden zu können. Natürlich wünschen wir Lehrkräfte uns, bald auf die wunderbare Interaktion zurückzukehren, die eine Präsenzveranstaltung darstellt, aber wir verstehen auch die aktuellen Umstände und passen uns bestmöglich mit der Unterstützung unserer Institution an. Dank des digitalen Unterrichts konnten wir mit unserer Arbeitstätigkeit fortfahren, auch wenn es eine große Herausforderung war und immer noch ist. Ich kann mir vorstellen, dass die hybride Unterrichtsweise auch die Zukunft des Fremdsprachunterrichts beeinflussen wird und wir künftig öfter Sprachkurse anbieten, die beide Formate kombinieren. Dennoch wird der Sprachunterricht vor Ort immer die beste Lernerfahrung sein. Am Ende sind wir alle soziale Wesen und mögen die Begegnung mit unseren Studierenden, Kollegen und Kolleginnen, Freunden, Klassenkameraden und Klassenkameradinnen. Diese Begegnungen sind der Zauber des Unterrichts.\"",
  "en" : "\"I come from Colombia and have lived in Dresden for many years.  In 2018, I was interviewed for the first time by People in Dresden. My situation was very different then, and more importantly, we were not in the midst of a pandemic. Life as a migrant is very complex and there are many institutional, political and cultural challenges; and 2018 was a difficult time for me especially regarding my residence permit in Germany. Now this problem has been solved! \n\nThis time around there is no face-to-face interview, of course, and I am writing this text from my home office – this pandemic has changed our lives in many ways.  I am a Spanish teacher by profession and started working for TUDIAS as a freelancer as soon as I arrived in Dresden, teaching Spanish to students at TU Dresden. But last year I was offered a new position as the coordinator of Romance languages at TUDIAS. I am thrilled to have this great opportunity to grow professionally and to contribute to providing high quality language courses. My tasks include teaching Spanish, coordinating courses, improving the content of the lessons, writing exams, etc. It is a lot of fun! Working with my colleagues and the freelance teachers is something I really enjoy. They are great professionals from different corners of the world: Germany, Spain, Chile, Mexico, France, Italy, Brazil, Colombia, Argentina. Very multicultural. My colleagues feel as passionately as I do about teaching languages. \n\nThe students are very active in class, even though we currently only see each other's faces through a computer screen. But we learn together, we have fun, and we try to look on the bright side. The pandemic forced us to switch all courses to virtual back in April 2020. Of course, this was completely unexpected. We went from face-to-face teaching to digital teaching in what felt like the blink of an eye. Fortunately, TUDIAS and TU Dresden responded to the new situation very quickly. \n\nAs they say in Columbia, cohesion makes you strong and collective support allows us to overcome obstacles. Of course, by now, we all have cabin fever and wish to return to face-to-face interaction ASAP. As teachers, we sorely miss presence teaching, but we also understand the current circumstances and we adapt as best as we can. TUDIAS has offered great support and thanks to digital teaching, we have been able to continue our work. But it still was and remains a challenge. I suspect foreign language teaching will take on some hybrid form in the future, and that we will often have language courses that combine both presence and virtual formats.   \n\nHowever, face-to-face language teaching will always be the best learning experience because of the social aspects of being in the same room as our students, colleagues, friends, classmates which make possible the true magic of teaching.\"",
  "id" : "1613850120"
}