{
  "de" : "\"Als mein Sohn geboren wurde, hat sich alles verändert. Am Anfang hatte ich keinen festen Plan. Ich habe das getan, was die Gesellschaft vorgegeben hat. Studieren, Arbeiten - aber ich hatte kein richtiges Ziel im Leben. Jetzt muss ich ein Vorbild sein. Deswegen bin ich nach Deutschland gekommen, ich wollte meiner Familie zeigen, dass man etwas erreichen kann, wenn man es wirklich will.\n\nIch habe die Schule in Venezuela besucht. Dann war ich in Honduras, in den USA, und jetzt bin ich in Deutschland. Ich fühle mich wie eine exotische Mischung aus verschiedenen Identitäten, wie ein Daiquiri, der aus Früchten aus einem Land und Rum aus einem anderen Land gemacht ist.\n\nIch habe in Honduras als Arzt gearbeitet und bin hier, um mich auf Orthopädie zu spezialisieren. Wenn ich damit fertig bin, möchte ich weiter studieren und forschen. Wer weiß, vielleicht werde ich auch Professor.\n\nIn Lateinamerika gibt es keine materiellen oder ökonomischen Möglichkeiten, in die Forschung zu gehen. Es gibt dort tausende großartige Ärzte. Ich habe die Chance hier bekommen, und ich möchte sie nicht verschwenden. Wenn man im Leben eine Chance bekommt, ist es wichtig, sie zu erkennen, und zu entscheiden, ob man sie wahrnimmt oder nicht.\n\nEs gibt viele degenerative Krankheiten in Lateinamerika und es heißt, dass es keine Lösung dafür gibt. Aber hier gibt es eine Lösung. Ich möchte den Menschen dort Hoffnung bringen.\"",
  "en" : "\"When my son was born, everything changed. In the beginning, I had no fixed path. I was just following what society dictates. Study, work, but I didn't have a proper objective in life. Now I have to be a role model. That's why I came to Germany, to show my family that if you really want something, it's possible to achieve it.\n\nI went to school in Venezuela, then I was in Honduras, the United States, and I am now here in Germany. I feel like an exotic mix of identities, like a daiquiri made of one fruit from one place and a rum from another place. \n\nI was working as a doctor in Honduras, and I came to Germany to do a specialization in orthopedics. When I finish this, I really want to continue studying and do research. Who knows, maybe I will also become a professor.\n\nIn Latin America, there are no material or economic means to do research. There are thousand of amazing doctors over there, and I got this chance. I don't want to waste this opportunity here. When opportunities arise in life, it's important to recognize them and decide whether you take them or let them go. \n\nThere are many degenerative illnesses in Latin America, and they would say there's no solution for that. But there is a solution here. I really want to bring hope to people there too.\"",
  "id" : "1514797200"
}