


{
  "de" : "\"Ich bin wegen meiner Promotion gekommen, die vier Jahre dauert. Ein Jahr ist vorbei, drei stehen noch aus! Mein erstes Jahr hier war anfangs ein bisschen schwierig, weil ich niemanden in der Stadt kannte. Es hat eine Weile gedauert, bis ich mich eingelebt habe, eine Wohnung gefunden habe, Leute kennengelernt habe und all diese Dinge. Und so viel Papierkram! Aber jetzt habe ich Freunde und bin in meiner Arbeit angekommen, es läuft also ziemlich gut.\n\nIch studiere Immunologie. Die Leute stellen mir gerne Fragen, besonders jetzt im Zusammenhang mit Corona, aber ich muss viel lesen, um ihnen die richtige Antwort zu geben. Einige meiner Kollegen arbeiten an einem Covid-Projekt, das ich sehr interessant finde.\n\nIch komme aus Kairo, in Ägypten. Die Kultur ist natürlich anders. Hier macht alles nach acht Uhr zu, in Ägypten ist das Gegenteil der Fall. Und natürlich das Wetter. In meiner Heimatstadt ist es immer sonnig. Als ich hier ankam, war es noch Sommer und dann wurde es schnell kalt. Deshalb habe ich in den letzten Tagen die Sonne genossen und Dresden erkundet.\n\nIch mag es, auf Entdeckungstour zu gehen, deshalb freue ich mich auf den Sommer und hoffe, dass ich an einigen Ausflügen teilnehmen kann, die vom Welcome Centre organisiert werden. Ich war zweimal in der Sächsischen Schweiz, einmal im Sommer und einmal im Winter, und beide Ausflüge waren wunderbar.\"",
  "en" : "\"I came for my PhD, which goes for four years. One year down, three to go! My first year here was a bit difficult at the beginning because I didn't know anybody in the city. It took a while to become established; to find an apartment and meet people and all of these things. And so much paperwork! But now I have friends and am established in my work, so things are pretty great.\n\nI study immunology. People like to ask my questions, especially at the moment with corona, but I have to read a lot to give them the right answer. Some of my colleagues are working on a covid project, which is interesting for me.\n\nI am from Cairo, in Egypt. The culture is different of course. Everything closes here after eight, which is the opposite in Egypt. And the weather of course. My hometown is always sunny. When I first got here it was still summer and then it got cold so quickly. So, I have really been enjoying the sun these past days, and exploring Dresden.\n\nI like to explore so I am looking forward to the summer, and hoping to join in some trips that are organized by the Welcome Centre. I visited Saxonian Switzerland twice: once in summer and once in winter and both trips were wonderful.\"",
  "id" : "1648796400"
}