{
  "de" : "\"Ich bin gerade im Schauspielstudium. Im Moment bin ich am Staatsschauspiel Dresden als Student engagiert. Ich lebe jetzt seit zwei Jahren in Dresden. Ab Sommer gehe ich nach Bremerhaven, weil ich dort ein Engagement bekommen habe.\n\nMeine Eltern wollten nie, dass ich irgendwas mit Kunst mache. Deswegen bin ich erst als ich achtzehn war das erste Mal in eine Theatergruppe gegangen. Meine Eltern sind im Einzelhandel. Sie meinen, das ist so ein brotloser Beruf und alle Künstler sind crazy. Die haben ein ganz schlechtes Bild von Menschen, die Kunst machen, weil sie lieber ein sehr ordentliches Leben führen wollen, sehr normal sein wollen. Ich mache jetzt meinen Weg, die wollen davon nicht so viel wissen, es ist kein gemeinsamer Punkt, über den wir reden können. Aber das Tolle am Theater ist, dass man immer die Leute um sich herum findet, die das Gleiche wollen wie man selbst. Das hilft sehr. Das war für mich im Theater immer ein sehr großer Faktor, auf eine Weise eine Ersatzfamilie. Es sind alles Menschen, die sich für Menschen interessieren.\n\nWährend Corona hatte ich den Vorteil, dass ich durch meine Studienkollegen schon Leute in Dresden kannte, vernetzt war und mich deswegen nicht komplett einsam gefühlt habe. Ich fand es sehr schön, in der Umgebung von Dresden spazieren zu gehen und die Natur zu genießen. Mir hat das Partyleben gar nicht so sehr gefehlt. Ich konnte weiter arbeiten - das Theater hat immer wieder viele Möglichkeiten geboten, dann doch zu proben, weil man mit Maske oder auf Abstand probt. Mir ging es eigentlich sehr gut. Ich habe Corona sowieso als sehr heilsam für mich empfunden, weil ich sehr viel Zeit hatte, mir über das Gedanken zu machen, was ich machen möchte und mich darauf zu konzentrieren und nicht so abgelenkt zu sein. Am Anfang von Corona dachte ich kurz: Wir werden nie wieder Theater spielen. Warum mache ich das? Ich will etwas ganz anderes. Das hat so zwei Monate angedauert und dann habe ich umso mehr Lust bekommen, wieder zu arbeiten. Ob das dann im Theater weitergeht oder im Film oder wie auch immer...Ich bin noch jung und habe viele Möglichkeiten. Deswegen mache ich mir da nicht so Sorgen.\n\nFür mich selbst hoffe ich, dass ich einfach kreativ arbeiten kann, dass ich weiter gebraucht werde mit meiner kreativen Arbeit, dass ich mich da weiterentwickeln kann, dass ich die Möglichkeit habe, meinem Gespür zu folgen, und dass das auch gesehen wird in der Gesellschaft. Auf der anderen Seite wünsche ich mir eine Gesellschaft, die ein Stück weit die Scheuklappen absetzt und es schafft, das Schöne im Leben zu sehen und auch links und rechts zu gucken, dass nicht alle immer enger werden und immer fokussierter auf Leistung.\"",
  "en" : "\"I am currently studying acting. At the moment I am a student at the Staatsschauspiel Dresden. I've been living in Dresden for two years now. In the summer I'm moving to Bremerhaven because I've got an engagement there.\n\nMy parents never wanted me have anything to do with the arts. That's why I joined a theater group for the first time when I was eighteen. My parents are in retail. They think it's such a dead-end profession and that all artists are crazy. They have a very bad image of people who make art, because they would rather lead a very orderly life, be very normal. I'm pursuing my path now; they don't want to know too much about it, it's not something that we can talk about. But the great thing about theater is that you always find the people around you who want the same thing as you. That helps a lot. That's always been a very big factor for me in theater, a surrogate family in a way. It's all people who are interested in people.\n\nDuring Corona, I had the advantage that I already knew people in Dresden through my fellow students, was networked, and therefore didn't feel completely lonely. I liked walking in the surroundings of Dresden and enjoying the nature. I didn't miss the party life that much. I was able to continue working - the theater always offered many opportunities to rehearse after all, because you rehearse with a mask or at a distance. I was actually doing very well. I found Corona very salutary for me anyway, because I had a lot of time to think about what I wanted to do and focus on it and not be so distracted. At the beginning of Corona, I briefly thought, We're never going to do theater again. Why am I doing this? I want something completely different. That lasted for about two months, and then I got all the more eager to get back to work. Whether that continues in theater or film or whatever... I'm still young and have a lot of possibilities. That's why I'm not so worried about it.\n\nMy hope for myself is that I can simply work creatively, that I will continue to be in demand with my creative work, that I can develop myself further, that I have the opportunity to follow my instincts, and that this will also be recognized in society. On the other hand, I would like to see a society that takes off its blinders a bit and is capable of seeing the beauty in life and also looking left and right, so that everyone doesn't become more and more narrow-minded and focused on performance.\"",
  "id" : "1616098614"
}