{
  "de" : "\"Ich komme aus Brasilien. Ich bin schon seit fünf Monaten in Dresden. Ich bin ursprünglich hierher gekommen, um am Goethe-Institut Deutsch zu lernen, und da meine Universität in Berlin geschlossen ist, bin ich hier geblieben. Ende des Monats gehe ich zurück nach Berlin. Ich studiere Wirtschaftswissenschaften. Ich habe mich dafür beworben, weil mir das Programm an der Humboldt-Universität gefallen hat; die Programme in Deutschland sind renommiert und im Vergleich zu anderen Ländern auch bezahlbar.\n\nIch mag Dresden sehr. Ich bin traurig, dass ich weg muss. Während des Lockdowns gibt es nicht so viel zu unternehmen, aber vor November war es eine schöne Erfahrung - besonders hier in der Neustadt. Ich habe hier viele Leute aus Lateinamerika kennengelernt; es gibt eine große internationale Gemeinschaft. Es ist sehr einfach, Leute aus aller Welt zu treffen.\n\nIch bin mir sicher, dass ich zumindest auf Besuch zurückkommen werde. Ich bin mir noch nicht sicher, was ich nach meinem Master machen werde. Es ist noch sehr offen. Ich würde gerne internationale Berufserfahrung sammeln, also wäre es nicht meine erste Wahl, nach Brasilien zurückzugehen. Ich kann auch auf einen anderen Kontinent gehen, zum Beispiel nach Asien. Wenn es wieder sicher ist, möchte ich so viel wie möglich reisen.\"",
  "en" : "\"I am from Brazil. I have been in Dresden for five months. I first came to study German at the Goethe Institute, and since my university in Berlin is closed, I stayed here. I am going to Berlin at the end of month. I am studying economics. I applied because I liked the program at the Humboldt University; the programs in Germany are renowned and compared to other places, affordable.\n\nI really like Dresden. I am sad to have to leave. During lockdown, there aren't that many things to do, but prior to November, it was a nice experience – especially here in the Neustadt. I have met a lot of people from Latin America here; there's a huge international community. It's very easy to meet people from all over the world.\n\nI am sure I will come back to visit at least. I am not sure what I will do after I finish my master's. It's very open still. I would like to get international work experience, so going back to Brazil would not be my first choice. I can also go to another continent such as Asia. When it's safe again, I want to travel as much as possible.\"",
  "id" : "1616098587"
}