{
  "de" : "\"Ich komme aus Beirut. Ich unterrichte Physik an der Internationalen Schule in der Nähe vom Postplatz. Ich habe an der Deutschen Schule in Beirut unterrichtet und wollte nach Deutschland gehen, also habe ich mich an vielen Schulen überall in Deutschland beworben. Ich habe mich für Dresden entschieden, weil ich Freunde hier hatte.\n\nEs gab viele Gründe, warum ich nach Deutschland gekommen bin. Die Situation im Mittleren Osten ist nicht stabil. Außerdem habe ich Familie – meine Frau und meine Kinder, sie sind elf und sechs. Meine Kinder kennen den Libanon. Sie kennen die Kultur dort und ich wollte, dass sie auch andere Kulturen kennenlernen. Ich arbeite im International Baccalaureate System, und ich wollte, dass meine Kinder an einer internationalen Schule außerhalb des Libanon lernen.\n\nDresden ist eine schöne Stadt. Freunde von mir, die ich an der Internationalen Schule in Beirut kennengelernt habe, haben mir geraten, hierher zu kommen. Da ich in der Neustadt wohne, ist bis jetzt alles gut. Ich habe einen arabischen Namen, und ich weiß, dass das in manchen Gegenden von Dresden ein Problem wäre. Ich habe Geschichten gehört, aber ich bin seit zwei Jahren hier und mir ist nichts passiert. Ich war nicht oft in diesen Gegenden...sagen wir, ich bewege mich nur dort, wo internationale Menschen sind. Und durch die internationale Gemeinschaft in der Schule hatte ich nie Probleme.\n\nIch habe zwei oder drei Pegidademonstrationen in der Nähe der Schule gesehen. Einmal stand ich direkt daneben, aber mir ist nichts passiert. Ich sehe nicht aus wie ein Araber. Ich weiß nicht, ob das der Grund war. Ich hoffe, mein Leben in Dresden bleibt so, weil ich vorhabe, irgendwo ein Haus oder eine Wohnung mit Garten zu kaufen, vielleicht in Weixdorf. Ich würde gern für ein paar Jahre in Dresden bleiben.\"",
  "en" : "\"I am from Beirut, and I teach physics at the International School near Postplatz. I used to teach at the German school in Beirut, and I wanted to come to Germany, so I applied to many schools through Germany. I chose to come to Dresden because I had friends here. \n\nThere were many reasons why I wanted to come to Germany. The situation in the Middle East is not stable. Also, I have a family – a wife and kids; they are 11 and 6. My kids know Lebanon. They know the culture. I wanted them to get to know other cultures. I work in the international baccalaureate system, and I wanted my kids to be in an international school outside of Lebanon. \n\nDresden is a nice city. Friends of mine who I met at the German school in Beirut told me to come here. Since I live in the Neustadt, everything has been good so far. I have an Arabic name, and I know that would be a problem in some parts of Dresden. I have heard stories, but I have been here for two years, and nothing has happened to me. I haven't spent a lot of time in those placesâ¦  let's say that I only go to places where international people go. And with the community in the school being so international, I haven't faced any problems.\n\nI have seen two or three Pegida demonstrations near the school. I stood next to one once, but nothing happened to me. I don't look like an Arab. I don't know if that was the reason. I hope life in Dresden continues like this, because I am planning to buy a house or apartment with a garden somewhere, Weixdorf maybe. I would like to stay in Dresden for a few years.\"",
  "id" : "1494226800"
}