{
  "de" : "\"Ich habe so viel über Dresden im Internet gelesen. Ich finde, dass die Dresdner toll sind. Sie hatten den Krieg und haben dann die ganze Stadt wiederaufgebaut. Aber sie sind auch ein bisschen verschlossen. Die jungen Leute sind etwas freundlicher. Es gibt hier eine Universität und so viele Leute an der Uni kommen aus anderen Ländern und aus Westdeutschland. Das macht es etwas leichter. \n\nIch mache âStart with a Friendâ, weil ich aus einem anderen Land komme und ich mich besser integrieren will, die Sprache lernen, mehr über die Kultur erfahren. Ich mag das zum Beispiel, dass wir hier zusammensitzen und reden können. \n\nFür mich ist Pegida einfach extra Stress. Wir haben auch so schon viel Stress mit Sprache lernen, Wohnung suchen, Ausbildung finden und so weiter, und dann rufe ich meine Mutter in Damaskus an und höre die Bomben. Auf der anderen Seite verstehe ich, warum die Deutschen so sind. Sie sehen im Fernsehen immer schlechte Nachrichten über Syrien, den Krieg, IS. Ich verstehe, warum sie Angst vor uns haben. Aber ich will offen sein, und ich hoffe, dass ich ein neues Leben hier in Deutschland aufbauen kann.\"",
  "en" : "\"I have read so much about Dresden in the internet. I think the Dresdners are great. They had a war and then they rebuilt the whole city. But they are a little closed off. The young people are somewhat friendlier. There is a university and so many people at the university are from other countries and West Germany. That makes things somewhat easier.\n\nI am doing \"Start with a Friend,\" because I come from another country, and I want to better integrate myself, learn the language, learn more about the culture. For example, I like that we can sit together and talk.\n\nFor me, Pegida is just extra stress. We have so much stress already -- learning the language, looking for an apartment, finding a training course, etc, and then I call my mother in Damascus, and I can hear the bombs. On the other side, I understand why Germans are the way they are. They see bad reports about Syria, the war, ISIS, on TV. I understand why they are afraid of us. But I want to be open, and I hope that I can build a new life in Germany.\"",
  "id" : "1488873601"
}