{
  "de" : "\"Ich mache schon ganz lange Musik. Ich schreibe eigene Lieder und bin mit Band unterwegs. In der Weihnachtszeit sind wir als Familie bei Weihnachtsmusik hängengeblieben. Zuerst haben wir bekannte Weihnachtslieder gesungen. Irgendwann sind uns die Lieder ausgegangen und wir haben angefangen, selbst welche zu schreiben. Wir haben zusammen mit Freunden eine CD aufgenommen. Das machen wir jetzt schon im zweiten Jahr. \n\nAls festen Bestandteil haben wir eine Spendenaktion. Wir denken, dass die Weihnachtszeit auch die Zeit ist, in der man nicht nur Freude teilen, sondern auch etwas zurückgeben kann. Als Musiker ist das natürlich einfacher mit Musik. Wir spenden 2 Euro pro CD. Dieses Jahr geht das Geld an den Verein Teddy-Wünsche e.V. Die erfüllen schwer kranken Kindern, bei denen es sich die Familie nicht leisten kann, Wünsche. Das kann ein Ausflug ins Spaßbad sein oder ein Besuch von der Feuerwehr. Wir möchten keine großen Vereine nehmen, die sowieso schon genug Geld haben, sondern gezielt etwas Kleines, wo wir wissen, dass das Geld eins zu eins ankommt - man hat einen direkten Draht und kann mit den Leuten reden. \n\nWir hatten das Glück, dass es die Seite www.weihnachtsalbum.com noch gab. Dort steht auch, wie hoch der aktuelle Spendenbetrag ist, welche Künstler mitmachen und man kann sich die Lieder anhören.\"",
  "en" : "\"I have played music for a long time. I write my own songs and perform with a band. Around Christmas, my family and I really got into Christmas music. First, we sang well-known Christmas carols. Then at some point, we went beyond these songs, and we started writing songs ourselves. We recorded a CD with friends. Now, we doing it for the second year. \n\nDonating money is established part of our Christmas album. We believe that Christmas time is not just a time that you can spread joy but also give something back. As musicians, it's easiest with music. We donate 2 Euros per CD. This year, the money is going to the Teddy-Wishes organization. They fulfill the wishes of seriously ill children that their parents can't afford. This might be a trip to a waterpark or the fire department. We didn't want to donate to a large organization, which has enough money anyway, but rather something small, where we know that the money is directly spent, where you have a direct connection and can talk to the people. \n\nWe had the luck that the website www.weihnachtsalbum.com wasn't taken yet. That's where you can find us, and you can see how much money we've donated so far, which musicians are taking part, and you can listen to the songs.\"",
  "id" : "1513065600"
}