{
  "de" : "\"Ich bin Anfang vierzig und wohne mittlerweile seit zwölf Jahren wieder in Dresden. Ich habe hier auch Musik studiert und promoviert. Ich arbeite seit zwölf Jahren in der Dresdner Kulturverwaltung, derzeit als Leiter des Kulturhauptstadtbüros Dresden 2025. Ich bin verheiratet, habe drei Kinder und wohne in der Friedrichstadt. Wir leben sehr gern in Dresden, auch wenn wir nicht hier geboren und aufgewachsen sind. Wir finden das Kulturleben in Dresden sehr spannend. \n\nIch stamme aus dem Erzgebirge. Als Kind wollte ich unbedingt ein berühmter Musiker werden. Ich komme aus einem Elternhaus, in dem niemand Musik macht, alles Techniker, Ingenieure, Wissenschaftler. Vermutlich war es dann doch der Eindruck von den Konzerten, zu denen ich mit meinen Eltern gefahren bin. Ich fand das toll, dass da vorn Dirigenten stehen, Künstler auf der Bühne sind, die tolle Musik machen. Das wollte ich werden. In der DDR gab es nur die Möglichkeit, auf eine der damaligen Spezialschulen zu gehen, um diesen Karriereweg zu verfolgen. Wir haben uns für Weimar entschieden. Das war am Anfang nicht einfach. Es fiel auch gerade in die Zeit der deutschen Einheit, wo die Schule ein bisschen auf der Kippe stand. Man wusste nicht, ob es weitergeht. Unabhängig davon war ich am Anfang als zwölf- bis dreizehnjähriger schon sehr weit weg von zu Hause. Aber es war im Nachhinein auch eine Zeit, die mir viel gegeben hat für den Lebensweg, für die Persönlichkeit. Ich würde das jederzeit wieder tun.\n\nSachsen ist ja neben dem Land der Technik und Ingenieure auch ein Kulturland. Die Pro-Kopf-Ausgaben für Kultur sind im Bundesvergleich mit am höchsten. Ich denke, gerade in Dresden prägt die jahrhundertealte Kultur absolut das Bewusstsein dieser Stadt. Insofern haben es kulturelle Themen hier nicht unbedingt schwer, durchzudringen. Aber es wird auch viel gestritten über Kultur - was ist richtige Kultur, was sollte man tun, wohin sollte es sich entwickeln. Das machen wir ja auch mit der Kulturhauptstadtbewerbung. Dresden bewirbt sich um den Titel der Kulturhauptstadt Europas 2025. Wir sind jetzt gerade in der ersten entscheidenden Phase. Wir geben jetzt unsere erste Bewerbung ab. Ende Dezember entscheidet sich, ob wir eine Runde weiter kommen im Wettbewerb der deutschen Kandidatenstädte.\n\nNatürlich habe ich das Ziel, dass Dresden diesen Titel erhält, auch mit unserer Strategie, die wir entwickelt haben. Mein Team und ich arbeiten daran sehr hart. Wenn ich als Privatperson auf die Kulturlandschaft von Dresden gucke, vermisse ich sehr wenig. Der Titel und auch die Bewerbung und die Jahre bis dahin sind zunächst einmal eine Art Stipendium für die Stadt. Man kann mit solch einer Bewerbung Themen adressieren, die man im normalen Kulturbetrieb so nicht ohne weiteres adressiert, weil sie schlicht und einfach so nicht operationalisierbar sind. Wir sind jetzt schon drei, vier Jahre dabei. Unsere Bewerbungsstrategie setzt sehr stark darauf, dass Menschen in Dresden - Professionals aber auch Laien - ihre eigenen Projekte für diese Bewerbung entwickeln. Ich glaube, das ist für Dresden schon etwas Neues, dass man auf eine sehr partizipativen Ansatz setzt. Das hat uns als Kulturszene schon mit Menschen in Kontakt gebracht, mit denen wir ohne diese Bewerbung nicht Kontakt bekommen hätten, zum Beispiel bei Projekten in Prohlis, das Theaterzelt das es dort gibt, aber auch das Ausstellungsprojekt im Kunsthaus, wo mit Kleingärtnern oder Dynamofans gearbeitet wurde. Ich glaube, das ist wichtig für eine Stadt wie Dresden, die durchaus eine Folie ist für europäische Probleme und gesellschaftliche Konflikte, dass man mit solch einem Projekt wie der Kulturhauptstadtbewerbung trotz aller gesellschaftlichen Unterschiede immer Kommunikation ermöglicht, Kommunikation aufrecht hält mit kulturellen Mitteln. Und ich glaube, wenn der Titel nach Dresden kommt, haben wir natürlich auch wirtschaftlich die Möglichkeit, das viel größer zu machen und zu verstärken. Ich glaube, das kann gerade für eine Stadt wie Dresden ein enormer Mehrwert sein.\"",
  "en" : "\"I am in my early forties and have lived in Dresden for twelve years. I studied music here and got a doctorate in it. I have worked in the Dresden cultural administration for twelve years; right now, I am head of the Capital of Culture Dresden 2025 office. I am married, have three children, and live in Friedrichstadt. We really like living in Dresden, even if we weren't born here and didn't grow up here. We think cultural life in Dresden is really exciting.\"\n\nI come from the Erzgebirge. As a child, I definitely wanted to be a famous musician. I came from a home in which no one played music – it was all technicians, engineers, scientists. Probably, it was the impression made by the concerts that I went to with my parents. I thought it was great that the conductor stood in front, the musicians on the stage, making great music. I wanted to become that. In the GDR, there was only the possibility of going to what was the specialized school back then if you want to follow this career path. We decided for Weimar. It wasn't easy at first. It was during the era of the reunification, where the school was a bit on the edge. You didn't know if the school would go on. Aside from that, I was twelve or thirteen at first, and it was far from home. But in retrospect, it was also a time that gave me a lot in terms of my way of life, my personality. I would chose to do it again anytime. \n\nBesides being the technology and engineering state, Saxony is also a culture land. The spending on culture per capita is among the highest in Germany. I think the consciousness of Dresden is especially shaped by centuries-old culture. In that respect, it's not particularly difficult for cultural subjects to permeate. But there are a lot of fights about culture – what is real culture, what should you do, in which direction it should develop. We are doing that with the capital of culture application as well. Dresden is apply to be Europe's capital of culture 2025. We are not in the first decisive phase. We are just turning in our first application. By the end of the December, we will know if we have come farther in the competition among the German candidate cities.\n\nOf course, my goal is for Dresden to get this title with the strategy that we have developed. My team and I are working on it really hard. If I as a private person look at Dresden's cultural landscape, I find very little lacking. The title and the application and the years until then are first of all a kind of stipend for the city. You can address subjects with this kind of application that you wouldn't address in the normal business of culture, because they are simply just not that operationalizable. We've been working on it now for three or four years. Our application strategy relies a lot on people in Dresden – professionals, but also lay people – developing their own projects for the application. I think this is something new for Dresden, that we are using a very participatory approach. It has brought us in the cultural scene into contact with people with whom we wouldn't have had contact otherwise – for example, in terms of projects in Prohlis, there is a tent theater there, but also an exhibition project in the Kunsthaus where they will work with people with small gardens and Dynamo fans. I think it's important for a city like Dresden, which is totally an illustration of European problems and social conflicts, that you can enable communication to be maintained with such a project like the application for the capital of culture despite all the social differences. And I think that if we get the title, then we of course have the opportunity economically to make it much bigger and to strengthen it. I think that can be an enormous value for a city like Dresden.\"",
  "id" : "1568958478"
}