{
  "de" : "\"Meine Karriere hat sich spontan ergeben, als ich noch in der Schule war. Es gab es so ein Buch vom Arbeitsamt, in dem viele verschiedene Berufe beschrieben waren. In meiner Klasse war eine, die Änderungsschneiderin werden wollte. Ich mal so in diesem Buch geguckt – das war wie so eine Pyramide aufgebaut und ich hatte gesehen, dass relativ weit oben Modedesign stand. Und als junges Mädchen war das war super – Modedesigner! Ich konnte früher sehr gut zeichnen und so hat sich das ergeben. Der Wunsch, im Handwerk oder als Schneiderin zu arbeiten, hat sich erst während der Ausbildung entwickelt. Da habe ich gemerkt, dass das mir wahnsinnig viel Freude macht. Ich habe früher schon zu Hause immer sehr viel handwerklich gebastelt und habe gemerkt, dass mir das gut liegt und mir Spaß macht und dass ich in dem Bereich bleiben möchte. Deswegen bin ich von diesem Modedesign noch ein bisschen mehr in die handwerkliche Richtung gegangen, ein bisschen weg vom Design an sich und habe mit so  der Maßschneiderei einen guten Mittelweg gefunden. Ich arbeite handwerklich, ich nähe noch viel selber und kann trotzdem kreativ sein, indem ich mit meinen Kunden neue Maßanfertigungen bespreche.\n\n2011 habe ich mich selbständig gemacht. Hier auf der Louisenstraße sind wir seit 2014. Ich bin sehr froh, dass ich hier in die Dresdner Neustadt gegangen bin. Die ersten drei Jahre war ich drüben auf der Hauptstraße. Als ich damals hierher gezogen bin, hat man wirklich gleich viel mehr Präsenz gehabt. Über viele Jahre hat sich dann der gute Ruf aufgebaut. Wir konnten viele Kontakte knüpfen, auch mit anderen Brautherstellern, und dadurch haben wir glaube ich ein ganz gutes Netzwerk aufgebaut. Seitdem läuft das alles sehr gut. Dadurch, dass wir in unserer Hauptsaison sehr auf das Thema Hochzeitsmode fokussiert sind, merken wir es jetzt schon, dass Hochzeiten auf nächstes Jahr verschoben werden und deswegen die aktuellen Termine zum Teil ausfallen oder weit nach hinten verschoben werden. Aber es hält sich noch in Grenzen. Wir werden uns hoffentlich nächstes Jahr wiedersehen.\"\n\nLouisenstraße 11, 01099",
  "en" : "\"I chose my career spontaneously when I was still in school. There was a book from the employment office in which many different professions were described. There was a girl in my class who wanted to be a dressmaker. I took a look at this book - it was built like a pyramid and I saw that fashion design was relatively high up. And as a young girl that was great - fashion designer! I could draw very well and that's how it happened. The desire to work in the trade or as a tailor only developed during my training. That's when I realized that I really enjoyed it. I used to do a lot of crafts at home, and I realized that I liked it and that I wanted to stay in this field. That's why I have moved away from fashion design a little more in the direction of craftsmanship, a little away from design itself and have found a good middle way with tailoring. I work with my hands, I still sew a lot myself and can still be creative by discussing new tailor-made designs with my customers.\n\nIn 2011, I became self-employed. We have been here on the Louisenstraße since 2014, and I am very happy that I have moved here to the Dresdner Neustadt. The first three years I was over on the Hauptstraße. When I moved here back then, you really had a much greater presence. Over many years, we have built up a good reputation. We were able to make many contacts, also with other wedding suppliers, and I think we have built up a very good network as a result. Since then everything has been going very well. Because we are very much focused on wedding fashion in our main season, we already notice that weddings are postponed to next year and therefore the current dates are cancelled or postponed far in the future. But it still manageable. Hopefully we will be around next year.\"\n\nLouisenstraße 11, 01099",
  "id" : "1588253136"
}