{
  "de" : "\"Diesen Blumenladen gibt es seit 1892. Es ist der älteste Blumenladen in ganz Dresden. Wir sind bei Erich Kästner in seinen Büchern erwähnt. In \"Als ich ein kleiner Junge war\" erzählt er, wie er hier bei der klitzekleinen Frau Stammnitz seine Blumen gekauft hat. Das ganze Haus ist nur erbaut worden wegen des Blumenladens. Hinten im Hof waren große Gewächshäuser. Wir sind also ein richtiges Traditionsgeschäft.\n\nIch habe das Geschäft seit 20 Jahren. In dieser Zeit hat es sich sehr verändert. Früher war es mir ein Geschäft für die Umliegenden, heute ist es sehr viel stärker so, dass wir von großen Veranstaltungen, Hotels und Restaurants leben. Von der reinen Laufkundschaft könnte man das heute nicht mehr. Seit ich das übernommen habe, ist es vom Stil her sehr viel moderner geworden. Ich selbst komme ganz woanders her. Ich habe eine betriebswirtschaftliche Ausbildung und habe das der Liebe wegen gemacht. Ich habe mich immer dafür interessiert und in Köln bei einer Japanerin Ikebana gemacht. Daher kam die Liebe dazu. Dann habe ich mir das autodidaktisch über die Jahre hinweg angeeignet, viele gute Mitarbeiterinnen gehabt und so entwickelt sich das dann. Es gibt auch eine spezielle Ausbildung dafür, wobei das sehr rückläufig ist - die jungen Leute mögen dieses Arbeiten in Schichten und das Arbeiten am Samstag nicht mehr so gerne. Oft ist es so gewesen, dass gut ausgebildete Leute dann in den Westen gehen, weil der Verdienst im Westen einfach höher ist.\n\nIch habe das große Glück, dass das Geschäft jetzt seit etwas mehr als einer Woche wieder offen ist. Ich habe viele sehr nette Stammkunden. Vor der Krise waren es natürlich Hotels, Restaurants, Veranstaltungen, Hochzeiten, dafür ist jetzt eigentlich die Jahreszeit. Das ist alles weg. Zur Zeit findet nichts mehr statt. In meinem Geschäft ist es so, dass man das Geld im Frühjahr verdient, um über den Sommer zu kommen. Schauen wir mal, wie es dieses Jahr wird. Es ist alles ein bisschen offen und vage, aber ich bin froh, überhaupt wieder geöffnet zu haben.\"",
  "en" : "\"This flower shop has existed since 1892 and is the oldest flower shop in all of Dresden. We are mentioned by Erich Kästner in his books. In _When I Was a Little Boy_ he recounts how he bought his flowers here from the tiny little Mrs. Stammnitz. The whole house was only built because of the flower shop. At the back of the yard, there were big greenhouses. So we are a real legacy business.\n\nI've had the business for 20 years. It's changed a lot in that time. In the past, it used to be a shop for people from the neighborhood, but today we rely more on big events, hotels and restaurants. You can't live off just passing trade anymore. Since I took it over, it has become much more modern in style. I myself come from somewhere completely different. I have an education in business administration and bought the store because of love. I've always been interested flower arranging and I did Ikebana in Cologne with a Japanese woman. That's where the love came from. Then I taught myself flower arranging autodidactically over the years, had many good employees and that's how it developed. There is also a special training for flower arranging, although this is declining - young people don't like working in shifts and working on Saturdays any more. Well trained people often go to the West because the earnings are simply higher in there.\n\nI'm very lucky that the shop has been open again for a little over a week now. I have many very nice regular customers. Before the crisis there was of course hotels, restaurants, events, weddings; now is actually the season. That's all gone. At the moment there is nothing going on anymore. In my business, you earn the money in the spring to get through the summer. Let's see what it's like this year. It's all a bit open and vague, but I'm glad to be open again at all.\"",
  "id" : "1588253159"
}