{
  "de" : "\"2004 war ich selber im Kaukasus und habe in Dresden für dieses Gebiet, in das ich wollte, keine Karten gekriegt. Ich habe aber festgestellt, dass die in einer anderen Stadt, wo es einen Reisebuchladen gab, normal erhältlich waren. Da ich eh nichts zu tun hatte und das auch ein bisschen ein Hobby von mir ist, war das die Zündung, einen eigenen Reisebuchladen zu eröffnen. Den Laden gibt es seit 2004. Im Angebot sind Reiseführer und darüber hinaus alles, was mit Reisen zu tun hat: Wanderkarten, Mountainbikekarten, Radführer, Wanderführer, auch exotisches Zeug. Zu mir kommen auch Leute, die zum Beispiel wissenschaftlich in Afghanistan zu tun haben und für diesen Ausschnitt im Land eine topographische Karte brauchen. Es geht bis hin zu klassischen Bildbänden und Kalendern.\n\nIch selbst nehme mir die Zeit zum Reisen. Der Laden läuft nicht schlecht. Es ist keine Goldgrube, aber darum geht es mir auch nicht. Es ist eine Sache, die mir Spaß macht und wo ich zeitlich individuell frei bin. Das geht natürlich auf Kosten des Umsatzes, aber das nehme ich in Kauf. Im Moment habe ich natürlich Sorgen wegen der Zukunft. Reisen ist gerade ganz ganz schlecht und es sieht nicht so aus, als ob ein normales Reisen in den nächsten Wochen oder Monaten möglich wäre. Ich will jetzt nicht übermäßig pessimistisch wirken, aber ich denke, ich habe Anlass dazu. Mal eine Wanderkarte von der Heide – mehr passiert jetzt nicht. Und das reicht natürlich nicht. Normalerweise verdiene ich jetzt auch mein Geld für den Herbst. Wenn es so weitergeht wie es jetzt ist, muss ich mir etwas Neues einfallen lassen, dann ist der Laden Geschichte.\"\n\nDer Reisebuchladen, Louisenstraße 38, 01099",
  "en" : "\"In 2004, I was going to the Caucasus myself and couldn't get maps in Dresden for the area I wanted to go to. But I noticed that they were available in another city where there was a travel bookstore. Since I had nothing to do anyway, and this is also a bit of a hobby of mine, it was the inspiration to open my own travel bookstore. I opened the shop in 2004, offering travel guides and everything else that has to do with travel: hiking maps, mountain bike maps, bike guides, hiking guides, even exotic stuff. People who are doing research in Afghanistan and need a topographical map for this section of the country also come to me. I have everything from classic illustrated books to calendars.\n\nI myself take the time to travel. The shop is not doing badly. It's not a goldmine, but that's not what I'm after either. It's a thing that I enjoy and where my time is flexible. Of course, this is at the expense of sales, but I accept that. At the moment I'm worried about the future, of course. The travel sector is really bad right now, and it doesn't look like normal traveling will be possible in the next weeks or months. I don't want to seem overly pessimistic right now, but I think I have reason to be. A hiking map of the Heide now and then - nothing more is happening now. And that is of course not enough. Normally I would be earning my money for the autumn now. If things continue the way they are now, I'll have to come up with something else, and the shop will be history.\"\n\nDer Reisebuchladen, Louisenstraße 38, 01099",
  "id" : "1588253205"
}