{
  "de" : "\"Ursprünglich komme ich aus der brandenburgischen Oderregion - genauer aus dem Schlaubetal. Nach dem Abitur habe ich eine Ausbildung angefangen und bin dann zum Studium der Kunstgeschichte und Erziehungswissenschaft nach Jena gezogen. Von dort aus dann weiter nach Dresden. Hier in Dresden folgte dann ein Studium an der  Kunstpädagogischen Fakultät. Meinen Abschluss habe ich dann final an der Universität Leipzig gemacht.\n\nJetzt arbeite ich als Volontär im Verkehrsmuseum Dresden. Zusätzlich kuratiere ich in eigener Regie gemeinsam mit befreundeten KünstlerInnen Ausstellungen und arbeite als Kunstpädagogin im GTA-Bereich an Schulen. An Kunstpädagogik finde ich gar nicht unbedingt die Pädagogik, sondern eher die Kunstgeschichte und den Zusammenhang mit gesellschaftlichen Prozessen, also die Wechselbeziehungen interessant, und zusätzlich den eigenen Schaffensprozess. Die Vermittlung dessen über unterschiedliche Interaktionsmedien hat dann die Pädagogik mit eingebracht.\n\nMeine Haltung gegenüber unterschiedlicher Erscheinung und Ausrichtungen in der Betrachtungsweise hat sich verändert. Anfänglich dachte ich, was geschrieben steht, ist Gesetz und man hat zwei Möglichkeiten - Zustimmung oder Ablehnung. Aber über die Zeit hinweg bin ich dahingehend etwas offener geworden. Ich arbeite super gerne in multiprofessionellen Teams zusammen und verbinde Inhalte und Ansichten miteinander. Vieles ist dadurch möglich und der eigene Blick wird etwas weiter. Außerdem kann ich den Spruch: \"Ist das Kunst oder kann das weg?\" überhaupt nicht haben. Also dieses normative Entscheiden über die vermeintliche Qualität einer Arbeit. Man sollte immer auch schauen, was drumherum ist. Selten steht etwas singulär und für sich allein. Deswegen versuche ich mir so oft wie möglich auch andere Menschen mit ins Boot zu holen.\n\nIch finde man sollte Familien  und KünstlerInnen nicht gegeneinander ausspielen, wie die AfD es gerade versucht, sondern beide so gut wie möglich unterstützen. Da stellt sich nicht die Frage nach entweder-oder. Das Grundeinkommen ist für alle Menschen wichtig. Viele KünstlerInnen haben auch Kinder. Man sollte nach mehr Solidarität untereinander streben. Solche Aussagen wie: \"Kein Cent für politisch motiviert Kunst\" bringen sicher kein friedliches Miteinander im Kulturbereich. Das was  aus heutiger, \"bürgerlicher\" Sicht als kulturrelevant eingestuft wird ist kunstwissenschaftlich gesehen absolut politisch. Beispielsweise die Arbeiten von Caspar David Friedrich oder Heinrich von Kleist.\n\nWas die Folgen von Corona angeht -  ich denke, dass private Sammler weiter kaufen werden. Gerade in der Krisenzeit und in Folge. Die Förderungen für Kunst und Kultur werden sicher auch weiter bestehen. In Bezug auf große Häuser erst recht. Für die kleinen Läden, Galerien und Soloselbstständigen ist es eine schwere Zeit. Dort wünsche ich mir, dass die Förderungen ankommen und ein Weg gefunden wird sie gut zu unterstützen. Von der Politik, und das meine ich unabhängig von der Parteizugehörigkeit, ist viel Feingefühl gefragt. Denn  bei Kunst, Kultur, Grundbildung darf nach meinem Dafürhalten nicht gespart werden. Wir brauchen ein lebendiges kulturelles Leben, gut ausgebildete Fachkräfte, ein soziales Miteinander, in dem sich jeder Mensch wiederfinden kann. Identität ist eine Frage des Umfeldes - genau dieses Umfeld muss breit aufgestellt sein und auch Platz bieten für eine breite persönliche Orientierung.\n\nDas Ankommen in Dresden war für mich nicht leicht. In meiner Zeit zuvor in Jena war ich ein familiäres Miteinander gewohnt. Man hat schnell Kontakte knüpfen können und war, sicher auch der Stadtgröße geschuldet, recht fix mit Menschen vom gleichen Schlag in Kontakt. Freundschaften, die teilweise bis heute bestehen. Ein guter Freund von mir war bei meiner Ankunft schon länger in Dresden. Als Studierende im ersten Semester an dem gewaltigen Organismus der TU mussten wir in erster Linie lernen uns selbst zu organisieren. Es folgte eine Intensive Phase in den Straßen der Neustadt. Durchzechte Nächte und oberflächliche Kontakte. Über Die Zeit hinweg habe ich die Stadt, welche mich anfänglich durch ihre Konservativität abgeschreckt hat, echt ganz \"lieb\" gewonnen. Es gibt hier großartige Menschen! Wir haben uns immer an der Holztreppe vor der \"Scheune\" getroffen und das rege Treiben beobachtet. Ich schätze die Netzwerke in  Dresden, das kollegiale Miteinander.\n\nWas ich nicht verstehen kann ist, dass die Skepsis \"Fremden\" gegenüber gelegentlich so groß ist. Vielleicht ist das ein Erbe aus der Nachwendezeit. Ein tolerantes Miteinander und der Mut und die Offenheit, sich auf Neues einzulassen, fehlt mir gelegentlich ein wenig. Aber es gibt auch genug Beispiele, die diese Aussage widerlegen. Beispielsweise die MalJam Jumble, die Broiler Jam und vieles mehr. Dresden sollte sich seines kreativen Potentials bewusst sein. Es gibt viele kluge Köpfe hier, welche den Traum vom freien Menschen leben. In meiner Wahrnehmung sind es mehr als die intoleranten \"Wutbürger.\"\n\nFoto: Erik Gross",
  "en" : "\"Originally I come from the Oder region in Brandenburg - more precisely from the Schlaubetal. After finishing school, I started an apprenticeship and then moved to Jena to study art history and education. From there I moved on to Dresden. Here in Dresden I studied at the art pedagogy institute. I got my final degree at the Leipzig University\n.\nNow I work as an intern at the Museum of Transportation in Dresden. In addition, I curate exhibitions together with artist friends and work as an art educator in the GTA area in schools. What I find interesting about art education is not necessarily the pedagogy, but rather the history of art and its connection with social processes, i.e. the interrelationships, and also my own creative process, and the mediation of this through different interactive media is then brought with the pedagogy into play.\n\nMy attitude toward looking at different phenomena and orientations has changed. Initially I thought that what is written is law and you have two possibilities - agreement or rejection. But over time I have become more open. I really like working in multi-professional teams and combining content and viewpoints A lot is possible and your own perspective becomes a bit broader. Besides, I can't stand the saying: \"Is this art or can it be thrown away?\" at all. This normative ruling on the supposed quality of a work. You should always look at what's around it. Rarely does something stand alone and in isolation. That's why I try to get other people on board as often as possible.\n\nI think families and artists should not be played off against each other as the AfD tries to do, but rather both should be supported as much as possible. There is no question of either-or. Basic income is important for all people. Many artists also have children. One should strive for more solidarity with one another. Statements like: \"Not a cent for politically motivated art\" certainly do not bring about peaceful coexistence in the cultural sector. What is considered culturally relevant from today's \"bourgeois\" point of view is absolutely political from an art historical perspective. For example the works of Caspar David Friedrich or Heinrich von Kleist.\n\nAs for the consequences of Corona - I think that private collectors will continue to buy. Especially in the time of crisis and in succession. The support for art and culture will certainly continue. Especially with regard to large institutions. It's a difficult time for small shops, galleries and self-employed people. I hope that the support will reach them and that a way will be found to support them well. Politics, and I mean this regardless of party affiliation, requires a lot of sensitivity. Because in my opinion, savings should not be made in art, culture and basic education. We need a vibrant cultural life, well-trained specialists, a social coexistence in which everyone can find themselves. Identity is a question of the environment - precisely this environment must be broadly based and also offer room for broad personal expression.\n\nComing to Dresden was not easy for me. During my time in Jena, I was used to a relaxed atmosphere. You were able to establish contacts quickly and, certainly also due to the size of the city, you were in contact with people of the same background. Friendships, some of which still exist today. A good friend of mine had been in Dresden for quite some time when I arrived. As students in the first semester at the huge organism of the TU, we had to learn to self-organize first and foremost. An intense phase in the streets of the Neustadt followed. Drunken nights and superficial contacts. Over time, I have become very \"fond\" of the city, which initially scared me off by its conservatism. There are great people here! We always used to meet at the wooden stairs in front of the \"Scheune\" and watched the hustle and bustle. I appreciate the networks in Dresden, the collegial cooperation.\n\nWhat I can't understand is there is so much skepticism towards \"strangers.\" Perhaps this is a legacy from the post-reunification period. Sometimes I miss the tolerant cooperation and the courage and openness to engage in new things. But there are also enough examples to refute this statement. For example the MalJam Jumble, the Broiler Jam, and many more. Dresden should be aware of its creative potential. There are many smart people here who live the dream of being free. In my perception there are more of them than the intolerant \"angry citizens.\"\n\nphoto credit: Erik Gross",
  "id" : "1588276212"
}