{
  "de" : "\"Diesen Laden gibt es seit 2004. Die meisten Sachen, die ich habe, sind für Frühchen oder Neugeborene. Es ist alles ökologisch, also ohne Gift, ohne Kinderarbeit und aus aller Welt. Meine Schwester aus Berlin gibt mir immer wieder Tipps was ich neues rein nehmen soll. Meine Stammkunden sagen, es ist der schönste Laden, den sie je gesehen haben. Es freut mich natürlich sehr, solche Komplimente zu hören.\n\nVor der sogenannten Krise lief es sehr gut. Der Laden ernährt mich seit sechzehn Jahren. Ich bin sehr zufrieden und sehr dankbar. Die vier Wochen Schließung haben schon ein bisschen reingehauen. Wir haben aber schon Übung durch das vorige Jahr, als hier der Straßenbau war, da lief auch nichts mehr. Insofern haut uns nichts mehr um. Im Moment passt das natürlich nicht zusammen - das Signal \"Bleibt jetzt alle zu Hause\" und die Läden dürfen öffnen - aber es kommt keiner. Unser Online-Shop ist nach wie vor sieben Tage in der Woche erreichbar. Während der vier Wochen, die geschlossen war, haben mich die Leute auch sehr unterstützt. Das fand ich sehr nett - vielen Dank an meine Kundschaft, die mir die Treue hält.\"\n\nhttps://www.louisdoor.de/",
  "en" : "\"This store has existed since 2004. Most things that I have are for premature babies or newborns. Everything is organic, without poison, without child labor, and from all over the world. My sister in Berlin always gives me tips for when I should get something new. My regular customers say that it is the nicest store that they have ever seen. It makes me happy to hear complements like that, of course.\n\nBefore the so-called crisis, everything was going well. I earned enough money with the store to live for sixteen years. I am very satisfied and very grateful. The four weeks of being closed did make a dent. But we do have practice from last year when there was street construction – there was no business back then either. In that respect, nothing devastates us anymore. Of course, at the moment, it doesn't fit together – the signal \"stay at home now\" and stores are allowed to be open – but no one comes. Our online shop is still available seven days a week. During the four weeks that we were closed, many people supported me. I thought that was really nice – thank you to my customers, who have stayed loyal to me.\"\n\nhttps://www.louisdoor.de/",
  "id" : "1588253107"
}