{
  "de" : "\"Das ZentralOHRgan gibt es seit 1990. Wir fanden es damals cool, einen Plattenladen zu haben. Wir hatten keinen Plan - es hat sich alles zufällig entwickelt. Zwischendurch kam die Zeit der CDs. Es sind noch einige da, aber es verliert sich langsam wieder. Und so wird es am Ende wieder wie am Anfang ein Plattenladen sein. Hier gibt es das was ich selber gut finde, aber auch Sachen, nach denen die Leute oft fragen. Die eine Hälfte ist Secondhand, die andere Hälfte ist neu. Manche Sachen muss ich einfach da haben, weil ich sie selbst gut finde, und wenn es dann keiner kauft, ist es auch okay. Aber es sind auch viele Dinge dabei, die ich nicht hören würde. Letzten Endes ist man hier in dem Kiez ein Musikladen. Und wenn eine ältere Personen herkommt und eine Freddy-Quinn-CD bestellt haben will, dann bekommt er das auch.\n\nIn der Zeit wo geschlossen war, haben viele Leute ihre Bestellungen über E-Mail oder über Facebook abgegeben und ich habe es hingebracht oder mit der Post geschickt. Die letzte Woche war okay wir haben vor der Schließzeit montags immer Ruhetag gehabt. Um das Loch wenigstens ein bisschen zu stopfen, mache ich jetzt bis auf weiteres auch montags auf. Summa summarum kommt das schon hin, aber es wird eine Weile dauern, bis das Loch gestopft ist. Die Leute waren wirklich sehr solidarisch; sie haben bestellt und Gutscheine gekauft, aber trotzdem ist es natürlich in der Zeit viel weniger gewesen als sonst. Vielleicht hätte man auch geöffnet lassen können. Es ist hier total leicht zu händeln, Abstand zu halten. Das hätte ich auch in der Zeit machen können. Währenddessen hatten die Supermärkte offen; da war viel mehr Betrieb als hier die ganze Zeit. Aber was kann man tun, das ist halt dann so. Meine Oma hat immer gesagt, alles wird gut. Und da muss man sagen, dass die in ihrem Leben viel härtere Sachen durchgemacht hat als wir - zwei Weltkriege, zweimal komplette Geldentwertung, einmal Inflation. Ich denke, wir müssen uns gar nicht beklagen.\"\n\nLouisenstraße 22",
  "en" : "\"The ZentralOHRgan has been around since 1990; we thought it was cool to have a record store back then. We didn't have a plan - it all came about by chance. Between then and now was the CD era. There are still a few left, but they are slowly disappearing. And so in the end it will be a record shop again like in the beginning. We have what I like myself, but also things that people often ask for. One half is second-hand, the other half is new. Some things I just have to have, because I think they are good, and if nobody buys them, that's okay. But there are also many things I wouldn't listen to. At the end of the day, you're a music shop in this neighborhood. And if an older person comes here and wants to order a Freddy Quinn CD, he or she gets it.\n\nIn the time when the shop was closed, many people placed their orders via e-mail or Facebook, and I brought it here or sent it by mail. The last week was okay. Normally, we have had a day off on Mondays.To plug the hole at least a little bit, I will now open on Mondays until further notice. All in all it will be ok, but it will take a while until the hole is plugged. The people were really very supportive; they ordered and bought vouchers, but still it was of course much less than usual. Maybe we could have left stores open. It is totally easy to handle here, to keep a distance. I could have done it . Meanwhile the supermarkets were open; there was much more business than there is here. But what can you do? My grandma always said everything will be fine. And it has to be said that she went through much harder things in her life than we have - two world wars, twice total monetary devaluation, once inflation. I don't think we have anything to complain about.\"\n\nLouisenstraße 22",
  "id" : "1588253181"
}