{
  "de" : "\"Ich habe dieses Geschäft seit zehn Jahren. Ich bin damals auf die Idee gekommen, weil ich selber ein Kind hatte - mein kleiner Sohn war damals vier. Wir haben mit Kindersachen aus skandinavischen Ländern angefangen, so ein bisschen bunt und kindgerecht, das war die erste Intuition. Dann kam Spielzeug dazu, alles was Kinder so brauchen und was es woanders nicht gibt. Lego ist toll und hat auch seine Berechtigung, aber sowas verkaufen wir hier nicht, wollen wir nicht, brauchen wir hier auch nicht. Und dann haben wir angefangen, weil viele Mamas im Laden sind, Accessoires und ein bisschen Papeterie dazu zu nehmen, kleine Geburtstagsgrüße für die Freundin. Wir haben immer gesagt, jeder, der hierher kommt, soll etwas finden, gerade auch die Mama mal eine kleine Vase oder wenn sie es sich schön machen wollen. Wir haben jetzt nicht unbedingt die günstigsten Sachen, aber Sachen, die es woanders nicht gibt, Dinge die Freude machen und besonders sind.\n\nWir waren immer zufrieden hier in der Neustadt. Wir waren immer gerne in der Neustadt, es war immer schön. Die Neustädter Kunden sind schon sehr speziell und es ist wirklich ein schönes Terrain zum Verkaufen von Spezialitäten. Durch die Schließung war es natürlich schon eine zeitlang für uns sehr hart. Wir haben noch den Onlineshop, und wir hatten insofern Glück, dass die Leute nicht woanders einkaufen gehen konnten. Wir hatten viele Selbstabholer und die Bestellungen sind etwas angezogen. Es ist nicht leicht und wir versuchen jetzt, einfach weiterzumachen. Das Problem ist unsere Frühjahrsware bei der Kleidung. Uns fehlt das Ostergeschäft, der erste Anlauf für die Frühjahrskollektion. Ich weiß nicht, ob das nachgeholt wird.\n\nWas ich schön fand: Man hatte schon das Gefühl, dass die Neustädter zusammenhalten. Was ich jetzt machen werde ist, ein bisschen in den anderen Läden shoppen zu gehen. Ich glaube, dass man viel bewerkstelligen kann, wenn man zusammenhält.\"\n\nLolakids, Louisenstraße 5, 01099",
  "en" : "\"I've had this business for ten years. I got the idea because I had a child of my own - my son was four then. We started with children's things from Scandinavian countries, a bit colorful and child-friendly, that was our first instinct. Then toys were added, everything that children need and that is not available elsewhere. Lego is great and has its merits, but we don't sell them here, we don't want to and we don't need to. And then because there are many mums in the shop, we started getting accessories and a bit of stationery, little birthday cards for your friends. We have always said that everyone who comes here should be able to find something; mom in particular should be able to find a small vase or something nice for themselves. Now we don't necessarily have the cheapest things, but we have things you won't find anywhere else, things that are fun and special.\n\nWe have always been happy here in the Neustadt. We always liked being in the Neustadt, it was always nice. The customers in the Neustadt are very special, and it's really a nice place to sell specialties. Due to the closure it was obviously very hard for us for a while. We still have the online shop, and we were lucky in that respect that people couldn't go shopping somewhere else. We had a lot of people picking up the goods themselves and the orders were a bit tight. It is not easy, and we are now trying to just keep going. The problem is our spring stock in clothing. We missed the Easter business, the first launch for the spring collection. I don't know if we can make up for that.\n\nOne thing that I've thought was nice: I had the feeling that the Neustädters stick together. What I'm going to do now is to go buy things in the other shops. I believe that you can accomplish a lot if you stick together.\"\n\nLolakids, Louisenstraße 5, 01099",
  "id" : "1588253086"
}