{
  "de" : "\"Ich bin erst seit kurzem in Dresden, ein gutes dreiviertel Jahr. Ich komme ursprünglich aus Hamburg. Ich bin vor zehn Jahren in die Nähe von Dresden gezogen - zu einem Mann, wie man das macht als Frau manchmal. Manchmal denkt man, das war richtig, und manchmal denkt man, Dresden ist auch interessant.\n\nIn der Zeit, in der ich in Sachsen war, ist etwas geschehen. Meine Wahrnehmung hat sich verändert. Ich habe inzwischen große Achtung vor den Menschen in den neuen Bundesländern. Als jemand, der immer in Westdeutschland gelebt hat, hatte ich keine wirkliche Vorstellung. Aber der Mainstream ist ja so ein bisschen: Die Ossis sind zu vernachlässigen. Heute denke ich umgekehrt. Ich denke, wenn alle, die in den alten Bundesländern leben, erlebt hätten, was die Menschen in den neuen Bundesländern erlebt haben, dann wäre vielleicht die Stimmung im Land eine andere.\n\nIch fühle mich wohl in Dresden. Ich habe für mich gedanklich einen Vergleich angestellt zwischen Hamburg und Dresden. Dresden ruht mehr in sich selbst, würde ich sagen. Ich glaube, dieses Bedürfnis \"Hier muss der Hype her\", der ist in Dresden nicht so vorhanden. Ich empfinde das als ganz sympathisch. Wobei solche Dinge wie das Grüne Gewölbe für mich nicht bedeutungsvoll sind; da hält sich meine Trauer auch in Grenzen. Da ich in der Neustadt wohne, gegenüber der Schauburg, gefällt mir die Neustadt am besten. Der Blumenhändler um die Ecke grüßt mich inzwischen.\n\nDresden hat einen schlechten Ruf. Aber Herr Höcke kommt aber aus Nordrhein-Westfalen und Herr Meuthen auch. Es ist schade, dass das an Dresden klebt. Ich stelle mir natürlich auch Fragen, und ich frage mich, wie kommt es auf einmal, dass das von überall herkommt, das Rechte. Aber in meinem alltäglichen Leben merke ich nichts davon und montagabends gehe ich nicht zur Frauenkirche.\"",
  "en" : "\"I only recently moved to Dresden, about three-quarters of a year ago. I am from Hamburg originally. I moved to the area around Dresden ten years ago – for a man, as women do sometimes. Sometimes you think it was the right thing, and sometimes you think, \"Dresden is also interesting.\"\n\nIn the time that I have been in Saxony, something has happened. My perception changed. I now have a lot of respect for the people in the east. As someone who always lived in western Germany, I didn't really have an idea of the east. But the mainstream is like, \"the Ossis should be ignored.\" Today, I think the opposite. I think that if everyone who lived in the west had experienced what people in the east experienced, then the mood of the country would be different.\n\nI feel comfortable in Dresden. I have compared Hamburg and Dresden in my mind. I would say that Dresden exists more in and of itself. I think the need to be the hyped place is not so present in Dresden. I think that that is very likable. That said, things like the Grüne Gewölbe are not so meaningful for me, so my mourning is limited. Because I live in the Neustadt, across from the Schauburg, I like the Neustadt the best. The flower seller down the street even greets me now.\n\nDresden has a bad reputation. But Mr. Höcke and Mr. Meuthen are from North Rhine Westfalia. It's too bad that it sticks to Dresden. Of course, I ask myself questions like, \"how did the rightwing start coming from everywhere so suddenly?\" But in my daily life, I don't notice it, and I don't go to the Frauenkirche on Mondays.\"",
  "id" : "1576047498"
}