{
  "de" : "\"Ich bin das erste Mitglied des von Schülern getragenen Filmklubs in Deutschland. Im Januar 2014 gab es ein großes Treffen im Prag, wo sich alle tschechischen Filmklubs getroffen haben, weil das Konzept original aus Tschechien kommt. Dort gibt es schon viele Filmklubs und es ist schon richtig etabliert. Was ich noch kenne, ist die Pionierszeit, wo wir noch zwei bis drei Leute waren, und alles noch unsicher und wackelig war. Ich hatte aber irgendwie immer schon den Glauben daran, weil ich mich immer unglaublich bewegt von den Filmen gefühlt habe und gesehen habe, dass es ein sehr gutes Werkzeug ist, um Menschen zu öffnen für neue Ideen. Es geht einem emotional so nahe wie kaum etwas anderes, weil so viele Künste im Film vereint sind, die so viele harte Schalen knacken können. Und deswegen habe ich das Potenzial darin gesehen.\n\nIch war 14, als ich hier angefangen habe. Unser Lehrer hat das mal in einer Stunde angesagt. Der eigentliche Zweck war, dass man nach Prag geht und sich mit anderen Deutschen trifft, die so ein Angebot auch bekommen haben, um dann einen Filmklub in Deutschland zu gründen. Es war wie ein Schalter, der sich bei mir mit 14 umgelegt hat. Plötzlich war ich an ganz vielen Projekten interessiert. Ich wollte mich auch engagieren und wollte sehen wieviel Potenzial man hat. Ich hab mich gefragt: \"Warum kannst du nicht nach Prag gehen, wenn das umsonst ist?\" Das hat mich in diese ziemlich tolle Richtung bewegt. Dann habe ich auch ein Austauschjahr in den USA gemacht. Das haben mir auch die Filmklubs ermöglicht. Einerseits hatte ich nun die Offenheit dafür und zum anderen war es auch ein schöner Dank, weil du dich engagiert hast. Da haben sie mir geholfen, einfacher ein Stipendium zu bekommen.\n\nIn den USA habe ich viel konservativeres, rechteres erwartet, aber nur weil mein Freund in so einer Familie in Chicago war. Aber es kommt darauf an. Ich bin zum Beispiel total in meiner linksliberalen Blase geblieben dort drüben. Das war eine Kunstschule, eine nicht öffentliche Schule, die aber trotzdem zum Teil öffentlich finanziert ist, aber ein paar Freiheiten mehr hat, die total bunt und open-minded ist. Ich habe dort aber auch Leute getroffen, die selber diskriminert wurden. Ich war dort eine Minderheit als weißer heterosexueller Mann, es war interessant. Dort konnte man direkt persönliche Schicksale kennenlernen. Viele haben sich bei mir entschuldigt, was Amerika gerade macht. Ihnen war es tatsächlich peinlich mit dem Präsidenten und sie haben mir erzählt, wie sie geweint haben, als er gewählt wurde. Es war viel offener, als ich erwartet habe. Es ist ein Problem von vielen Leuten, die sich engagieren, dass sie nur in ihrer Blase bleiben. Wir können nicht nur in der Neustadt Filmeabende veranstalten, wir müssen auch nach Gorbitz gehen. Ich genieße die Diskussionen mit Konservativen und Rechten, weil dann hat man endlich was zu tun, es ist nicht nur sich gegenseitig immer zustimmen.\n\nIch wollte die Dresdner sagen: Habt keine Angst vor Fremden, die haben wahrscheinlich gerade mehr Angst als du vor ihnen wie du dich aufführst. Die Neustädter und Leute ausserhalb der Neustadt sollen aus ihrer Komfortzone gehen und sich gegenseitig vielleicht ein bisschen genauer begegnen und friedlich rausfinden warum sie sich gegenseitig eigentlich nicht mögen. Das könnte uns alle voranbringen. Das habe ich in den USA gesehen, Popularisationen, es gibt nur das oder jenes und null Diskussionen, wie das in den Religionen behandelt wird.\"",
  "en" : "\"I am the first member of the film club in Germany run by students. In January 2014, there was a big meeting in Prague where all the Czech film clubs met up, because the concept originally came from the Czech Republic. They have a lot of film clubs there, which are really well established. What I still remember was the pioneer period, when we were only two or three people, and everything was insecure and shaky. Somehow, I always had the belief in it, because I always felt so unbelievably moved by films and saw that it was a good tool for opening people to new ideas. It comes so closer to you emotionally than almost anything else because there are so many arts joined together in film that can breaks a lot of hard shells. And that's why I saw potential in it.\n\nI was 14 when I started here. Our teacher announced it during class one day. The actual purpose was going to Prague and meeting with other Germans who had gotten the same offer and then to found a film club in Germany. For me, it was like a switch that was flipped at 14. Suddenly, I was really interested in a lot of projects. I wanted to involve myself and wanted to see how much potential I had. I asked myself, \"Why can't you go to Prague if it doesn't cost anything?\" That moved me in a pretty great direction. Then I also had an exchange year in the US. That was also facilitated by the film clubs. One side, I had the openness for it, and on the other side, it was a nice thank you for my involvement. It helped me to get a stipend more easily.\n\nI expected something more conservative or rightwing in the US, but only because my friend was in a family like that in Chicago. It depends. For example, I just stayed in my leftwing-liberal bubble there. It was an art school, not a public school, which was nevertheless partially financed by public money, but which had a couple more freedoms and was totally colorful and open-minded. I met people there who were discriminated against themselves. I was in the minority as a white, heterosexual man; it was interesting. There, you could get to know personal stories directly. Many people apologized to me about what America is doing right now. For them, the president was actually embarrassing, and they told me how they had cried when he was elected. It was much more open than I thought it would be. It's problem for a lot of people who are engaged, that they just stay in their bubble. We can't just have films evenings in the Neustadt. We also have to go to Gorbitz. I enjoy discussions with conservatives and rightwing people, because then you finally have something to do; it's not just agreeing with each other.\n\nI would like to say to the people in Dresden: Don't be afraid of foreigners – they are probably more afraid of you right now, the way that you behave. People from the Neustadt and outside the Neustadt should get out of their comfort zones and should observe each other a little more closely and peacefully discover why they actually don't like each other. That could be a step forward for us all. I saw it in the US, polarization – there is either this or that, no discussion, as it is in religions.\"",
  "id" : "1531897435"
}