{
  "de" : "\"Mein Freund hier hatte einen sehr schweren Unfall. Er musste noch mal neu laufen lernen, er musste unsere Sprache zwei mal lernen. Trotzdem ist er ein sehr engagierter Mitarbeiter in unserem Verein. Er hat sich mit viel Ehrgeiz wieder zurück gekämpft, um unserer Gesellschaft etwas zurück zu geben. Er geht jeden Tag mit anderen Flüchtlingen zum Jobcenter, zur Ausländerbehörde, übersetzt – und das alles unentgeltlich. Das Zentrum für Interkulturelle Verständigung e. V. arbeitet komplett ehrenamtlich.\n\nIch wurde leider schon oft in dieser Richtung beschimpft, aber die Gegenveranstaltung hier ist keine rein linke Sache. Unser Verein ist überparteilich, wir setzen uns ohne eine politische Zugehörigkeit für die Rechte der Menschen ein. Wir sind der Meinung, wir können von unseren geflüchteten Freunden viel mehr lernen als sie von uns. Unsere Gesellschaft ist so kalt geworden. Die Wärme, die ich bei den Eritreern oder den Syrern finde, finde ich in unserer Gesellschaft nicht. Ich werde zum Beispiel angerufen und um Hilfe gebeten. Wenn ich ankomme, bekomme ich zuerst was zu essen. Da habe ich noch gar nicht geholfen, aber ich kriege ein Dankeschön, dass ich gekommen bin. Wenn mich ein Deutscher anruft, wird noch rumgemeckert, wenn ich nicht sofort komme. Da können sich viele echt eine Scheibe abschneiden.\n\nAber es ist ja nicht nur der soziale Wert. Es wird immer behauptet, es kommen keine Fachkräfte. Die ganzen Menschen da drüben behaupten, es kommen keine Fachkräfte. Aber durch meine tägliche Arbeit weiß ich, wie schwer es ist, nachzuweisen, dass das Fachkräfte sind. Er zum Beispiel ist Tiermediziner, aber er kann es nicht nachweisen. Zeig mir mal jemanden, der in einem Schlauchboot seine Originalzeugnisse bis nach Deutschland kriegt. Und aus Eritrea Post rauszukriegen ist wie in Deutschland eine Bombe auf den Flughafen zu schmuggeln. Und von diesen Beispielen gibt es viele.\n\nIch selbst bin Bäcker, ich weiß, was wir für einen Notstand bei Bäckermeistern, Bäckergesellen oder Leuten, die diesen Beruf überhaupt ausüben wollen, haben. Aber ich weiß auch, wie viele syrische Flüchtlinge es gibt, die Bäcker gelernt haben, die ihre Briefe haben, die aber keinen Weg in diesen Markt kriegen. Ich habe einiges drauf als Bäcker, aber diese Leute haben noch einen ganzen Zacken mehr drauf. Die wären in diesem Bereich eine Riesenbereicherung für uns.\n\nDie Lösung der Problematik wäre, dass diese rechten Parolen, die verbreitet werden, bekämpft werden. Ich sehe das bei mir auf dem Dorf. Der eine Nachbar sagt was und der andere Nachbar glaubt es. Und 90 Prozent von dem, was hier auf der Bühne gesprochen wird, sind Halbwahrheiten oder in die Richtung gedreht, in die man es braucht. Dieses Problem muss zuerst verschwinden. Dann glaube ich, wird es für die Geflüchteten einfacher, einen Weg in unsere Gesellschaft zu finden. Hier werden Mauern aufgebaut. Diese Mauern gehen von der Straße bis in die Behörde. Es ist egal, ob wir zum Jobcenter oder auf andere Behörden gehen, die Mauern finden wir überall – eine Voreingenommenheit, teilweise Unfreundlichkeit, wenn sie alleine kommen. Sind wir dabei, ist es kein Problem, kommen die Geflüchteten allein, funktioniert es nicht.\"\n\nhttps://www.startnext.com/zivdmobil",
  "en" : "\"My friend here had a serious accident. He had to learn how to walk again; he had to learn our language twice. Nevertheless, he is a very engaged member in our association. He fought his way back with a lot of ambition in order to give something back to our society. Everyday, he goes to Jobcenter, to the immigration authority, to translate for other refugees – and everything without being paid. The Center for Intercultural Understanding e.V. works completely on a volunteer basis.\n\nUnfortunately, I have often been insulted about this, but the anti-Pegida event here is not a pure left-wing thing. Our association is apolitical; we are standing up for the rights of humans, without any political affiliation. We are of the opinion that we can learn much more from our refugee friends than they learn from us. Our society has become so cold. The warmth that I find with the people from Eritrea or Syria, for example, I don't see in our society. For instance, someone calls me and asks for help. When I get there, they give me something to eat first. At that point, I haven't helped at all, but I get a thank you for coming. If a German called me, they would complain if I didn't get there right away. A lot of people could really take a lesson from that. \n\nBut it's not just social value. People always assert that skilled workers aren't coming. All the people over there assert there aren't any skilled workers coming. But through my daily work, I know how difficult it is to prove that you are a skilled worker. My friend, for example, is a veterinarian, but he can't prove it. Show me someone who gets his or her original transcript to Germany in a rubber boat. And getting mail out of Eritrea is like smuggling a bomb into the airport in Germany. And there are a lot of examples like this.\n\nI am a baker, myself. I know what kind of state of emergency we are in to find master bakers, journeyman bakers, or people who even want to practice this profession. But I also know how many Syrian refugees there are who are trained bakers, who have their letters, but don't find a way into this market. I have some skill as a baker, but these people have a whole more skill. They would be a huge boon to the sector.\n\nThe solution to the problem would be to fight the rightwing slogans that are being spread. I see it in my own village. A neighbor says something, and the other neighbor believes it. And 90 percent of what is said here on the stage are half truths or twisted in a way that they can use them. This problem has to disappear first. Then I believe it will be easier for refugees to find a way into our society. Walls are being built here, and these walls go from the streets into the government offices. It doesn't matter if we go to Jobcenter or another office, we find these walls everywhere – prejudice, and sometimes unfriendliness when refugees go alone. If we are there, it's not a problem, but if the refugees go alone, it doesn't work.\"\n\nhttps://www.startnext.com/zivdmobil",
  "id" : "1527058800"
}