{
  "de" : "Ich arbeite in einem internationalen wissenschaftlichen Labor. Ich finde es krass, wie auf der einen Seite die Internationalisierung der Wissenschaft forciert wird, aber andererseits die Gesellschaft in dieser Stadt das überhaupt nicht abbildet.\n\nDie Politik forciert, dass die Internationalisierung die Grundlage für Spitzenforschung ist. Wenn man aufs CRTD (Center for Regenerative Therapies Dresden) guckt, ist dort ein riesiges Banner, zehn mal fünf Meter, auf dem steht: \"Spitzenforschung ist bunt\". Und man weiß heutzutage, dass ohne internationale Wissenschaftler gar nichts läuft, Kollaboration ist alles, Wissenschaft hat keinen Platz für Ländergrenzen. Auf der anderen Seite kommen Emails rum, dass die Öffentlichkeitsarbeit sagt, Montag solltet ihr die und die Plätze meiden, und die geht dann auf Englisch an alle Mitarbeiter des Instituts. Man fragt sich, wie kann eine Stadt diesen Zwist aushalten, diese Spannung. Ich finde, da sollte Dresden stolzer auf sich sein, diese wissenschaftlichen Juwelen, diese Vielfalt die sie in ihrer Stadt willkommen heißt, bereichern die Stadt viel mehr, als sie sich es wahrscheinlich bewusst ist.\"",
  "en" : "\"I work in an international science lab. I think it's amazing how on the one side, the internationalization of science is being pushed, but on the other side, society in the city doesn't reflect that at all. \n\nPolitics enforces the idea that internationalization is the basis for top research. When you look at CRTD (Center for Regenerative Therapies Dresden), youÂ´ll see an enormous banner, 10 by 5 meters, which says \"Top Research is Colorful\". We know today that nothing works without international scientists. Collaboration is everything, science doesn't have space for national borders. On the other hand, public relations sends emails saying that you should avoid this and that place on Mondays; these emails are written in English and sent to all employees in the institute. You can ask yourself: how does a city cope with such a division, such tension? I believe Dresden should be prouder of itself, because all these scientific jewels, all the diversity that it welcomes, probably enriches the city much more than it is aware of.\"",
  "id" : "1480406400"
}