{
  "de" : "\"Ich bin auch ein kurdischer Syrer. Ich bin seit fünf Jahren in Deutschland. Ich habe zuerst in Kamenz gelebt. Dort habe ich ein Jahr lang einen Kurs im Beruflichen Schulzentrum besucht. Danach bin ich nach Dresden umgezogen und habe hier einen Integrationskurs besucht. Dann habe ich mich beim Freiberg-Kolleg beworben und einen Platz bekommen. Seitdem besuche ich dort die Schule. Ich weiß noch nicht genau was ich studieren will, aber etwas in Richtung Naturwissenschaften\n\nIch bin alleine hier. Ich habe noch zwei Brüder, die leben aber in Mönchengladbach. Meine Familie ist immer noch in Syrien. Mein jüngerer Bruder war zuerst bei mir. Er hat hier einen Integrationskurs besucht und die Sprache gelernt. Danach wollte er eine Ausbildung machen, hat aber leider hier keinen Platz gefunden. In Mönchengladbach gab es die Möglichkeit. Ich vermisse meine Brüder und meine Eltern.\n\nIch mag Dresden. Ich wohne in Prohlis. Man hört, dass es dort viele Probleme gibt, aber ich habe bis jetzt keine Probleme gehabt. Vielleicht liegt es daran, dass ich so selten zu hause bin. Seitdem ich das Kolleg besuche, habe ich einfach keine Zeit. Ich stehe um 6 Uhr auf und fahre zur Schule. Der Unterricht geht von 8 Uhr bis 15 Uhr, so dass ich 16:30 Uhr wieder zu Hause bin. Dann ruhe ich mich kurz aus und fange an zu lernen. Meistens habe ich keine Lust, etwas zu kochen, und gehe in einen Dönerladen oder so. Manchmal esse ich gar nichts, ich lerne nur und gehe dann schlafen. Ich hätte nicht gedacht, dass das Leben in Deutschland so schwer ist. Aber wir haben uns daran gewöhnt.\"",
  "en" : "\"I am also a Kurdish Syrian. I have been in Germany for five years. I first lived in Kamenz. There, I did a year-long course at the vocational school center. After that, I moved to Dresden and attended an integration course. Then I applied to the Freiberg Kolleg and got admitted. Since then, I have been going to that school. I don't know exactly what I want to study, but something in the natural sciences direction.\n\nI am alone here. I have two brothers who live in Mönchengladbach. My family is still in Syria. My younger brother was initially with me. He took an integration course and learned the language. Then he wanted to do a training course, but unfortunately, he couldn't find a place here. There was an opportunity in Mönchengladbach. I miss my brothers and my parents.\n\nI like Dresden. I live in Prohlis. You hear that there are a lot of problems, but I haven't had any problems yet. Maybe it's because I am so seldomly home. Since I started going to the Kolleg, I just don't have any time. I get up at 6 and go to school. Lessons go from 8am until 3pm, and I am home at 4:30pm. I relax a little and then I start to study. Usually, I don't feel like cooking, and I go to a döner shop or something. Sometimes, I don't eat anything – I just study and go to sleep. I wouldn't have thought that life in Germany was so hard, but we are used to it.\"",
  "id" : "1579385595"
}