{
  "de" : "\"Ich studiere an der TU und ich bin hier, um faktenbasierte Entscheidungsfindung zu unterstützen. Ursprünglich bin ich aus Griechenland. Das Problem mit der Wissenschaft in Griechenland im Moment ist, dass sie massiv unterfinanziert ist. Es ist wirklich schwierig für die Leute, die versuchen, Wissenschaftler zu werden. Ich habe viele Studenten kennengelernt, die promovieren und noch zwei Jobs haben. Deswegen bin ich in Deutschland, ich möchte mich weiterentwickeln und dann nach Griechenland zurückkehren und dort helfen, wenn ich kann.\n\nEs gibt einige Wissenschaftler in Griechenland, die nach Deutschland gehen, aber allgemein verlassen viele das Land. Das ist der Brain-Drain, von dem die Leute sprechen. In meiner Generation kommt das häufiger vor. Ich meine, alle meine Freunde sind über Europa verstreut. Ich habe nur ganz wenige Freunde, die in Griechenland geblieben sind. Das ist etwas, das verstärkt in letzten fünf oder sechs Jahren auftritt.\n\nEs kommt oft vor, dass Leute sagen, das Land ist nur zum Urlaub machen gut. Aber ich möchte nicht das Gefühl haben, dass mich mein Land zum Weggehen gezwungen hat – deswegen möchte ich später wieder zurück, wenn ich hoffentlich eine Arbeit finde. Ich denke, es gibt Hoffnung für Griechenland. Die Politik sieht im Moment wirklich trostlos aus, aber wenn man jeden Tag dort ist und sich die Leute ansieht, merkt man, dass sich ihre Einstellung geändert hat. Die Leute sind bereit für eine Veränderung, und ich denke, mit der richtigen Politik gibt es tatsächlich Hoffnung für Griechenland.\"",
  "en" : "\"I am a student at TU Dresden, and I am here to support policy-making based on facts. I am originally from Greece. The problem for science in Greece right now is that it is seriously underfunded. It is really hard for people trying to become scientists. I have met a lot of students who are getting their PhDs and working two jobs at the same time. That is why I am in Germany – because I want to improve myself and then go back to Greece and help the situation if I can.\n\nThere are some Greek scientists moving to Germany, but a lot are going abroad in general. This is the \"brain-drain\" that people are talking about. It is more prominent in my generation. I mean, all of my friends are dispersed around Europe. I really have very few friends who have remained in Greece. But it is something that has been happening for the last five or six years.\n\nIt is very common to hear people say that the country is only good for going on holiday. But I really don't want to feel that my country has forced me to leave – that's why I want to go back later when I hopefully will be able to find a job. I think there is hope for Greece. Politics at this point is really looking bleak, but if you are there everyday, and you look at the people, you see that their stance has changed. People are ready for change to come, and I think with the right politics, there is indeed hope for Greece.\"",
  "id" : "1493622000"
}