{
  "de" : "\"Ich habe Probleme mit drei Personen hier. Und die Polizei ist gegen mich. Ich hatte die Polizei gerufen, aber die meinten, dass ich lüge. Die glauben den anderen. Die anderen waren betrunken. Ich selbst trinke fast nie Alkohol. Es gibt gute Polizisten und es gibt Nazis bei der Polizei. Ich werde ständig kontrolliert, die Polizisten fragen immer, was ich hier in Deutschland mache. Was ich hier mache? - In Libyen gibt es Krieg und Terroristen. Ich möchte nur meine Ruhe. \n\nIch bin seit vier Jahren in Deutschland. Im Heim ist es nicht schön. Es gibt kein gutes Essen. Wenn ich rauche, bekomme ich Hausverbot. Dann schlafe ich woanders. Die Security kontrolliert uns die ganze Zeit, die haben keinen Respekt. Das ist nicht gut für uns. Letztens auf dem Sozialamt habe ich mit einem von der Security geredet. Er hat mich gefragt, was ich hier in Deutschland mache. Ich habe gefragt, was das soll und ob er ein Nazi ist. Er hat mich angezeigt, ich habe 900 Euro Strafe bekommen. Ein anderes Mal habe ich 700 Euro Strafe gekriegt, weil ich angeblich ein Mädchen beleidigt habe. Aber ich habe sie nicht beleidigt. Und ich bezahle jeden Monat. Ich bekomme Geld vom Sozialamt und alles ist weg. \n\nOder wenn ich ein bisschen getrunken habe und Spaß mache, denkt die Polizei, ich bin betrunken und nimmt mich mit. Ich übernachte bei der Polizei und kriege eine Rechnung über 80 Euro. Und ich bezahle und bezahle. Ich möchte keinen Pass, ich möchte nur meine Ruhe haben. Wenn der Krieg vorbei ist, möchte ich zurück nach Libyen.\"",
  "en" : "\"I have problems with three people here. And the police are against me. I called the police, but they said I was lying. They believe the other people. The other people were drunk. I myself almost never drink alcohol. There are good policemen, and there are Nazis among the police. I am constantly checked. The police always ask me what I am doing here in Germany. What am I doing here? In Libya, there is war and terrorists. I just want my peace.\n\nI have been in Germany for four years. It's not nice in the hostel. There is no good food. When I smoke, I get banned from the building. Then I sleep somewhere else. Security checks us constantly; they have no respect. It's not good for us. Recently, I was at the Sozialamt, and I was talking to a security guard. He asked me what I am doing here in Germany. I asked what that was supposed to mean and whether he was a Nazi. He filed a complaint, and I got a 900 euro fine. Another time, I got a 700 euro fine because I allegedly insulted a girl. But I didn't insult her. And I pay every month. I get money from the Sozialamt, and it's all gone.\n\nOr if I have drunk a little and kid around, the police think I am drunk and take me with them. I sleep at the police station and get a bill for 80 euros. And I pay and pay. I don't want a passport. I just want my peace. When the war is over, I want to go back to Libya.\"",
  "id" : "1494054000"
}