{
  "de" : "\"Ich komme gerade von Arbeiten. Ich mache ein Praktikum in einer Übersetzungsagentur, die Übersetzer am Firmenkunden vermittelt. Ich möchte Übersetzerin werden – Ukrainisch-Deutsch oder später vielleicht Tschechisch-Deutsch.\n\nIch habe nach dem Abi ein Jahr in der Ukraine verbracht. Das war eher Zufall. Es gab ein soziales Projekt, bei dem man mit autistischen Kinder arbeitet. Die Kinder waren ziemlich klein, und wir haben irgendwelche einfachen Sachen geübt, was sie so nicht gut konnten. Diese Erfahrung war sehr eindrucksvoll. Es hat mir viel Spaß gemacht. Mir hat es auch geholfen, weil ich alles mehrfach sagen musste, so dass ich selbst auch üben konnte zu sprechen. Und irgendwann haben die mich gut verstanden.\n\nDann hat mir die Sprache so gut gefallen, dass ich einfach dabeigeblieben bin, sie zu lernen. Im Westen der Ukraine ist Ukrainisch geläufig. Bevor ich dorthin gekommen bin, hatte ich Russisch gelernt und dachte, ich komme damit vielleicht weiter. Aber dann habe ich umgelernt auf Ukrainisch, weil die Leute dort nicht mit mir Russisch reden wollten. Russisch und Ukrainisch sind ähnlich von der Struktur, aber normalerweise verstehen sie sich nicht. Oder die Ukrainisch sprechenden verstehen Russisch, aber die Russischsprachigen nicht Ukrainisch. Das hängt mit der Vergangenheit zusammen, weniger damit, dass die Sprachen so ähnlich sind. Vorher hatte ich keine Verbindung zur Ukraine. Aber das Land hat mir so gut gefallen, dass ich jetzt mich jetzt damit verbunden fühle.\"",
  "en" : "\"I am just coming from work. I am doing an internship in a translation agency, which connects translators with business clients. I would like to be a translator – from Ukrainian to German and then maybe later Czech to German.\n\nAfter high school, I spent a year in the Ukraine. It was kind of a coincidence. There was a social project working with autistic children. The children were fairly young, and we practiced stuff that they couldn't do well. This experience impressed me a lot. It was a lot of fun for me. It also helped me a lot because I had to say everything many times, so that I also could practice speaking. And at some point, they understood me well.\n\nThen, I liked the language so much that I just kept learning it. In the west of the Ukraine, the Ukrainian language is common. Before I went, I learned Russian, and I thought that I could use it there. But then I started learning Ukrainian because people didn't want to speak Russian with me. Russian and Ukrainian are very similar in terms of structure, but normally, the people who speak them don't understand each other. Or the Russian-speakers don't understand Ukrainian, but the Ukrainian-speakers can understand Russian. But that is more about the past than about the languages being similar. I didn't have any connection to the Ukraine before, but I liked the country so much that now I feel connected to it.\"",
  "id" : "1487491203"
}