{
  "de" : "\"Als König von Prohlis bin ich heute hier unterwegs, weil ich meine Glücksminister suche. Ich hatte vor zwei Jahren hier ein Glückskabinett von ganz vielen Prohlisern. Die haben sich zusammengesetzt und haben besprochen, was es hier in Prohlis geben müsste, damit wirklich wieder Glück herrscht in diesem Stadtteil. Früher, als das hier gebaut wurde, war der Anspruch sehr hoch - der Facharbeiter neben dem Arzt, der Kindergärtner neben dem Bürgermeister. Das ist so ein bisschen in Schieflage gekommen. Jetzt wollen wir wissen, was sich verändern muss, damit das wieder ein glücklicher Stadtteil wird.\n\nEs wurden ganz ganz viele Beschlüsse gefällt: Ein Familienzentrum, ein Friedensfest am Pusteblumenbrunnen, freie Nutzung von Flächen und leerstehenden Läden, die Entwicklung eines Wissenschaftsstandorts am Palitzschhaus, ein Bürgerhaus für alle, 24-Stunden-Bahnverkehr mit der 13 oder eine Tanzgaststätte. Jetzt bin ich auf der Suche nach den Leuten aus dem Glücksministerium, die sagen, das ist das Wichtigste, das muss jetzt wirklich umgesetzt werden. Heute kommt der Oberbürgermeister und wir wollen ihm ein ganz, ganz schlagkräftiges Argument dafür geben, was hier jetzt unbedingt stattfinden muss.\n\nIch persönlich glaube, es braucht tatsächlich ein Begegnungszentrum, wo Jung und Alt und alle Kulturen zusammenkommen können, ein Zentrum fern von kommerziellen Interessen, wo man kein Geld ausgeben muss, sondern einfach zusammen kommen kann, und wo viel ist möglich ist, von Tanzen bis Kochen. Das fände ich gut.\"",
  "en" : "\"As the King of Prohlis, I am here today because I am looking for my Ministers of Happiness. Two years ago, I had a cabinet of happiness consisting of many people from Prohlis. They sat together and discussed what should be here in Prohlis so that happiness would really reign in this district. In the past, when this place was built, the standards were very high - the skilled worker lived alongside the doctor, the kindergarten teacher next to the mayor. It's gone a bit wrong. Now we want to know what needs to change to make this a happy district again.\n\nMany decisions have been made: a family center, a peace festival at the Pusteblumenbrunnen, free use of land and empty stores, the development of a science center at the Pahlitzschhaus, a community center for everyone, 24-hour with the 13 tram or a dance hall. Now I'm looking for the people from the Ministry of Happiness, who say what's most important, what needs to be implemented now. Today the Lord Mayor is coming and we want to give him a very, very powerful argument for what absolutely has to take place here now.\n\nI personally believe that we really need a meeting center where young and old and all cultures can come together, a center far removed from commercial interests, where you don't have to spend money, but people can simply come together, and where a lot is possible, from dancing to cooking. I would like that.",
  "id" : "1602520750"
}