{
  "de" : "\"Ich komme ursprünglich aus New York. Ich bin in einem kubanischen Haushalt aufgewachsen. Meine Mutter ist Kubanerin, und ich bin bei meinen Großeltern aufgewachsen. Jeden Abend gabe es schwarze Bohnen und Reis. Vom Kindergarten bis zur Highschool war ich auf der Internationalen Schule der Vereinten Nationen, deshalb wollte ich für das College eine wirklich amerikanische Erfahrung haben. Ich hatte das Gefühl, dass ich das Land, in dem ich lebe, nicht wirklich kenne. Ich bin also auf ein richtiges amerikanisches College gegangen und hatte einen echten Kulturschock.\n\nNach dem College bin ich zurück nach New York gegangen und habe gedacht, ich sollte etwas normales machen - Finanzen, Jura oder Medizin. Es endete damit, dass ich Fusionen und Übernahmen managte, und ich habe es geliebt, aber nach einer Weile dachte ich: \"Ich bin zu jung, um den ganzen Tag im Büro zu sitzen, fünfundzwanzig Stockwerke über der Straße.\" Ich wusste nicht so recht, was ich machen wollte, also begann ich, Radtouren in Europa zu leiten, und das ein paar Jahre lang. Ich war in Spanien und Frankreich, den Ländern, in denen ich die Sprache konnte.\n\nIn der Nebensaison war ich in Namibia, weil dort ein Cousin von mir gelebt hat. Ich fing an, eine Safari-Lodge zu leiten, weil ich mich wirklich in den Busch verliebt hatte. Von New York in den Busch. In meinen ersten Nächten dort konnte ich nicht einmal blinzeln, ich hatte solche Angst. Ich dachte, ich würde sterben. Wir waren am Okavango, und ich wusste nicht, dass das Wasser die Geräusche trägt. Ich dachte, direkt vor meinem Zelt wären Löwen. In Wirklichkeit waren es Elefanten, und sie waren auf der anderen Seite des Flusses.\n\nEs war tatsächlich das, was ich als meine erste spirituelle Erfahrung bezeichnen würde. Ich kam wirklich in Kontakt mit der Natur, und ich kam zum ersten Mal wirklich mit mir selbst in Kontakt. Ich bekam Briefe von Freunden, die mich fragten, wann ich wieder ins wirkliche Leben zurückkehren würde, und ich dachte: \"Das IST das wirkliche Leben\".\n\nSchließlich beschloss ich, wieder in die USA zurückzukehren, weil ich eine Zeitschrift gründen wollte, die jungen Leuten sagt, dass sie nicht direkt vom College ins Büro müssen. Sie können herausfinden, was ihre Leidenschaft ist, und ihr für eine Weile folgen... man kann später immer noch ins Büro. Ich habe mit einem Partner eine Zeitschrift gegründet und das sieben Jahre lang gemacht. Wir hatten eine Auflage von fast 200.000 landesweit. Damals war es für eine unabhängige Zeitschrift noch möglich, so etwas zu tun. Wir haben vom Outdoor-Trend in der Werbung profitiert, aber mit unseren Geschichten wollten wir politischer sein. Wenn es um Klettern in Thailand ging, haben wir auch über die Situation der Frauen in Thailand berichtet. Wir hatten eine Reportage über Snowboarding in Chile, in der wir über die politische Situation in Chile sprachen. Auf diese Weise konnten jüngere Menschen ein bisschen mehr über die Welt lernen.\n\nNach sieben Jahren fing ich an, Filme zu drehen und internationale Veranstaltungen zu organisieren, und ich merkte, dass es einen roten Faden in meiner Karriere gab, und zwar, dass ich den Menschen da draußen immer positive Botschaften senden wollte, dass ich Menschen glücklich machen wollte.\n\nWegen meines Mannes zog ich nach Dresden. Er ist Wissenschaftler und hatte hier ein Angebot. Wir haben gedacht: \"Lasst uns eine neue Sprache lernen, eine neue Kultur kennenlernen.\" Es ist ein Abenteuer. Zuerst habe ich sechs Monate lang Deutsch am Goethe-Institut gelernt, und dann habe ich einen Job gesucht, wo ich die Sprache üben kann, aber ich habe festgestellt, dass mir Saftbars fehlten. Reisen in die ganze Welt ist wirklich stressig für den Körper, und überall gab es Saftbars, vielleicht nicht in Namibia, aber wenn ich in Städten war. Ich mache mir seit fünfundzwanzig bis dreißig Jahren grüne Smoothies. Das ist meine Art, meinen Körper bei Stress und Jetlag zu unterstützen.\n\nIn Dresden konnte ich zu Hause Saft und Smoothies machen, aber ich fand die Idee gut, eine Gemeinschaft zu haben, an einen Ort zu gehen, wo auch andere Menschen einen gesunden Lebensstil haben. An Orten wie New York, Los Angeles und Paris gibt es viele Partygänger, aber es gab auch Menschen, die versuchten, gesund zu leben. Das war eine andere Art von Party mit einer anderen Art von High.\n\nDie Leute sagten, Dresden sei ein harter Markt, weil es ein teures Produkt ist, alles bio und von hoher Qualität. Wie viel will jemand tatsächlich für ein Getränk bezahlen? Aber es geht nicht nur um das Produkt, es geht auch um einen Ort, an den man gehen kann, um einen kleinen positive Schub in seinem Tag zu bekommen. Manchmal kommen Leute mit wirklich schlechter Laune aus ihren Büros, aber dann trinken sie etwas und nehmen sich ein paar Augenblicke Zeit, atmen ein bisschen durch. Vor Covid gab es schöne Musik, schöne Bücher und Beleuchtung. Man sieht, wie die Leute nach wenigen Augenblicken ihren Stress vergessen. Sie sind leichter wieder rausgegangen.\n\nCovid wirft sozusagen ein Schlaglicht auf ein Unternehmen und hilft einem, darüber nachzudenken, was funktioniert. Wir wollten unsere Produkte allen Menschen anbieten. Seit Covid haben wir jedoch nicht mehr viel \nLaufkundschaft. Stattdessen gehen unsere regelmäßigen Bestellungen in die Arztpraxen. In den letzten Jahren bin ich ein zertifizierter Gesundheitscoach geworden, der den Menschen hilft, ihre Gewohnheiten zu ändern, damit sie ihr Leben ändern können. Und ich habe erkannt, dass genau das funktioniert - die Gesundheitsindustrie. Ich denke darüber nach, in diese Richtung zu wechseln, denn Covid wird in absehbarer Zeit nicht verschwinden.\"",
  "en" : "\"I am from New York. I grew up in a Cuban household. My mother is Cuban, and I grew up with my grandparents eating black beans and rice every night. I went to United Nations International School from kindergarten through high school, so I wanted to have a really American experience for college. I felt like I didn't really know about the country I lived in. I went to a very American college and had real culture shock.\n\nI went back to New York after college, and I thought I should do one of the normal things – finance, law, or medicine. I ended up doing mergers and acquisitions, and I loved it, but after a while, I thought, \"I am too young to be sitting in the office all day, twenty-five stories above the street.\" I didn't really know what I wanted to do, so I started leading cycling tours in Europe and did that for a couple years. I was in Spain and France, the places where I spoke the languages.\n\nOn my off season, I went to Namibia, because I had a cousin living there. I started managing a safari lodge, because I really fell in love with the Bush. From New York to the Bush. My first few nights there, I couldn't even blink, I was so afraid. I thought I was going to die. We were on the Okavango river, and I didn't realize that sound carries on water. I thought there were lions right outside my tent. Actually, it was elephants, and they were across the river.\n\nIt was actually what I would call my first spiritual experience. I really got in touch with nature, and I really got in touch with myself for the first time. I would get letters from friends asking when I was going to come back to real life, and I would think, \"This IS real life.\"\n\nI finally decided to go back to the US because I wanted to start a magazine that told young people that they don't have to go straight from college to a cubicle. They can actually discover their passion and follow it for a whileâ¦ you can always go to the cubicle later. I founded a magazine with a partner, and we did that for seven years. We had a circulation of almost 200,000 nationwide. Back then it was still possible for an independent magazine to do that. We benefited from the outdoors trend in advertising, but our stories tried to be more political. If you like rock-climbing in Thailand, we will tell you about the situation of women in Thailand. We had a feature about snow-boarding in Chile where we talked about the political situation in Chile. That way younger people could learn a bit more about world.\n\nAfter seven years, I started making films and organizing international events, and I realized that there was a thread to my career and that was that I always wanted to send positive messages to people out there., wanting to make people happy.\n\nI moved to Dresden because of my husband. He's a scientist and had an opportunity here. We thought, \"Let's learn a new language, learn about a new culture.\" It's an adventure. First, I spent six months learning German at the Goethe Institut, and then I looked for a job where I could practice, but I found that I was missing juice bars. Traveling all over the world is really stressful on your body, and I found juice bars wherever I went – maybe not Namibia, but when I was in cities. I have been making myself green smoothies for twenty-five to thirty years. It's my way of supporting my body through stress and jetlag.\n\nIn Dresden, I could do juicing and smoothies at home, but there was something about having a community, going to a place where other people are also living a healthy lifestyle. In places like New York, Los Angeles, and Paris, you have a big party crowd, but there were also people trying to be healthy. This was a different kind of party with a different kind of high.\n\nPeople said Dresden would be a hard market, because it's an expensive product, all organic and high quality. How much will someone actually pay for a drink? But it's not just about the product, it's also about a place you can go to get a little positive injection in your day. Sometimes, people come in from their offices in a really bad mood but then they start to drink it, and they take a few moments, and they are breathing a bit. Pre-Covid, there was nice music, nice books, and lighting. You see people come out of their stress after a few moments. They would leave with a spring in their step.\n\nCovid kind of shines a laser beam on your business and helps you think about what's working. We wanted to offer our products to everyone. Since Covid, however, we haven't many walk-in customers. Instead, our regular orders are going to doctors' offices. In the past few years, I have becoming a certified health coach, helping people change their habits, so that they could change their lives. And I have realized that that is what is working – the health industry. I am thinking of shifting in that direction because Covid isn't going to go away anytime soon.",
  "id" : "1602520891"
}