{
  "de" : "\"Ich bin zwanzig Jahre alt. Ich studiere hier an der TU Dresden Lehramt auf Gymnasium. Politisch aktiv geworden bin ich, als ich fünfzehn war. 2014 ist ja gerade Pegida erstarkt. Ich hatte keine Lust, das einfach so stehen zu lassen, dass die ihre rassistische Hetze in Dresden verbreiten können. Deswegen habe ich geguckt, wie man sich engagieren kann und bin auf die Linke und deren Jugendverband gestoßen. Ich bin dort mal hingegangen, und so kam das alles mit der Zeit. Jetzt bin ich hier in Prohlis Stadtbezirksbeirat für die Linke und in der Linksjugend Dresden aktiv.\n\nIch bin in Prohlis aufgewachsen. Ich denke, jeder Stadtteil hat seine Probleme. Es darf nicht nur auf die Stadtteile, die finanziell oder sozial schwächer sind, bezogen werden. Aber ja, ich glaube das es hier auch Probleme mit Rassismus gibt. Einerseits ist es natürlich wichtig, dass die Leute, die von Rassismus betroffen sind, unterstützt werden, dass es sichtbar gemacht wird, dass es diese Probleme gibt, dass sie keine Angst haben müssen, hierher zu kommen. Auf der anderen Seite braucht es Aufklärung, Bildungsarbeit, Streetworker*innen, die mit den Menschen kommunizieren, und eine starke Zivilgesellschaft, die auch hier aufgebaut werden muss. Ich wünsche mir, dass der schlechte Ruf von Prohlis weggeht und dass man hier auch gerne leben möchte.\"",
  "en" : "\"I am twenty years old. I am studying at the TU Dresden to become a high school teacher. I became politically active when I was fifteen. In 2014, Pegida was just gaining strength. I didn't want to just let them spread their racist hatred in Dresden. That's why I looked for ways to get involved and came across the Linke and their youth association. I went once, and that's how everything came about. Now I am active here on the Prohlis city district advisory board for the Linke and in the Linksjugend Dresden.\n\nI grew up in Prohlis. I think every part of town has its problems. It isn't restricted to those areas of the city that are financially or socially disadvantaged. But yes, I believe that there are also problems with racism here. On the one hand, it is of course important that the people who are affected by racism are supported, that the problems are made visible, that they do not have to be afraid to come here. On the other hand, there is a need for information, education, street-workers who communicate with people and a strong civil society, which must be built here as well. I hope that the bad reputation of Prohlis will fade and that people would also like to live here.\"",
  "id" : "1602520765"
}