{
  "de" : "\"Ich bin Erzieherin. Es wird immer anstrengender, weil die Kinder immer mehr Medien konsumieren. Das bringen sie dann mit und leben es im Kindergarten aus. Man kann sie schlecht zurück holen. Man kann sie fast gar nicht mehr ins normale Spiel bringen. Sie sind total in ihrem visuellen Traum. Das ist nicht schön. Die Eltern stehen davor und wissen nicht, wie sie ihre Kinder wieder ins Normale bringen. Die Kinder eskalieren auch und die Eltern sind hilflos. Sie fordern von uns, dass wir das klären, dass wir mit denen Gespräche führen, dass wir die Kinder so erziehen, dass sie das wieder in den Griff kriegen.\n\nIch komme aus Berlin und wohne seit fünfzehn Jahren in Dresden. Ich wollte hier ein neues Leben starten. Ich finde, Dresden ist eine angenehme Stadt mit angenehmen Menschen - schlechte Menschen gibt es überall.\n\nProhlis wirkt sehr groß. Wir sind hier sechstausend Einwohner. Manchmal kennt man sich, meistens kennt man sich nicht. Ich würde mir wünschen, dass es mehr Kultur hier gibt, auch Kulturhäuser – auch mal ein Kino hier oder ein Kabarett oder ein kleines Theater. Von den Leuten, die hier wohnen, sind viele, die hier gestrandet sind, weil der Wohnraum billig ist. Man hat hier alles weggenommen, das Tanzlokal ist zum Beispiel weg. Aber das gehört hierher. Menschen, die psychisch und körperlich nicht mehr so können, brauchen auch Kultur. Oder die Dächer hier sind so groß; dort könnte man doch Cafés einrichten.\"",
  "en" : "\"I am an educator. The job is getting more and more exhausting because the children are consuming more and more media. They bring it with them and act it out in kindergarten. It's hard to win them back. You can hardly bring them back into a normal game. They are totally in their visual dreams. It's not nice. The parents are faced with the problem, and they don't know how to get their children back to normal. The children escalate, and the parents are helpless. They want us to resolve it, to talk to them, to educate the children so that they can get it under control again.\n\nI am from Berlin and have lived in Dresden for fifteen years. I wanted to start a new life here. I think Dresden is a pleasant city with pleasant people - of course, there are bad people everywhere.\n\nProhlis seems very big. We have six thousand inhabitants here. Sometimes we know each other, mostly we don't. I would like there to be more culture here, cultural centers - a cinema or a cabaret or a small theater. Many of the inhabitants are stranded here because housing is cheap. Everything has been taken away; the dance hall, for example, is gone. But it belongs here. People who exhausted mentally and physically need culture. Or the roofs are so big, you could put cafés up there.\"",
  "id" : "1602520713"
}