{
  "de" : "\"Ich bin Erzieher. Daneben bin ich ehrenamtlich tätig. Ich arbeite mit geflüchteten Menschen. Wir spielen gemeinsam Fußball beim VfB Hellerau-Klotzsche. 2015 haben wir dort ein Team gegründet, das aus Geflüchteten und Deutschen besteht.\n\nIch spiele selber seit ich Kind bin aktiv Fußball. Wir haben mit unserer Freundesgruppe immer an antirassistischen Fußballturnieren teilgenommen. 2015 haben wir uns dann als Freundeskreis entschieden, geflüchteten Menschen die Chance zu geben, bei den Turnieren mit dabei zu sein. Wir haben damals über das AZ Conni acht Menschen aus Eritrea gefunden. Wir haben dann auch gleich das Turnier gewonnen. Wir haben die Menschen auf unseren Fußballplatz eingeladen, um einmal die Woche Fußball zu spielen. Dann bestand das Bedürfnis der Geflüchteten, aktiv Fußball zu spielen, in einem Verein direkt als Mannschaft aufzutreten, auch im Ligabetrieb. Das hat dann in Absprache mit unserem Verein auch funktioniert. Seit 2017 spielen wir in der Liga und sind auch schon einmal aufgestiegen.\n\nDas macht mir total viel Spaß. Es gibt einem auch total viel. Man lernt viel über sich selbst; man lernt die anderen Kulturen kennen. Das Miteinander ist einfach sehr, sehr schön. Ich glaube, Fußball ist eine der besten Integrationsformen für Geflüchtete. Als wir uns am Anfang getroffen haben, konnte keiner Deutsch. Englisch war auch schwierig. Aber beim Fußball ist es so. dass man keine gemeinsame Sprache braucht, weil der Fußball die gemeinsame Sprache ist. Dadurch hat man eine Verbindung, so gewinnt man die Leute. Es ist nicht so, dass man denen was aufdrückt und die sich integrieren müssen. Die haben Spaß.\"",
  "en" : "\"I am an educator, and I volunteer. I work with refugees. We play soccer together at VfB Hellerau-Klotzsche. In 2015, we founded a team there that consists of refugees and Germans.\n\nI have been playing soccer actively since I was a child. My group of friends always participated in anti-racist soccer tournaments. In 2015, we decided to give refugees the chance to take part in the tournaments. We found eight people from Eritrea through AZ Conni. We won the tournament right away. We invited the people to our soccer field to play soccer once a week. Then the refugees wanted to play soccer actively, to appear more directly as a team in a club, even in a league. We were able to arrange this with our association, and it worked. We have been playing in the league since 2017 and have already been advanced once.\n\nI really enjoy it. It also gives you a lot back. You learn a lot about yourself; you get to know other cultures. It's just very, very nice to be together. I think soccer is one of the best forms of integration for refugees. When we met at the beginning, nobody knew German. English was also difficult. But with soccer, you don't need a common language because soccer is the common language. That way you have a connection, that's how you win people over. It's not that you impose something on them, and they have to integrate. They have fun.\"",
  "id" : "1602520685"
}