{
  "de" : "\"Ich arbeite den Verein \"Aktion Zivilcourage\". Der setzt sich für politische Bildung im ländlichen Raum ein. Meine Tätigkeit besteht darin, Menschen für Projekte, die sie umsetzen wollen, zu unterstützen und zu beraten. Wenn sie für die Projekte Geld brauchen, unterstütze ich sie bei der Antragstellung. Ich denke, dass der ländliche Raum unterstützt werden muss. Es gibt Konflikte, und man muss die auf alle Fälle ansprechen. Manchmal gibt es so viele Erwartungen, die nicht ausgesprochen werden. Dadurch entsteht Missgunst und es ist schmerzhaft. Man muss die Leute ansprechen, über Dinge reden und Konflikte transparent ansprechen.\n\nIch bin gebürtig aus Sachsen und bin jetzt in Dresden gelandet. Vorher war ich die Welt erkunden und habe schon ein Jahr in Irland gelebt. Ich habe festgestellt, wie schön und bunt es ist, die Menschen kennenzulernen, die Vielfalt und die Schönheit in den Menschen zu sehen. Ich bin in einem kleinen Kuhkaff aufgewachsen. Irgendwann ging alles bei mir den Bach runter und ich habe gesagt: \"Auf in die große Welt! Neues, neue Menschen, auf geht's!\" Ich finde, es ist wichtig, dass jeder Mensch mal weit von seinem Elternhaus wegkommt und eine gewisse Distanz erfährt, um für sich Entscheidungen zu treffen und sich selbst besser zu finden. Dafür muss man einfach mal weggehen. Man muss nicht unbedingt ins Ausland gehen, aber einfach mal ein paar hundert Kilometer, damit die Eltern nicht um die Ecke wohnen.\n\nDas Leben ist bunt. Es gibt viel zu entdecken.\"",
  "en" : "\"I work for the \"Aktion Zivilcourage\" association. It is engaged in political education in rural areas. My work consists of supporting and advising people for projects they want to realize. If they need money for the projects, I help them with the application. I think that rural areas need to be supported. There are conflicts, and you have to address them in any case. Sometimes there are so many expectations that are not expressed. This creates resentment, and it's painful. You have to talk to people, talk about things and address conflicts transparently.\n\nI was born in Saxony and have now landed in Dresden. Before that I was exploring the world and lived in Ireland for a year. I realized how beautiful and colorful it is to get to know people, to see the diversity and beauty in people. I grew up in a small village. At some point, everything went off the rails for me and I said: \"Off into the big world! New things, new people, let's go! I think it's important that people get far away from their parents' house and experience a certain distance in order to make decisions for themselves and to better find themselves. You just have to get away for that. You don't necessarily have to go abroad, but just a few hundred kilometers so that your parents don't live around the corner.\n\nLife is colorful. There is a lot to discover.\"",
  "id" : "1602520699"
}