{
  "de" : "\"Ich wohne seit April dieses Jahres wieder in Dresden, gleich da drüben. Ich bin zurückgekommen, weil ich Sehnsucht hatte - Sehnsucht nach Menschen, die für mich wichtig sind. Jetzt beim Übergang von der Erwerbstätigkeit in den Rentnerstand habe ich gesagt, alleinlebend, wie ich bin, kehre ich dahin zurück, wo ich länger gewohnt habe. Ich habe in den achtziger und neunziger Jahren zwanzig Jahre lang in Dresden gelebt. Nach meiner Berufsausbildung in Weimar bin ich damals nach Dresden gekommen; 1981 bin ich in die Weidentalstraße gezogen. Zum Tag des Einzuges war gegenüber die Grundsteinlegung von Gorbitz. Wir haben dort den Aufbau von diesem Stadtteil miterlebt, den täglichen und nächtlichen Baulärm.\n\nIn den letzten zwanzig Jahren hat sich Dresden natürlich sehr stark entwickelt. Ich bin jetzt selber dabei, erstmal eine Analyse für mich zu erarbeiten und zu schauen, wo wirklich die konkreten Veränderungen sind. Für mich persönlich hat sich sogar etwas zum Nachteil geändert im Sinne eines nicht mehr vorhandenen Teils von Reick. Das gibt's nicht mehr, das wurde abgerissen. Das Haus, in dem ich gewohnt habe, gibt es nicht mehr. Ich saß im Auto und habe geheult. Als ich damals dort eingezogen bin, sind wir noch in Gummistiefeln durch das Gebiet gelaufen, und jetzt gibt's das nicht mehr. Aber gut – das ist Entwicklung; in dem Fall eine schlechte Entwicklung. Das wäre geeignet gewesen für sozialen Wohnungsbau. \n\nAber der Schritt zurück nach Dresden war die beste Entscheidung. Ich wäre an meinem letzten Wohnort in Ludwigsburg so nicht glücklich geworden. Das bin ich jetzt auf jeden Fall. Ich kenne hier viele Leute, Freunde und Familie. Das ist das, was das Leben ausmacht.\"",
  "en" : "\"Since April of this year, I have been living in Dresden again, right over there. I came back because I had a longing - a longing for the people who are important to me. Now during the transition from gainful employment to retirement, I said, living alone as I am, I want to return to where I lived for a longer time. I lived in Dresden for twenty years in the eighties and nineties. After my training in Weimar, I came to Dresden; in 1981 I moved to Weidentalstraße. On the day I moved in, the foundation stone of Gorbitz was laid opposite. There we witnessed the construction of this district, with the daily and nightly construction noise.\n\nIn the last twenty years Dresden has developed significantly of course. I am now in the process of analyzing it for myself and seeing where the concrete changes really are. For me personally, there is even a sad change in the sense that a part of Reick no longer exists. It no longer exists, it was torn down. The house I lived in no longer exists. I sat in the car and cried. When I moved in there, we had to walk through the area in rubber boots, and now it no longer exists. But okay - that's development; in this case, a bad development. It would have been suitable for social housing. \n\nBut the decision to move back to Dresden was the best one. I would not have been so happy in the last place I lived in Ludwigsburg. I certainly am now. I know many people, friends and family here. That is what life is all about.\"",
  "id" : "1602520779"
}