{
  "de" : "Ursprünglich gepostet am 30.06.2017\n\n\"Ich habe bis 1990 in der Produktion von Sanitärporzellan gearbeitet. 1990 bin ich arbeitslos geworden, dann hatte ich ab und zu mal Arbeit. Die letzten zehn Jahre habe ich als Hausmeister gearbeitet, bis ich mit 63 Jahren Rentner geworden bin. Die Arbeit als Hausmeister hat mir Spaß gemacht, aber es gab sehr wenig Geld. Damals gab es noch keinen Mindestlohn, ich habe pro Stunde 4,50 Euro netto verdient. Es gibt Armut in Deutschland, das können Sie mir glauben. Ich habe eine Suppenküche in meiner Straße, wo ich jeden Tag essen gehe. Dort kann man sehen, wie viele Arme es gibt. Ich habe nicht viel Rente – es ist eine Hungerrente, ich habe 43 Jahre gearbeitet. Ich komme hin, aber man muss den Cent zweimal rumdrehen. Das ist traurig in diesem Staat.\n\nTrotzdem gehe ich nicht zu diesen Pfeifenköpfen, zu Pegida. Deren Meinung gefällt mir gar nicht, denn die Flüchtlinge nehmen uns gar nichts weg. Die flüchten vor Krieg. Klar, es gibt bestimmt Kriminelle, die das ausnutzen, aber das kann man nicht auf alle verallgemeinern. Mir nimmt kein Ausländer was weg. Das liegt an der Regierung, die uns zu wenig Rente gibt. Wir haben in unserem Wohnhaus auch zwei Flüchtlinge aus Syrien. Die leben schon ein Jahr dort. Die trennen ihren Müll, sagen Guten Tag und Auf Wiedersehen – wunderbar, keine Schwierigkeiten.\n\nIch möchte, dass der Spuk hier aufhört. Dass die Leute diese Hetze noch glauben, begreife ich nicht. Ich bin auch mit Vielem nicht einverstanden. Frau Merkel hat die Armut in Deutschland zugelassen. Aber hetzen gegen die Ausländer, die schon nicht viel haben, die Krieg haben, das geht nicht. Sonst fühle ich mich wohl in Dresden, ich liebe Dresden, Dresden ist eigentlich bunt. Bunt muss die Welt sein, Deutschland darf nicht nur den Deutschen gehören, sondern allen Menschen.\"",
  "en" : "\"I worked in the production of sanitary porcelain until 1990. In 1990, I became unemployed, and then I had work every once in a while. In the last ten years, I worked as a building manager until I retired at age 63. That work was fun, but there was too little money. Back then, there wasn't a minimum wage, so I was working for 4.50 euro an hour, after taxes. There is poverty in Germany; you can believe me. I have a soup kitchen on my street, where I go eat every day. There, you can see how many poor people there are. I don't have a big pension -- it's a starvation pension, and I worked for 43 years. I get along, but you have to count every cent. It's sad in this country.\n\nNevertheless, I am not joining those idiots, Pegida. I don't like their opinions at all; the refugees aren't taking anything from us. They are fleeing from war. Sure, there are criminals who take the chance, but you can't generalize about all of them. No foreigner has taken anything from me. It's the government that pays too little social security. We have two refugees from Syria in our apartment building. They have lived there for a year. They separate their trash, say hello and good bye -- wonderful, no difficulties.\n\nI would like this horror show to end. I don't understand how the people still believe this rabble-rousing. Ms. Merkel has permitted poverty in Germany. But stirring people up against foreigners, who already don't have much, who have war, that's not ok. Otherwise, I am happy in Dresden. I love Dresden. Dresden is actually colorful. The world has to be colorful. Germany can't just belong to the Germans, but to all people.\"",
  "id" : "1577118861"
}