{
  "de" : "Ursprünglich gepostet am 16.05.2018\n\n\"Es ist Montag und ich stehe schon wieder hier. Ich wäre eigentlich lieber bei meiner Familie zu Hause oder mit meiner Familie an der Elbe oder baden oder sonst irgendwo. Ich bin aber hier, weil dieser ungezogene Haufen namens Pegida diese schöne Stadt jeden Montag in Geiselhaft nimmt. Die Straßenbahn muss umgeleitet werden, die Busse fahren nicht wie sie sollen, man kann sich nicht einfach auf den Platz, wo die gerade sind, in die Sonne stellen und ganz viele Menschen trauen sich gar nicht vor die Tür, weil sie nicht aussehen, als kämen sie von hier. Das finde ich sehr traurig und deswegen stehe ich dann doch wieder hier.\n\nIch finde, die sind ein bisschen wie Terroristen. Aber wahrscheinlich ist auch die Stadt Dresden wie so eine Geisel mit Stockholm-Syndrom, die sagt: \"Oh, hier kommt der liebe Onkel – macht doch, was ihr wollt! Ihr wollt ins Stadtzentrum? Gerne! Was, jede Woche? Ok, machen wir eine Daueranmeldung, keine Problem!\" Entsprechend agiert die Versammlungsbehörde, entsprechend ist die Polizei drauf. Das ärgert mich. Ich erkenne hier die dunkle Seite meiner Stadt. Die braucht Dresden nicht, Dresden hat so viele schöne, funkelnde Seiten. Die meisten Leute, die hier bei Pegida stehen, sind ja nicht mal Dresdner.\"",
  "en" : "\"It's Monday, and I am standing here again. I would rather be with my family at home or at the Elbe or swimming or anywhere else. But I am here, because of this ill-mannered crowd, called Pegida, takes this nice city hostage every Monday. The trams have to make detours, the buses aren't running like they should. You can't just stand in the sun on this square where they are. A lot of people don't even dare to go out because they don't look like they come from here. I think it's really sad, and that's why I am here again.\n\nI think they are a little like terrorists. But probably the city of Dresden is also like a hostage with Stockholm syndrome, who says, \"Oh, here comes our dear uncle -- do what you want! You want to be in the city center? Certainly! What, every week? Ok, we will set up a permanent registration, no problem!\" The administrative authority acts accordingly, the police also. That really annoys me. I recognize the dark side of my city. Dresden doesn't need them, Dresden has so many nice, sparkly sides. Most people who are standing here with Pegida aren't even Dresdeners.\"",
  "id" : "1577119338"
}