{
  "de" : "Ursprünglich gepostet am 02.10.2015\n\n\"Ich hatte nie vorgehabt, Arzt zu werden. Meine Eltern waren aber der Meinung, dass das das Richtige für mich wäre und haben mich buchstäblich zu der Ausbildung gezwungen. Während der ganzen Ausbildung war ich nicht davon überzeugt, ein Arzt sein zu wollen, bis ich Assistenzarzt war.\n\nWährend dieser Zeit passierte es eines Tages, als mein Freund und ich durchs Krankenhaus liefen, dass wir einen Mann sahen, der wirklich schlimm aussah. Sein Bein war durchnässt und Eiter kam heraus. Seine Frau saß daneben und wedelte mit einer Zeitung, um die Fliegen von der Wunde fernzuhalten. Bei diesem Anblick hätte jeder Tränen in den Augen gehabt. Er hatte HIV und Hepatitis B, also traute sich keiner, ihn anzufassen. Wir haben die Wunde gründlich gesäubert und den Verband gewechselt. Das haben wir fast eine Woche lang wiederholt. Am Ende der Woche war der Geruch weg. Der Patient wurde auf eine normale Station verlegt und wir kamen an ein anderes Krankenhaus. Ich hatte das schon fast vergessen.\n\nDann, fast fünf Monate später, kam eine Gruppe von Menschen auf mich zu, legten sich hin und berührten meine Füße. In Indien ist das ein Zeichen äußersten Respekts und höchster Hingabe. Diese Gruppe Menschen war die Familie des Patienten, um den mein Freund und ich uns Monate vorher gekümmert hatten. Er hatte sich sehr gut erholt und die Familie wollte sich auf diese Art bedanken.\n\nDiese Geschichte hat meine Einstellung dazu geändert, was es heißt, ein Arzt zu sein. Jetzt glaube ich, ja, ich habe den richtigen Beruf.\"\n\n\"Was tust du jetzt?\"\n\n\"Nun, jetzt arbeite ich in einem Flüchtlingslager als freiwilliger Arzt und tue was ich im Rahmen meiner Möglichkeiten tun kann. Über die Geschichten, die ich jeden Tag von den Flüchtlingen höre, können wir ein anderes Mal reden.\"",
  "en" : " \"I never thought about becoming a doctor. My parents somehow knew that I should and literally forced me into medical school. I remained skeptical about being a doctor all through medical school until I was an intern.\n\nDuring my internship, a friend and I were just roaming around in the hospital when we saw a man who looked really bad, his leg was soaked and pus was leaking out. The patient's wife sat beside him, fanning a newspaper, trying to keep the flies away from the wound. It was a sight that would bring tears to anyone's eyes. He was HIV- and Hepatitis B positive, and so no one dared to touch him. We cleaned the wound thoroughly and changed the dressing, and we continued to do so for almost a week. At the end of the week the smell was gone. The patient was moved to a regular ward, and we were transferred to another hospital and almost forgot the case.\n\nThen, almost 5 months later, a group of people approached me and lay down and touched my feet. Lying on the ground and touching the feet is a symbol of utmost respect and devotion in India. This group of people was the family of the patient that my friend and I had cared for months ago. He was recovering very well, and the family gave their thanks in this way.\n\nThis episode changed my perception of being a doctor. I believe now that, yes I am in the right profession.\"\n\n\"What are you doing now?\"\n\n\"Well now I am working at a refugee camp as a volunteer doctor -- doing the best I can with resources I have. We can talk about the stories I hear every day from the refugees some other day.\"",
  "id" : "1577120015"
}