{
  "de" : "Der vorerst letzte Beitrag aus dem Archiv. Ab morgen gibts wieder neue Sachen. Und kennt ihr eigentlich schon unsere Instagram-Seite?: https://www.instagram.com/people_in_dresden/\n\nUrsprünglich gepostet am 28.06.2018\n\n\"Ich habe in Syrien Jura studiert. Als ich nach Deutschland kam, musste ich feststellen, dass mein Zertifikat hier nicht anerkannt wird. Ich muss noch einmal von vorn anfangen. Das war nicht so toll, wenn man gerade fertig geworden ist, soll man noch mal neu beginnen. Aber man muss es versuchen. Ich will hier wieder Jura studieren, obwohl die meisten sagen, dass das sehr schwer ist und ich hier nicht zurechtkommen werde. Aber egal, was ich studieren möchte, es wird auf jeden Fall schwierig, weil es in einer anderen Sprache ist. Und hier ist alles schneller. Bei uns ist nicht alles so organisiert wie hier, sondern chaotisch. Mir gefällt das hier sehr gut. Ich habe deutsche Freunde. Ich hatte auch schon für sechs Monate eine deutsche Freundin, aber das hat nicht geklappt. Sie hat mir Deutsch beigebracht und ich ihr Arabisch. Wir sind noch gute Freunde.\n\nMeine Eltern haben viele Schwierigkeiten damit, hier in Deutschland zu leben. Mein Vater ist 50, ihm fällt es sehr schwer, eine neue Sprache zu lernen. Meiner Mutter geht es genauso. Es ist alles so anders als bei uns. Die Bürokratie ist auch manchmal ein Problem. Meiner Meinung nach könnte es einfacher sein, damit wir schneller in den Arbeitsmarkt kommen und für die Gesellschaft nützlich sein können.\n\nIch bin jetzt 25 und muss neu anfangen.. Es ist schwierig, auf etwas zu warten und es dauert so lange. In Syrien hätte ich mein eigenes Büro als Rechtsanwalt. Die Leute würden zu mir kommen und ich könnte ihnen helfen. Ich habe schnell deutsch gelernt, damit ich an die Uni kann. Nächsten Monat habe ich meine DaF-Prüfung. Ich hoffe, dass ich im Wintersemester anfangen kann.\"",
  "en" : "\"I studied law in Syria. When I came to Germany, I realized that my degree wouldn't be recognized here. I had to start over again. That wasn't so great; after having just finished, you have to start again. But you have to try. I want to study law here again, although most people say that it is really difficult, and I won't be able to manage here. But no matter what I study, it will be difficult, because it's in an another language. And here, everything is faster. At home, everything isn't so organized as it is here; instead it's chaotic. I like it here very much. I have German friends. I also had a German girlfriend for six months, but it didn't work out. She taught me German, and I taught her Arabic. We are still good friends.\n\nMy parents have a lot of problems living here in Germany. My father is 50; it's difficult for him to learn a new language. It's the same for my mother. Everything is different at home. Bureaucracy is a problem sometimes. In my opinion, it could be simpler, so that we could get into the labor market more quickly and become useful for society.\n\nI am now 25, and I have to start over. It's difficult to wait for something, and it takes so long. In Syria, I would already have my own office as a lawyer. People would have come to me, and I could've helped them. I learned German quickly so that I can go to university. Next month, I have my DaF test. I hope that I can start in the winter semester.\"",
  "id" : "1577119418"
}