{
  "de" : "Ursprünglich gepostet am 05.01.2018\n\n\"Mein Tipp für die jungen Leute wäre, sich viel zu bewegen, nicht so viel vor dem Computer zu sitzen und sich gesünder zu ernähren, also viel Obst und Gemüse zu essen. Und man muss sich immer eine Aufgabe suchen. Ich bin 83 Jahre, ich habe immer noch Aufgaben, die ich mir selbst gewählt habe. Ich habe immer etwas zu tun. Ich habe vier Kinder, acht Enkelkinder und 4 Urenkelinnen. Ich habe bis letztes Jahr 24 Jahre lang phänologische Beobachtungen für den Deutschen Wetterdienst gemacht. Das ist jetzt digital, aber ich habe das noch auf Millimeterpapier gezeichnet.\n\nIm Januar 2014 habe ich angefangen, mich um Flüchtlingskinder zu kümmern. Ich bringe denen ein bisschen Deutsch bei. Ich bin ihre deutsche Oma, ich spiele und lerne mit ihnen oder erzähle ihnen etwas. Ich mache das nur für mich, ohne Verein oder so etwas. Wenn ich etwas tun will, muss ich mich doch nicht präsentieren, dann gehe ich einfach und mache das. Bevor die Flüchtlinge kamen, habe ich Migrantenkinder auf die Schule vorbereitet. Da bin ich auch einfach hingegangen und heute bin ich mit einer Mutter gut befreundet – sie konnte es damals gar nicht fassen, dass jemand kommt und sagt, dass er sich etwas überlegt hat. Ich bin zufrieden mit meinem Leben.\"",
  "en" : "\"My tip for young people would be to move a lot, don't sit so much in front of the computer and eat healthier -- lots of fruits and vegetables. And you always have to look for a task. I am 83 years old, and I still tasks, which I have chosen for myself. I always have something to do. I have four children, eight grandchildren, and four great-grandchildren. Until last year, I had doing phenological observations for the German Weather Service for 24 years. Now it's all digital, but I still drew on millimeter paper.\n\nIn January 2014, I started to take care of refugee children. I teach them a little German. I am their German grandma. I play and learn with them or tell them something. I do this just by myself, not with an association or something. If I want to do something, then I don't have to present myself -- I just go and do it. Before the refugees came, I prepared migrant children for school. I just showed up, and today, I am friends with one of the mothers. She couldn't understand back then that someone would come and say that they had thought of something. I am really satisfied with my life.\"",
  "id" : "1577119041"
}