{
  "de" : "Ursprünglich gepostet am 11.03.2018\n\n\"Vor drei Jahren, als wir nach Dresden gekommen sind, habe ich von dem Projekt Bildungspatenschaften gehört. Mein wichtigstes Ziel war, dass die Kinder die deutsche Sprache lernen. Mein Sohn war damals in der fünften Klasse. Er bekam einen sehr netten Paten. Er meinem Sohn bei den Hausaufgaben geholfen und mir auch, wenn ich Hilfe gebraucht habe bei meinem Deutschkurs. Er ist immer zwei Stunden in der Woche zu uns gekommen. Mein Sohn hat in der Schule sehr gut die Sprache gelernt, viel schneller als ich. Der Pate ist dann in eine andere Stadt zum Studieren gezogen. Für meinen kleinen Sohn, er war in der dritten Klasse, hatte ich dann einen anderen Paten. Er hat auch viel gemacht - Hausaufgaben, Fußball spielen, ins Kino gehen. Mein Sohn ist jetzt im Gymnasium und braucht keinen Paten, da er die deutsche Sprache sehr gut gelernt hat. Andere Kinder brauchen das mehr. Er ist jetzt bei einer anderen Familie.\n\nIch habe die deutsche Sprache ein Jahr lang gelernt und dann beim Ausländerrat ein paar Praktika gemacht, im Kindergarten und im Johannstadttreff. In Syrien war ich Arabischlehrerin. Ich habe in Damaskus an der Universität arabische Literatur und Sprache studiert. Das Zertifikat wird hier nicht anerkannt. Ich gebe an der Volkshochschule Arabischkurse. Ich bin auch am Gymnasium und an Grundschulen, wo Kinder ihre Muttersprache Arabisch lernen. Beim Ausländerrat habe ich als Dolmetscher geholfen. Ich helfe bei den Verträgen und am Anfang beim Kennenlernen der Paten.\n\nMein Ziel war es, eine Arbeit zu finden. Ich hätte nicht gedacht, dass es so schwer ist. Ich habe gekämpft und mich beworben als Dolmetscher, Lehrerin, Sozialarbeiter und hatte auch eine Zusage für die Evangelische Hochschule. Aber ich habe meine Deutschprüfung nicht geschafft und daher die Zusage verloren. Ich muss jetzt erst meine Deutschprüfung bestehen. Im Moment habe ich nur Honorarverträge. Ich weiß nicht, ob das weitergeht. Der Arabischunterricht ist freiwillig und vielleicht geht es nächstes Jahr nicht weiter. An der Volkshochschule ist es auch so. Ich weiß nicht, wie lange ich dort die Kurse geben kann. Alles ist nicht so sicher und deshalb habe ich gedacht, ich muss jetzt noch einmal studieren, obwohl ich bereits ein Studium habe.\n\nEs war von Anfang an so, dass ich die Leute mag, die beim Ausländerrat arbeiten. Ich habe nach meiner ersten ehrenamtlichen Tätigkeit in deren Kindergarten die Bildungspatenschaften und den Frauentreff kennen gelernt. Ich komme jeden Montag, damit ich meine Sprache verbessern kann und ich habe das Gefühl, sie sind wie beste Freunde. Ich bin immer froh, wenn ich dabei sein kann, mit oder für den Ausländerrat, auch wenn es nur ehrenamtlich ist. Für mich ist es die Erfahrung, dass ich jeden Tag etwas lernen und anderen helfen kann.\"",
  "en" : "\"Three years ago, when we came to Dresden, I heard about the educational mentorship program. My most important goal was that my children learn the German language. My son was in the fifth grade then. He was given a very nice mentor. He helped my son with his homework and even helped me with my German course when I needed it. He always came to us for two hours a week. My son learned the language in school very well, much faster than I did. The mentor then moved to another city to go to university. For my younger son, who was in the third grade back then, we had another mentor. He also did a lot – homework, played football, went to movies. My son is now in high school and doesn't need a mentor, since he has learned German really well. Other children need it more, and the mentor is now with another family.\n\nI learned German for a year and then did a couple internships at the Ausländerrat, in the kindergarten (that they run) and the Johannstadt meet up. In Syria, I was an Arabic teacher. I studied Arabic literature and language at the university in Damascus. My degree wasn't recognized here. I am teaching some Arabic courses at the community college. I also teach at high schools and primary schools where children learn Arabic as their mother tongue. I help out at the Ausländerrat as a translator. I help with contracts and with the initial getting-to- know-each-other phase of the mentors.\n\nMy goal was to find a job. I didn't think it would be so difficult. I fought and applied as a translator, teacher, social worker. I had an acceptance from the school for social work, but I didn't pass my German test and therefore lost my place. I now have to pass my German test. Right now, I just have temporary contracts. I don't know how it will go in the future. The Arabic courses in the schools are voluntary, and maybe they won't be offered next year. It's the same at the community college. I don't know how long I can give courses there. Nothing is so secure and that's why I thought I should go back to university even though I already have a degree.\n\nFrom the start, I liked the people who work at the Ausländerrat. I got to know about the educational mentorships and the women's meeting after my first volunteer work in their kindergarten. I come every Monday, so that I can improve my German, and I have the feeling that they are like my best friends. I am always happy when I can help out, with or for the Ausländerrat, even when it's volunteer. For me, it's the experience that I learn something every day and can help others.\"",
  "id" : "1577119280"
}