{
  "de" : "Ursprünglich gepostet am 27.02.2018 (Teil 1/2)\n\n\"Ich bin Baujahr 1937. Ich bin noch unter Hitler in die Schule gekommen. In der DDR unter Ulbricht bin ich von der Staatssicherheit eingesperrt geworden. Dann habe ich unter Honecker eine Friedensgruppe aufgebaut, habe als Pfarrer gearbeitet und habe ein Neubaugemeindezentrum aufbauen können. Das kann nicht jeder Pfarrer, in einer Neubaugemeinde völlig neu anzufangen. Damals hieß es noch Karl-Marx-Stadt, inzwischen heißt es Chemnitz. Ich bin ein wenig in Sachsen rumgekommen. Ich war in Dresden in der Schule, dann war ich in Leipzig, dann Karl-Marx-Stadt, zum Schluss bei Dresden und dann in Dresden Pfarrer. Seit zwanzig Jahren bin ich jetzt in Rente.\n\nÜber die Friedensgruppe haben wir uns mausig gemacht, gerade bei den Wahlen. Bei den letzten DDR-Wahlen haben wir nachgezählt und festgestellt, dass natürlich gefälscht worden ist. Aber es ist ja nicht nur so, dass zehn Prozent nicht zur Wahl gegangen sind und zehn Prozent mit nein gestimmt haben, sondern achtzig Prozent haben mitgemacht und haben Honecker gewählt, so als wäre er ihr bester Mann. Hinterher haben sie das Gegenteil gewollt und dann haben sie Helmut Kohl gewählt und die Bananen haben wollen, die DM. Vorher haben sie alles auf rot gemacht und dann alles auf schwarz und vorher alles auf braun. Das ist das eigentlich Tragische, dass die Menschen nicht gescheit werden. Wie sagt Erich Kästner: \"Die Menschen werden nicht gescheit, am wenigsten die Christenheit. Trotz allem Hände falten. Sie hatten sich vergeblich lieb und alles blieb beim alten.\"\n\nDas haben wir nicht gewollt, dass alles beim alten bleibt und deshalb haben wir uns eingemischt so lange es ging. Ich habe auch das Neue Forum mit gegründet. Ich bin Erstunterzeichner vom Neuen Forum. Das war damals eine wilde Zeit im September/Oktober/November 1989. Man war froh, wenn man mal tief Luft holen konnte, weil man ständig beansprucht wurde. Es war eine riesen Bewegung durch die ganze DDR. Nicht dass wir weg wollten, sondern umgekehrt. Wir wollten da bleiben, damit es anders wird. Ist nicht so geworden, wie wir es gedacht haben. Das war für uns damals eine phantastische Situation, an einem See zu sitzen und zu träumen: Wie wünsche ich mir die DDR, damit ich da bleibe? Und dieser Wunschzettel ist schon Weihnachten nicht mehr in Erfüllung gegangen, als am 19.12. Helmut Kohl hier an der Frauenkirche geredet hat von den blühenden Landschaften und die Leute frenetisch waren und sich wie zum Heiland zu ihm hingezogen gefühlt haben und sich zu ihm hingestreckt haben, als wäre er der Retter der Welt. Dann ist 1990 vieles anders geworden und der Westen hat den Osten geschluckt. Andererseits möchte keiner wieder zurück. Es ist also eine etwas schwierige Situation. Wir sind aufgewachsen in einer Zeit, die sehr schwierig war auch für Christen, mit aller Bedrückung, aber auch mit allem Mut, dass man versucht hat, durchzuhalten, seine Meinung zu äußern, dafür gerade zu stehen.\n\nIch bin absolut gegen die CDU. Ich denke, die CSU ist noch schlimmer. Unser Bischof hat mal gesagt, C müsste für konservativ stehen, dann wäre es richtig. Ich bin froh, dass es in anderen Parteien genau so Christen gibt, da ich sehr viel mehr den Grünen nahe stehe, schon von meiner Vergangenheit her, vom Neuen Forum und der Friedensarbeit. Das war unser wichtigstes Anliegen zu DDR-Zeiten und heute wieder. Es ist tragisch, dass sich da wenig geändert hat. Dass junge Leute zu den Soldaten gehen und dass wir Minister haben, die selbstverständlich bei der Volksarmee gewesen sind, obwohl sie sich als Bausoldaten hätten verweigern können. Das habe ich denen auch gesagt, dann sind die eingeschnappt, statt zu sagen, ja, vielleicht hätten wir doch. Das sind mehr als achtzig Prozent, nur keine Nachteile, sondern überall mitmachen, damit man alles hat. Ich denke, vieles hat sich nicht geändert. Wenn das Bier kalt genug ist und die Filzpantoffeln warm genug, das Fernsehprogramm dämlich genug, sind die meisten zufrieden.\"",
  "en" : "I was born in 1937. I started school when Hitler was still in power. In the GDR, under Ulbricht, I was imprisioned by state security. Then, under Honecker, I put together a peace group, worked as a minister, and I built up a community center in a high-rise housing estate. Not every minister, who got the privilege of starting a totally new church, could do it. Back then, it was still called Karl-Marx-Stadt, now it's Chemnitz. I have gotten around Saxony a little. I was in Dresden for school, then I was in Leipzig, then Karl- Marx-Stadt, and at the end, in Dresden as a minister. I have been retired for twenty years.\n\nWe in the peace group were insolent, especially with the elections. For the last GDR elections, we did a recount and established that it was falsified, of course. But it's not just that ten percent didn't vote and ten percent voted no, rather that eighty percent went along and voted for Honecker, as if he was their favorite guy. Later, they all wanted the opposite and then they voted for Helmut Kohl and wanted to get their bananas, their West German currency. Before they were Communist red, then they were all CDU black, but before all that, everything was fascist brown. That is actually the tragic thing – that people don't get smarter. Like Erich Kästner wrote, \"People don't get smarter, specially not Christians. Despite all the folding of hands. They would prefer for everything to be in vain and for everything to stay the same.\"\n\nWe didn't want everything to stay the same and that's why we interfered as long as we could. I was also the co-founder of the New Forum. I was the first signer on the New Forum. That was a wild time back then in September/October/November of 1989. You were happy if you could take a deep breath because you were constantly being asked to do something. It was a giant movement throughout the whole GDR, not that we wanted to leave, rather the opposite. We wanted to stay here, so that it would change. It didn't happen like we thought. It was a fantastical situation for us, like sitting at a lake and dreaming of how I would want the GDR to be so that I could stay there. And already by Christmas, it was clear that this wish list wasn't going to be fulfilled, when on December 19th, Helmut Kohl spoke here at the Frauenkirche about blooming landscapes, and people felt frenetically attracted to him, like he was the redeemer, and reached out to him as if he was the saviour of the world. Then, in 1990, a lot changed, and the West swallowed the East. On the other hand, no one wants to go back. It's a difficult situation. We grew up in a time that was very difficult, including for Christians, with all the oppression, but also with the courage – you tried to endure, express your opinion, and stand upright for it.\n\nI am absolutely against the Christian Democratic Union (CDU). I think the CSU is even worse. Our bishop once said that the âC' must stand for conservative, then it would be true. I am happy that there are also Christians in other parties, since I am much closer to the Greens, already starting in the past, with the New Forum and the peace work. That was our most important concern in the GDR period and again today. It's tragic that so little has changed – that young people still become soldiers and that we have ministers who just naturally went into the people's army, even though they could have been ancillary soldiers and refused to serve with weapons. I said that to them, and then they got huffy, instead of saying, âyes, maybe we could have.' It's more than eighty percent, who didn't want to have any disadvantages; instead they went along everywhere, so that they got everything. Not a lot has changed. If the beer is cold enough and the slippers are warm enough, the TV program lame enough, most people are content.\"",
  "id" : "1577119198"
}