{
  "de" : "Ursprünglich gepostet am 12.10.2018\n\n\"Ich bin in einem Dorf im nördlichen Eritrea geboren. Ich bin dort bis zur siebten Klasse in die Schule gegangen. Dann bin ich geflohen. Wir waren jung und wussten nicht, was in unserem Land oder in der Welt passiert. Aber man hat junge Leute gesehen, die achtzehn geworden sind und zum Militär eingezogen wurden. Mir war klar, dass ich auch dorthin muss, wenn ich mit der Schule fertig bin. Ich wollte keine Waffe tragen. Mein Papa ist jetzt fast 67 Jahre alt. Er war in der Armee. Er hatte bis letztes Jahr immer eine Waffe dabei. Ich wollte das nicht, ich habe gedacht, dass es noch eine andere Welt geben muss. Das zu erkennen ist vielleicht die Sache der jüngeren Generation. Ich bin nach Äthiopien gegangen, wo ich mich sehr willkommen gefühlt habe. Ich war als Minderjähriger dort über drei Jahre in einem Flüchtlingslager. Ich habe dort die achte Klasse abgeschlossen und nebenbei Englisch gelernt. Arbeit zu finden war schwierig. Für Flüchtlinge gab es nur körperlich sehr anstrengende Arbeiten.\n\nEs hat Jahre gedauert, bis ich in Deutschland angekommen bin. Zuerst war ich in Italien. Deutschland war auch nicht mein Ziel. Als ich schließlich den Weg über das Meer geschafft hatte, war mir eigentlich egal, wo ich hingehe. Vielleicht nicht Italien – man kommt aus so einer Scheiße und will, dass sich etwas ändert. Nicht nur Freiheit, man will auch arbeiten. Nach dem, was ich von Italien gehört habe, ist es dort nicht gut. Wenn man mich vor drei Jahren gefragt hätte, ob ich hier zufrieden bin, hätte ich wahrscheinlich nein gesagt. Aber jetzt sage ich ja, eigentlich schon. Es hat sich so viel geändert. Es lag vielleicht daran, dass man am Anfang die Sprache nicht kann. Wenn man sich nicht mit den Menschen verständigen kann, sieht man nicht die guten und schlechten Seiten. Jetzt kenne ich viele, mit denen ich auch in meiner Freizeit was machen kann. Ich kann sagen, dass Dresden eine wunderschöne Stadt ist. Natürlich gibt es Stadtteile, in die ich nicht möchte und in denen ich auch noch nie war. Aber dort wo ich wohne, in der Neustadt, ist mein Zuhause. Dort fühle ich mich wohl.\n\nSchon als Kind hatte ich das Ziel, irgendetwas zu erreichen. Ich wollte jemand werden, der berühmt ist oder Bedeutung hat. Nachdem ich hierhergekommen war, habe ich immer wieder gedacht, das ich noch nicht fertig bin. Mein Leben beginnt eigentlich jetzt erst. Durch meine Flucht habe ich so viel Zeit verpasst. Letztes Jahr habe ich meinen Realschulabschluss gemacht. Dieses Jahr mache ich Fachabitur. Dann will ich Soziale Arbeit studieren. Ich möchte gern etwas mit Menschen machen und ihnen etwas beibringen. Im Moment mache ich im SPIKE ein Praktikum. Hier wurde mir am Anfang so viel geholfen. Jetzt kann ich meine Erfahrungen weitergeben. Ich glaube, SPIKE hat in den letzten Jahren sehr viel geleistet für junge Migranten. Es ist wie ein Schutzgebiet.\"",
  "en" : "\"I was born in a village in the north of Eritrea. I went to school there until the seventh grade. Then I fled. We were young, and we didn't know what was going on in our country or the world. But you saw young people who turned eighteen and were sent to the military. It was clear to me that I would also have to go when I was done with school. I didn't want to carry a gun. My father is almost 67 years old. He was in the army. He always carried a gun until last year. I didn't want that. I thought that there had to be another world. Realizing this is maybe something for the younger generation. I went to Ethiopia, where I felt very welcomed. I was in a refugee camp there for three years as a minor. I finished eighth grade there and learned English on the side. Finding work was difficult. There are only really physically difficult jobs for refugees.\n\nIt took years for me to adjust come to Germany. First, I was in Italy. Germany was not my goal. When I made it across the sea, I didn't actually care where I went. Maybe just not Italy – you come from such shit and want something that is actually different. Not only freedom, you also want to work. According to what I heard about Italy, it's not good. If you had asked me three years ago if I was happy here, I would have probably said no. But now, I can actually say yes. So much has changed. It's a lot because you don't speak the language at first. If you can't communicate with people, you don't see the good, just the bad sides. Now I know a lot of people with whom I can do things in my free time. I can say that Dresden is a really beautiful city. Of course, there are parts of town that I don't want to go to and in which I never was. But where I live, the Neustadt, is my home. I feel comfortable there.\n\nWhen I was a child, I already had the goal of achieving something. I wanted to become someone famous or important. After I got here, I kept thinking – I am not finished yet. My life is actually just starting now. Because I fled, I lost so much time. Last year, I finished my high school degree. This year, I will get a vocational degree. Then I want to study social work. I would like to do something with people and teach them something. At the moment, I am doing an internship at SPIKE. They helped me so much when I first got here. Now I can pass along my experiences. I think that SPIKE has done a lot for young migrants in recent years. It's like a sanctuary.\"",
  "id" : "1577119508"
}