{
  "de" : "Ursprünglich gepostet am 28.02.2018 (Teil 2/2) \n\n\"Pegida ist eine Katastrophe. Gerade dann, wenn wir unser Friedensgebet in der Kreuzkirche zu Ende haben, kommen meistens die Pegidaleute vorbei. Wären die damals in der Kneipe, wo sie sich bei einem Bier Pegida ausgedacht haben, geblieben, hätten sie von mir aus noch ein Bier trinken können. Aber diese Bewegung unter die Leute zu bringen – es ist enttäuschend, dass die mitmachen. Ich habe in den drei Jahren mit vielen versucht zu reden: Pegida-Ordner, die jedes mal dabei gewesen sind, auch christliche Gemeindemitglieder, die da mitmarschieren, offensichtlich auch intelligente Leute, wo ich denke, das kann ich mir gar nicht vorstellen. Mein letzter Eindruck ist, das mehr so ältere Männer dabei sind. Das sind so diese typischen DDR-Bürger, die immer mitgemacht haben und die dann 1990 von Helmut Kohl nicht das bekommen haben, wie sie es sich gewünscht haben, die gebratenen Tauben schon vorgekaut in den Mund gesteckt.\n\nDer Chef, der Pegida erfunden hat mit seinen Bierkumpeln, der ist so alt wie mein Sohn, der war 1989 sechzehn Jahre alt. Mein Sohn war mit in den Oppositionsgruppen, aber den Bachmann kenne ich von damals nicht. Die Leute, die damals aktiv waren, die kennen sich alle untereinander. Ich will nicht über die einzelnen Leute urteilen, die dabei sind. Es ist nicht so, dass die damals 1989 kräftig Opposition gemacht haben und nun heute enttäuscht sind, sondern das sind Meckerfritzen und Leute, die zum Teil auch keine Lust haben zum arbeiten oder schon in Rente sind. Am Anfang konnte man mit keinem reden. Jetzt kann man einzelne fragen, da bekommt man bloß Phrasen gedroschen und ich habe noch kein Gespräch geführt, wo ich gesagt habe, wir haben uns an irgendeiner Stelle getroffen oder auf eine Grundmeinung geeinigt. Nur blöde Parolen, Schlagworte, mit denen sie um sich hauen, ohne dass sie darüber nachdenken.\n\nDie marschieren jetzt bei Pegida und brüllen \"Lügenpresse\" und \"Wir sind das Volk\". Die haben uns diesen Spruch geklaut. Ich habe mal einen gefragt, der \"Lügenpresse\" gebrüllt hat: \"Was lesen Sie für eine Zeitung?\" \"Gar keine.\" Aber er brüllt Lügenpresse. Es ist zum Teil so eine Art Familientreffen, wenn die ihre Demo vorbereiten, da stehen die ersten schon da und spielen Schifferklavier, verteilen Liederblätter, singen irgendwelche deutsche Volkslieder, dann kommen die ersten mit ihren Fahnen und begrüßen sich untereinander, kennen sich alle schon untereinander. Es sind zum Glück nicht alles Dresdner, die kommen von sonstwo her. Aber es ist jeder peinlich, der da kommt. Der Eindruck von Dresden wird versaut\n\nDie Schwierigkeit ist, dass man nicht genau an die Pegidaleute ran kommt. Es gibt alle möglichen schlauen Pegidaversteher, die Bücher darüber schreiben und alles genau wissen. Man kann nicht 200 oder 2.000 befragen und daraus ein Resümee ziehen. Manche kommen jeden Montag, sind immer dieselben, geben sich zum Teil große Mühe, bauen Plakate, lassen ihre Kinder was aufkleben. Dann kommt einer jeden Montag mit dem Foto von der Frauenkirche. Da steht drauf: \"Das wird mal keine Moschee\", der marschiert damit an der Kreuzkirche vorbei. Ich habe mal zu welchen gesagt, wann waren sie das letzte mal in der Kirche. Wenn sie so gegen die Islamisierung des Abendlandes sind, müssten sie doch dafür sein, dass das christlich bleibt oder christlich geprägt. Das hat damit nichts zu tun, sage einer. Sicher geht er nicht in die Kirche. Wenn die so gegen die Islamisierung wären, müssten sich jeden Sonntag die Kirchen so füllen, das keiner mehr einen Platz findet. Das tun sie ja auch nicht. Und ich halte den Islam für keine Bedrohung für Deutschland, es ist eine Minderheit. Sie haben ihr Recht, hier als Muslime zu leben, so wie andere das auch haben. Es ist schlimm genug, dass die Menschen so zersplittert sind, auch in Glaubensdingen.\n\nIch gehöre hier mit zu der Gruppe, die am 8.10. das Gedenken ausrichtet, als wir hier in Dresden die friedliche Revolution auf der Prager Straße hatten, als die Polizei ihre Schilde runter getan hat und die Dresdner 20 gewählt worden sind, der erste demokratische Dialog, der möglich war. Dann stehen hier so 100 bis 120 Dresdner und gedenken der damaligen Zeit. Es ist wichtig, dass das nicht so ein Alte-Leute-Treffen ist, Veteranen, die sich von damals kennen und sich gegenseitig daran erfreuen, wie mutig sie damals waren, sondern dass wir es weiter geben an die nachfolgende Generation. Ich sehe bei meinen Enkeln, dass jetzt eine Generation heranwächst, die sich gar nicht vorstellen können, wie das damals war. Die heutigen Möglichkeiten, dass Europa grenzenlos weit ist, ihnen alles offen steht, dass sie das für normal halten. Während wir immer noch dafür dankbar sind, das sich das so geändert hat.\"",
  "en" : "\"Pegida is a catastrophe. The Pegida people come by exactly when we have finished our peace prayer in the Kreuzkirche. If they had stayed in the bar where they thought up Pegida while drinking a beer, they could've had another one, as far as I am concerned. But the fact that this movement has become popular – it's disappointing that people participate. I have tried to talk to a lot of them in these three years – Pegida stewards, who are there every time, but also Christian congregation members who march with them, obviously intelligent people, where I think, I just can't imagine it. My last impression was that it's more older men. It's these typical GDR citizens, who always went along, and then in 1990, they didn't get what they wanted, the roasted pigeon stuck pre-chewed in their mouths.\n\nThe boss who invented Pegida with his beer drinking pals is about as old as my son, who was sixteen in 1989. My son was in the opposition group, but I don't know Bachmann from back then. The people who were active back then, they all know each other. I don't want to judge individuals that are with them, but it's not like they put up strong opposition in 1989 and are disappointed today. No, they are grumblers and people who – in part – don't want to work or are already retired. At the beginning, you couldn't talk to any of them. Now, you can ask questions of individuals, but you get just get phrases ranted at you, and I have not yet had a conversation where I have said, we have met at some point or have come to a basic common opinion. Just stupid phrases, catch words, with which they flail around without thinking.\n\nThey are marching with Pegida and yelling, âLying Press!' and \"We are the people!.' They stole that saying from us. I once asked one of them who yelled âLying Press!,' âWhat newspaper do you read?' âNone at all.' But he screams âLying Press.' It's partially a kind of family meeting; when they are setting up their demonstrations, the first ones are already there and play accordion, pass out song texts, sing some German folk songs, and then the first ones with their flags come and greet each other. Luckily, they aren't all from Dresden; some come from somewhere else. But it's embarrassing for everyone who goes. The impression of Dresden is spoiled.\n\nThe difficulty is that you can't really get to the Pegida people. There are all sorts of smart Pegida interpreters, who write books and know everything. You can't ask 200 or 2000 and derive a summary from that. Some come every Monday, always the same, put in a lot of effort in part, make posters, let their children paste things to them. Then, one comes every Monday with a photo of the Frauenkirche. Written on it is, âThis won't be a mosque.' He walks with it past the Kreuzkirche. I have asked some of them when the last time they were in church was. If they are so against Islamization of the Occident, they must want it to stay Christian or shaped by Christianity. That doesn't have anything to do with it, said one. He certainly doesn't go to church. If they were so against the Islamization, they should fill the churches every Sunday so that no one could find a place. That's not what they are doing. And I don't think Islam is a threat to Germany; it's a minority. They have the right to live here as Muslims just like other people. It's bad enough that people are so splintered in belief questions.\n\nI belong to the the group that holds a memorial on October 8th – the day we had the Peaceful Revolution on Prager Straße, when the police took down the shields, and we voted for the Dresden 20, the first democratic dialogue, which was possible. On that day, about 100 to 120 Dresdeners stand here and remember that time. It's important that it's not just an old person meeting – veterans who know each other from back then and are pleased with how brave we were. Instead, we need to pass this on to the next generation. With my grandchildren, I see a generation that has grown up not being able to imagine how it was back then. The possibilities today, a borderless Europe, that everything is open to them – they think that's normal. Whereas we are still thankful that the world has changed in this way.\"",
  "id" : "1577119226"
}