{
  "de" : "\"Ich bin 22 Jahre. Ich bin seit einem Jahr in Deutschland. Ich besuche gerade einen Deutschkurs. Wenn er zu Ende ist, möchte ich eine Ausbildung als Mechatroniker machen und danach BWL studieren. Es gibt ein Unternehmen am Flughafen bei dem ich gerne meine Ausbildung machen würde. Ich informiere mich gerade darüber.\n\nIch habe Marketing in Damaskus studiert, aber ich konnte das Studium wegen des Kriegs nicht abschließen. Ich muss schnell eine Arbeit finden, damit ich meine Familie unterstützen kann. Ihre Situation in Syrien ist sehr schwierig.\n\nIch habe viele Freunde in Deutschland kennengelernt, die sehr nett sind und uns Ausländern helfen möchten. Es gibt auch manche andere Menschen hier, die nicht so freundlich sind. Einmal fragte ein Mann mich, was ich hier in Deutschland mache und warum ich nicht in mein Land zurückgehe. Ich habe ihm nicht geantwortet, weil er sehr ärgerlich war und weil man in meiner Kultur älteren Männern gegenüber Respekt zeigt. Ich wollte ihn respektieren und nicht noch mehr verärgern. Ich denke, diese Leute haben vielleicht den Zweiten Weltkrieg erlebt und Angst, dass wieder ein Krieg passiert.\n\nJeder hat eine Meinung und meine ist, dass die Leute sich engagieren sollen, weil es Freiheit in Deutschland gibt. Sie sollten den anderen Menschen, die keine Freiheit haben, helfen. Ich habe Hilfe von vielen netten Menschen bekommen und jetzt ich möchte auf eigenen Beinen stehen, mich weiter entwickeln und etwas zurückgeben. Ich strenge mich sehr an, um gut Deutsch sprechen zu können und lese über viele verschiedene Themen, damit ich im Gespräch eine große Auswahl an Gesprächsthemen habe. Man kann viel in Deutschland erreichen wenn man gut Deutsch sprechen kann.\"",
  "en" : "\"I am 22 years old. I have been in Germany for a year. I am currently attending a German course and when it's over, I would like to train to be a mechatronics engineer and then study business administration. There is a company at the airport where I would like to do my training. I am currently looking into it.\n\nI studied marketing in Damascus, but because of the war, I couldn't finish. I have to quickly find work so that I can support my family. Their situation in Syria is really difficult. \n\nI have gotten to know a lot of friends in Germany, who are really nice and want to help us foreigners. There are also some other people here who aren't as friendly. Once, a man asked me what I was doing in Germany and why I didn't go back to my country. I didn't answer him, because he was really aggressive and because in my culture, you show respect to older men. I wanted to respect him and not provoke him. I think that these people may have experienced the Second World War and are afraid that it could happen again.\n\nEveryone has an opinion, and mine is that people should be engaged, because there is freedom in Germany and they should help the people who don't have freedom. I have received help from a lot of nice people and now, I would like to stand on my own two feet, develop myself, and give something back. I am making an effort to be able to speak German and read about various subjects, so that I have a large range of topics for conversation. You can do a lot in Germany if you can speak German well.\"",
  "id" : "1489305600"
}