{
  "de" : "\"Ich besuche in Dresden für ein paar Tage einen Freund. Ich bin dabei, um die Welt zu reisen und eine meiner ersten Stationen ist Dresden. Warum ich um die Welt reise? Gute Frage. Letztes Jahr habe ich wieder angefangen, in meinem Gebiet, Urbanistik, zu arbeiten, und gemerkt, dass das nicht da ist, was ich in meinem Leben will. Ich hatte das Gefühl, jeden Tag das Gleiche zu tun. Ich habe kein Ziel dahinter gesehen. Ich suche nach etwas Bedeu-tungsvollem. In meinem Beruf ging es darum, den LKW-Verkehr in Stadtzentren zu planen. Das ist ein Thema, das mich nach wie vor interessiert, aber ich habe in meinem Job keinen Sinn erkannt.\n\nIch weiß nicht, wie lange ich reise. Ein Jahr, anderthalb, zwei Jahre. Ich weiß es nicht. Mein Plan ist, nach Moskau zu reisen, die Transsibirische Eisenbahn nach Peking zu nehmen und dann mit dem Bus nach Südostasien zu fahren. Ich will für ein paar Monate nach Thailand, Vietnam, Laos, und dann weiter nach Südamerika. Nichts ist vorgeplant. Das ist das, worauf ich mich am meisten freue.\"",
  "en" : "\"I am in Dresden, visiting a friend for a couple days. I am about to travel around the world, and one of my first steps is Dresden. Why am I traveling around the world? Good question. Last year, I went back to work in my field, urbanism, and I realized that it was not what I was looking for in my life. I had the feeling that I did the same thing every day. I didn't see the goal behind it. I am looking for something that means something. My job was planning the circulation of trucks in city centers. That is still a topic that interests me, but with my job, I wasn't seeing the point.\n\nI don't know how long I am going to travel. A year, a year and a half, two years, I don't know. My plan is to go to Moscow, take the Trans-Siberian railway to Beijing, China, then I will go to Southeast Asia by bus. I will stay in Thailand, Vietnam, Laos for a few months, and then afterward I will go to South America. Nothing is planned. That's the thing I am looking forward to the most.\"",
  "id" : "1510387200"
}