{
  "de" : "\"Ich komme aus Kenia. Eigentlich bin ich ursprünglich aus Somalia, aber meine Nationalität ist Kenianisch. Ich studiere hier seit sechs Monaten. Ich mache meinen Master in Bauingenieurwesen. Davor habe ich meinen Bachelor an einer türkischen Universität in Nordzypern gemacht. Ich habe dort vier Jahre lang gelebt, und jetzt bin ich hier.\n\nIch will für zwei Jahre hier bleiben. Ich habe verschiedene Möglichkeiten, was ich danach machen kann. Mein Studium ist auf Englisch, so dass ich kein Deutsch gelernt habe, aber wenn ich es schaffe, Deutsch zu lernen, suche ich hier eine Arbeit. Ansonsten gehe ich in ein englischsprachiges Land, vielleicht Kanada oder Neuseeland. Ich gebe mir Mühe, Deutsch zu lernen. Wie du sehen kannst, bin ich hier beim Deutschen Stammtisch von Follow Dresden und ich habe vor drei Wochen selbst angefangen, die Sprache zu lernen. Bis jetzt finde ich Deutsch nicht sehr schwierig. Ich musste schon Türkisch lernen und diese Erfahrung hilft mir.\n\nMeine Erfahrungen in Dresden sind überwiegend positive. Ich pendle größtenteils nur zwischen der Uni und zu Hause, und meine Kontakte waren meistens nett. Mein Kurs ist ein internationales Programm, so dass es dort keine Deutschen gibt. Das ist komisch, ich dachte, dass ich nach Deutschland kommen würde, um Deutsche kennenzulernen, aber ich mag meine Mitstudenten. Ich fühle mich sehr privilegiert, in Deutschland studieren zu können, und ich hoffe, dass ich viel lernen kann, nicht nur akademisch, sondern auch über das Leben.\"",
  "en" : "\"I am from Kenya. Actually, originally, I am from Somalia, but my nationality is Kenyan. I have been studying here in Dresden for the last six months. I am getting my Master's in structural engineering. Before this, I did my Bachelor's at a Turkish university in northern Cyprus. I lived there for four years, and now I am here.\n\nI will be here for two years. I have some options for what I will do afterward. My course is in English, so I haven't learned German, but if I do manage to learn it, I will look for a job here. Otherwise, I will go to an English-speaking country to do my PhD or work, maybe Canada or New Zealand. I am making the effort to learn German. As you can see, I am here at the Follow Dresden German Stammtisch, and I started learning German by myself three weeks ago. So far, German isn't too difficult – I already had to learn Turkish, and that experience helped.\n\nI have had mostly good experiences in Dresden. I just go back and forth from the university, and my interactions have been mostly good. My course is an international program, so there are no Germans in my classes. That's strange, I thought I would be coming to Germany to meet Germans, but I like my fellow students. I feel very privileged to be studying in Germany, and I hope I can learn a lot, not only academically but also about life.\"",
  "id" : "1553264339"
}