{
  "de" : "\"Ich bin Ägypterin. Ich habe meinen Bachelor in Pharmazie gemacht und dann in Japan meinen Master in Pharmaceutical Sciences. Ich wollte nach Japan. Ich habe mir die beste pharmazeutische Fakultät in ganz Japan ausgesucht. Als ich dort war, musste ich Japanisch lernen. Ich habe vier Monate lang die Sprache gelernt und dann mit dem Studium angefangen. Ich dachte, ich würde dort bleiben wollen. Ich wurde auch gefragt, ob ich dort promovieren will. Aber das Problem war ihre Arbeitsethik. Es ist extrem hart. Es ist, als wäre man eine Maschine, keine Person. Ich habe zum Beispiel vor kurzem erfahren, dass sich jemand aus meinem Labor umgebracht hat. Sie stehen unter sehr hohem Druck. Und ehrlich gesagt hatte ich das Gefühl, dass ich in den zweieinhalb Jahren, die ich dort war, schon alles gelernt hatte. Ich wollte etwas neues lernen. Deswegen bin ich nach Deutschland gekommen.\n\nIch arbeite an der Medizinischen Fakultät, im Bereich Immunologie. Es gibt Gemeinsamkeiten zwischen Immunologie und Pharmazie. Die Anwendungen für meine Forschungen wird es erst in ferner Zukunft geben, vielleicht in zehn Jahren. Vereinfacht ausgedrückt, erforsche ich eine Art Schalter in Immunzellen. Man kann die Zelle als einen Raum mit einem Lichtschalter betrachten. Wenn wir herausfinden, wie dieser Schalter funktioniert, können wir die Immunzelle kontrollieren. Wir können sie entzündungsfördernd oder entzündungshemmend machen. Wir könnten sie entzündungshemmend machen, um Autoimmunkrankheiten zu behandeln. Für Menschen mit beeinträchtigtem Immunsystem könnten wir sie aktivieren. Natürlich gibt es keinen eigentlichen Schalter, man leitet die Zelle nur in die gewünschte Richtung.\n\nIch bin seit dreieinhalb Jahren hier. Ich mag es sehr, hier an meinem Projekt zu arbeiten. Dresden hat dieses coole Ding namens Dresden CONCEPT. Das ist einer der Gründe dafür, warum ich keine Stelle in den USA angenommen habe. Wenn man hier ein Experiment mit einem richtig großen Mikroskop machen will, kann man einfach eins an einem der Institute in der Stadt benutzen. Und ich mag mein Labor.\n\nIch mag die Schönheit der Stadt, aber die Menschen hier sind manchmal wirklich gemein. Sie sehen ein Kopftuch – und sie sehen ein Land, sie sehen Syrien, sie sehen keine Religion. Sie vermuten, dass ich ein Flüchtling bin. Ich mag das nicht. Es gibt viele Ägypter, die in Dresden arbeiten, in der IT, in der Medizin oder als Ingenieure. Diese ganzen Talente leben im Verborgenen. Die Leute sagen nur: \"Wir haben ein Flüchtlingsproblem.\", und das war's. Niemand glaubt, dass wir Bildung haben. Ägypten ist für sie Wüste, Kamele und Pyramiden.\n\nIch verstehe nicht, warum ein Kopftuch ein Symbol für Unterdrückung ist. Warum sagt niemand, dass eine Nonne unterdrückt ist? Sie verbirgt auch ihre Haare als ein Zeichen der Unterwerfung unter Gott. Ich lebe hier allein. Ich habe keinen Mann. Wenn ich das Kopftuch abnehmen wöllte, würde ich es abnehmen, auch wenn ich in Ägypten wäre. Meine Schwester trägt keins. Das ist ihre Entscheidung. Manchmal denke ich, wir Moslems sollen mehr dafür tun zu zeigen, wer wir wirklich sind.\"",
  "en" : "\"I am Egyptian. I studied pharmacy for my Bachelor's and then I did my Master's in pharmaceutical sciences in Japan. I wanted to go to Japan. I chose the best pharmacy faculty in all of Japan. I had to learn Japanese once I got there. I studied the language for four months, and then I started school. I thought I would want to stay there, and they asked me to stay and do my PhD. But the problem was their work ethic. It's really, really hard. It's a like you are machine, not a person. For example, I just found out that a person from my lab killed himself. They are under so much pressure. And to tell you the truth, I felt like I had already learned most of the techniques in the two-and-a-half years that I was there, and I wanted to learn something different. So that's why I came to Germany.\n\nI am working at the medical faculty in immunology. There are common things between immunology and pharmacology. The application for my research will come far in the future, maybe in ten years. To simplify my research, I am investigating a kind of switch in immune cells. If the cell is like a room, with a light switch. Once we find out how this switch works, we can control the immune cell. We can make it pro-inflammatory or anti-inflammatory. We could make them anti-inflammatory to treat auto-immune diseases. For people have compromised immune systems, you can make them pro. Of course, there is no actual switch, but you just guide it to go in the direction you want.\n\nI have been here for three and half years. I really like working on my project here. Dresden has this cool thing called Dresden CONCEPT. It's one of the reasons I didn't take a position in the US. If one day, you want to do an experiment with a really big microscope, you can just go to use one at an institute in the city. I also like my lab.\n\nI like the beauty of the city, but the people are sometimes really bad. They see head scarf – and they see a country, they see Syria, they don't see a religion. They assume I am a refugee. I don't like that. There are a lot of Egyptians in Dresden working in IT, or are doctors, or engineers. All of these talents who live here are hidden. People just say, \"We have a refugee problem,\" and that's it. No one thinks that we have learning. They think of Egypt as desert, camels, and pyramids. \n\nI don't know why the head scarf is an image of oppression. Why don't people say that a nun is oppressed? She is also hiding her hair as a kind of submission to God. I am living here alone. I don't have a husband. If I wanted to take it off, I would take it off, even if I were in Egypt. My sister doesn't wear one. That's her choice. Sometimes, I think we Muslims should do more to show who we actually are.\"\nFollow Dresden",
  "id" : "1553264405"
}