{
  "de" : "\"Ich komme aus Armenien und nehme an einem Postgraduiertenprogramm im Bereich Umweltmanagement an der TU Dresden teil. In Armenien arbeite ich im Bereich Erneuerbare Energien, speziell Solarenergie. Dieses Programm bietet mir die Möglichkeit, mein Wissensspektrum zu erweitern und neue Leute kennenzulernen, mein Netzwerk auszubauen und ein deutsches Leben zu leben.\n\nIch bin viel gereist. Ich mag das Reisen. Direkt bevor ich nach Dresden gekommen bin, hatte ich ein Forschungsstipendium in den Vereinigten Staaten. Meinen Master habe ich in Frankreich gemacht. Ich war in Bulgarien und Estland. Ich war in Belgien und Deutschland. Das Leben in fremden Ländern hängt sehr von einem selbst ab, ob man integriert sein und die Kultur kennenlernen möchte. Wenn man nur an das Leben in seinem Heimatland denkt, kann man nie integriert sein. Man sollte einfach sein Leben leben, den Moment genießen und sich nicht von negativen Gedanken ablenken lassen. Dann findet man Freunde, Menschen wie einen selbst.\n\nIch mag die Arbeitskultur in Deutschland. Wenn man sich für 10 Uhr verabredet, dann heißt das 10:00 Uhr, und nicht 10:02 Uhr. In Armenien ist es so, dass, wenn man mit dem Kollegen befreundet ist, man vielleicht sagt: \"Ich kann mich verspäten. Er ist mein Freund. Er wartet auf mich.\" Hier geht man verantwortlicher miteinander um. Was ich an meinem Heimatland mag, ist die Flexibilität. Das kenne ich von Deutschland nicht. Die Leute kleben sehr an ihrem ursprünglichen Plan; es fällt ihnen sehr schwer, etwas zu ändern.\n\nIch habe mir das Panometer in Dresden angeschaut und etwas über die Zerstörung der Stadt erfahren. Ich bewundere den Willen und den Mut der Leute sehr, ihre Stadt in so kurzer Zeit wieder aufzubauen. Armenien hat auch sehr gelitten, und wir haben überlebt. Wir kämpfen für ein besseres Leben. Wir wollen immer das Beste. Wir vergleichen uns mit entwickelten Ländern; wir sehen uns selbst nicht als Entwicklungsland. Unsere Standards sind sehr hoch. Besonders junge Menschen sind sehr ehrgeizig. Viele junge Leute arbeiten im IT-Bereich. Dieser Bereich entwickelt sich sehr gut, er ist letztes Jahr um zwanzig Prozent gewachsen. Durch solche Erfolge wird das Land wachsen.\"",
  "en" : "\"I am from Armenia, and I am doing a postgraduate program in Environmental Management at TU Dresden. In Armenia, I work in the renewable energy sector, specifically solar energy, and this program is an opportunity to broaden my field of knowledge and meet new people, broaden my network and live a German life. \n\nI have traveled a lot. I like traveling. Right before I came to Dresden, I had a fellowship in the US. I did my Master's degree in France. I have been in Bulgaria and Estonia. I hadve been in Belgium and Germany. Life in other countries depends a lot on you, whether you want to be integrated and discover the culture. If you only think about your life in your home country, you can never be integrated. You should just live your life, live in the moment, don't be distracted with toxic thoughts. Then you will find friends, you will find people like you.\n\nI really like the working culture in Germany. If you decide that you are meeting at 10 o'clock, then it's 10 o'clock and not 10:02. In Armenia, if you are friends with the colleague you are meeting, you might say, \"I can be late. He's my friend. He'll wait for me.\" It's more responsible here. The thing I appreciate in my country is flexibility. I don't see that here. People are so attached to their initial plan; it's very hard for them to change.\n\nI went to visit the Panometer in Dresden, and I learned the story of Dresden's destruction. I really admire the will and the courage of people to rebuild their city in such a short period of time. Armenia has also suffered a lot, and we have survived. We are struggling to have a better life. We always want the best. We compare ourselves to developed countries; we don't consider ourselves a developing country. Our standards are very high. Young people especially are very ambitious. Many young people work in the IT sector, and it is doing very well. It grew by 20 percent last year. This kind of success will grow the country.\"\n\nFollow Dresden",
  "id" : "1553264319"
}