{
  "de" : "\"Wir kommen beide aus Pakistan. Er ist schon ein Jahr länger hier als ich. Als ich hier angekommen bin, habe ich Kontakt zu meinen Landsleuten aufgenommen; so habe ich ihn kennengelernt.\"\n\n\"Wenn neue Studenten kommen, haben wir immer ein Treffen. Wir stellen sie den älteren Studenten vor, damit die ihnen bei der Erledigung des Papierkrams und bei der Wohnungssuche helfen können. Es nennt sich Pakistanische Studentenvereinigung (Pakistani Student Association). Die Studenten aus Indien und Bangladesch machen das genauso. Wir haben Kontakt mit ihnen, weil wir die gleiche Sprache sprechen. Ich weiß nicht, wie das bei anderen Nationalitäten läuft.\"\n\n\"Es gibt keine Feindschaft zwischen indischen und pakistanischen Studenten wegen der Politik in der Heimat. Natürlich gibt es Diskussionen, aber normalerweise ist das eine Diskussion zwischen zwei Menschen. Keine wilden Diskussionen, nicht über Politik.\"\n\n\"Auch wenn man versucht, ruhig an die Sache ranzugehen, kann man emotional werden. Ich diskutiere solche Angelegenheiten nur mit Leuten, die nicht emotional reagieren, oder wenn ich weiß, dass meine persönliche Beziehung zu ihnen durch die Diskussion nicht beeinträchtigt wird. Ich habe einen indischen Freund und wir reden offen über alles. Wir sind auch nicht unbedingt voreingenommen. Das ich aus Pakistan bin, heißt nicht, dass ich alles gut finde, was Pakistan tut, und nur weil er aus Indien ist, heißt das nicht, dass er alles gut findet, was Indien macht.\nMan muss an das Wohlbefinden seines Gegenübers denken. Das gilt für jeden, auch Deutsche oder Amerikaner. Ich habe einen Kollegen aus den USA. Wir haben und schon darauf geeinigt, dass wir auch uneins sein können, dass das aber nicht unsere persönliche Beziehung beeinträchtigt. Ich spreche mit ihm über alles, was mich bewegt, und er hat meine Meinung zu einigen Dingen geändert und ich seine Meinung zu einigen anderen Dingen.\"\n\n\"Es gibt kulturelle Unterschiede zwischen Pakistan und Deutschland. Ich rede mit meinen Freunden darüber. Es gibt ein paar kleine Sachen, aber allgemein habe ich keine Probleme. Was ich hier mag ist, dass man sich hier absolut frei ausdrücken darf, man kann jedem seine Meinung sagen. Was ich vermisse, ist das familiäre Element. Ich komme aus einer Gesellschaft, in der es starke familiäre Bindungen gibt. Zu Hause lebe ich in der gleichen Straße wie meine Eltern, Großeltern, Tanten und Onkel. Wenn ich heimkomme, kann ich in jedes Haus gehen.\"\n\n\"Als ich hierher gekommen bin, habe ich eine Weile gebraucht, um mich einzugewöhnen. Neunzig Prozent meiner Erfahrungen hier sind positiv, aber der Eindruck der anderen zehn Prozent ist sehr prägendâ¦man fühlt sich so enttäuscht. Wenn irgendwas passiert, bei dem ein Ausländer involviert ist, starren uns die Leute am nächsten Tag an. Sie schließen auf mich, nur weil ich so aussehe wie er. Hast du von Köln gehört? Danach hatte ich das Gefühl, dass mich die Leute anstarren, sobald ich öffentliche Verkehrsmittel benutzt habe. Ich bin auch wütend darüber, was diese Männer getan haben, aber ich muss Verdächtigungen ertragen von den Leuten, für die ich Sympathie habe.\"\n\nDas hat mich einige Tage lang verwirrt. Die Sache ist, dass wir aus einer Gesellschaft mit großen Familien kommen. Es gibt immer jemanden, mit dem man seine Gefühle teilen kann, so dass es einen nicht so bedrückt. Hier leben wir größtenteils allein, wir können mit niemandem teilen. Das macht es uns extra schwer und es bereitet mir manchmal Probleme. Wenn mir etwas Schlechtes passiert, muss ich einige Tage lang darüber nachdenken.\"",
  "en" : "\"We are both from Pakistan. He has been here one year longer than I have. When I got here, I got in contact with the community from my country, and that's how I know him.\"\n\n\"When new students come, we usually have a gathering. We introduce them to the more senior students, so that we can help them with paperwork, and residence things. It's called the Pakistani Student Association. The Indians and Bangladeshis do that as well. We are in touch with them because we speak the same language. I don't know about other nationalities.\"\n\n\"There isn't really any hostilities between Indian students and Pakistanis students because of the politics at home. There's obviously discussion, but it's normal discussion just between two people. Not hyper discussion, not about politics.\"\n\n\"Even if you try to make the matter a bit calm, you can get emotional. I usually only discuss these matters with people who aren't emotional, or if I know that my personal relationship with them will not be affected by the discussion. I have a friend from India, and we discuss everything openly. We aren't necessarily biased. Just because I come from Pakistan doesn't mean that I agree with everything that Pakistan is doing, and just because he is from India doesn't mean that he agrees with everything in India.\n\nYou have to think about the comfort of the other person. It's the same for everyone, even Germans or Americans. I have a colleague from the US, and we have already agreed that we can disagree, but it will not affect our personal relationship. I speak to him everything on my mind, and he has changed my mind about some things, and I have changed his mind about some things.\"\n\n\"There are cultural differences between Pakistan and Germany, and I discuss them with my friends. There are some minor concerns, but in general I have no real issues. The thing that I like here the most is that you are completely free to express yourself, you can tell your opinion to whomever you want. The thing that I think is missing is the family element. I come from a society where we have strong bonds between families. At home, I live on the same street as my parents, grandparents, aunts, and uncles. When I go home, I can go into any house.\"\n\n\"When I came here, it took me a while to adjust. Ninety percent of what I have experienced here is positive, but the impact of the ten percent becomes so largeâ¦you feel so disappointed. If an incident happens in which a foreigner is involved, the next day people stare at us. They extrapolate about me just because I look like him. You heard about Cologne? After that, I felt like people were staring at me whenever I took public transport. I was also angry about what those men did, but I had to face suspicion from the people for whom I have sympathy.\n\nThat puzzled me for a few days. The thing is we come from a society with big families. There is always someone you can share your emotions with, and then you can relax. Here, we are mostly living alone, we don't have anyone to share with. That puts an extra burden on our minds, and that sometimes causes problems for me. If something bad happens to me, I have to think about it for several days.\"\nFollow Dresden",
  "id" : "1553264384"
}