{
  "de" : "\"Ich komme aus Bangladesch und mache hier meinen Master in Bauingenieurwesen. Ich habe meinen Bachelor in Bangladesch gemacht und dann fünf oder sechs Jahre in meinem Heimatland und im Ausland gearbeitet. Dann habe ich beschlossen, dass ich einen Master brauche.\n\nIch habe für verschiedene Consulting-Unternehmen gearbeitet, darunter ein paar amerikanische Unternehmen. Ich war in der Bauüberwachung für Infrastrukturmaßnahmen tätig. Ich habe überprüft, ob die Arbeiten ordnungsgemäß durchgeführt wurden. Es ist ein harter Job, aber ich liebe ihn. Es gibt immer eine Menge Probleme, und die muss man lösen.\n\nIch weiß nicht, was ich nach meinem Abschluss machen werden. Wenn ich in Deutschland bleiben will, muss ich Deutsch lernen, im Moment ist mein Niveau sehr niedrig, nur A1. Vielleicht gehe ich in die USA oder den Mittleren Osten. Oder Bangladesch. Es kommt darauf an, wo ich den besten Job finde. Aber ich vermisse meine Heimat. Ich vermisse meine Eltern. Es gibt nur meinen jüngeren Bruder und mich. Er ist auch Bauingenieur. Ich habe nicht vor, sie zu besuchen. Was soll ich tun, wenn ich wieder zu Hause bin? Ich kann das Geld nicht verschwenden. Ich fahre in ein oder zwei Jahren nach Hause, wenn ich meinen Abschluss habe.\"",
  "en" : "\"I am from Bangladesh, and I am doing my Master's here in Civil Engineering. I did my Bachelor's in Bangladesh, then I worked for five or six years in my country and abroad, and then I decided that I need to do a Master's.\n\nI worked for some consulting firms, including some American firms. I worked in construction supervision for infrastructure building. I just checked on how the work was being done. It's a hard job, but I love it. There are always a lot of problems, and it's our job to solve them.\n\nI am not sure what I will do after I finish my degree. If I want to stay in Germany, I need to learn German, and right now, my level is very basic. Just A1. Maybe I will go to the US or the Middle East. Or Bangladesh. It depends on where I find the best job. But I do miss home. I miss my mother and father. There is just my younger brother and me. He's also a civil engineer. I don't have any plans to visit. What should I do if I go back home? I can't waste the money. I will visit in one or two years when I am finished with my degree.\"\n\nFollow Dresden",
  "id" : "1553264362"
}