{
  "de" : "\"Ich wohne seit 1986 in Dresden. Ich bin nach dem Studium hergekommen und habe dann hier angefangen zu arbeiten. Ich habe meinen Mann kennengelernt und eine Familie gegründet. Deswegen sind wir auch immer noch hier.\n\nIch habe insgesamt siebzehn Jahre meines Lebens in der Sowjetunion verbracht. Meine Eltern haben dort gearbeitet und ich bin hinterher noch mal zum Studium dorthin gegangen. Meine Mama ist von dort. Es war damals sehr schwer für mich, wieder zurück in die DDR zu kommen. Das Leben in der Sowjetunion war einfacher. Das Miteinander war sehr sozial - man hat viel miteinander unternommen, man hat sich gegenseitig geholfen. Die DDR war ein bisschen wie ein fremdes Land. Es war nicht mehr so einfach. Die Kollegen hier waren auch freundlich, aber eben anders, als ich es gewöhnt war.\n\nZur Wendezeit ist mein Betrieb von über eintausend Menschen auf zweihundert runter, und da mein Mann und ich beide im gleichen Betrieb waren, war klar, dass einer gehen muss. Und da ich mit dem kleinen Kind sowieso zu Hause war, bot es sich an, dass ich das war. Ich habe dann großes Glück gehabt. Ich bin zum Flughafen gegangen, weil der bei uns in der Nähe war, und habe gefragt, ob sie Menschen suchen. Eigentlich hatte mir die Sekretärin schon nein gesagt, ich hatte aber meinen kleinen Sohn auf dem Arm und sie sagte zu ihm: \"Du bist aber ein Süßer! Was kann denn deine Mami alles?\" So habe ich meinen Job dort bekommen. Ich war in der Flughafeninformation und habe von der Pike auf gelernt, was es auf dem Flughafen alles zu lernen gibt. Ich habe gelernt, wie man im Computersystem verloren gegangene Koffer sucht, wie man Flüge bucht, wie man Tickets ausstellt, wie man Leute eincheckt. Dafür brauchte man keinen Hochschulabschluss, aber es war eine sehr tolle Truppe und ich habe sehr gern dort gearbeitet. Aber irgendwann ist die Politik eine andere geworden; der Flughafen hat seine Passagierabfertigung aufgegeben und zur Lufthansa wollte ich nicht. Ich bin bei einem kleinen Reiseveranstalter gelandet. Dort habe ich auch eine ganze Weile gearbeitet, bis ich mich irgendwann selbstständig gemacht habe. Wir sind ein Spezialveranstalter für Reisen in die Karibik, und habe auch zwei Angestellte.\"\n\nTeil 1/2",
  "en" : "\"I have lived in Dresden since 1986. I came here for university and then I started working. I met my husband and started a family. That's why I am still here.\n\nI spent seventeen years of my life in the Soviet Union. My parents worked there, and I went back there during my studies. My mother is from there. It was really difficult for me to go back to the GDR. Life in the Soviet Union was easier. Being together was more social – we did a lot more with each other. We helped each other. The GDR was a little like a foreign country. It wasn't so easy. My colleagues here were also friendly, but somehow different than I was used to.\n\nAt the time of reunification, the company I worked in had over a thousand people, and it was reduced to two hundred. Since my husband I were working for the same company, it was clear that one of us had to go, and since I was at home with my small child anyway, it was clear that it would be me. I then had a lot of luck. I went to the airport, because it was near where we lived, and I asked if they were looking for people. Actually, the secretary had told already told me no, but I had my younger son in my arms, and she said to him, \"You are a sweet one! What can mommy do?\" That's how I got my job there. I worked at the airport information and learned about everything at the airport that there was to learn from the ground up. I learned how you looked for a lost suitcase in the computer system, how you booked flights, how you ordered tickets, how you checked people in. You don't need a university degree for it, but it was a great group, and I really enjoyed working there. But at some point the airport changed their policy. The airport gave up its passenger service, and I didn't want to work for Lufthansa. I landed at a travel agency. I worked there for a long time, then I became self-employed. We are a speciality organizer for trips to the Caribbean, and I now have two employees.\"",
  "id" : "1553264240"
}