{
  "de" : "\"Ich bin heute hier, weil ich mal wieder Tacos essen wollte. Ich war über Weihnachten und Silvester auf Yucatan. Ich bin im Moment total happy, diesen Geschmack mal wieder zu haben - das ist total schön.\n\nIch bin gerade am überlegen, wo meine nächste Reise hingehen könnte. Ich habe erst letztes Jahr angefangen, alleine zu reisen. Eigentlich bin ich ein bisschen ein ängstlicher Typ. Ich habe mich dazu entschieden, alleine zu reisen, um nicht so abgelenkt zu sein von anderen Menschen, um zu mir zu kommen - nur mein Wille: Wo will ich hin, was will ich sehen, was will ich essen. Nur auf mich zu hören und zu schauen und auch zu sehen, dass ich was alleine kann.\n\nMeine andere Reise alleine war mit so einem kleinen Transporter, wo man nur eine Matratze hinten reinlegen konnte. Damit habe ich die Lausitz erkundet. Ich komme von hier, aber ich habe das noch nie selber per Wandern oder mit dem Rad oder so erkundet. Ich habe nur gewusst, wo ich ungefähr hin möchte. Ich habe mich verirrt und bin an einem Fischteich rausgekommen. Ich dachte, Mensch, hier sieht es gut aus zum Hinstellen. Und ein paar Angler waren auch da - ganz allein als Frau in der Wildnis finde ich es zu gefährlich. Zwei Tage später bin ich weiter gefahren und habe die Lausitzer Tagebaulandschaft erkundet. Das war richtig toll, auch so allein, bloß mit den Campingsachen - die Ruhe, nur auf sich zu hören, kein Fernsehen, das Handy hatte ich ausgemacht. Das war eine total schöne Reise.\"",
  "en" : "\"I am here, because I wanted to eat tacos again. I was in the Yucatan at Christmas and New Year's. At the moment, I am totally happy to taste this flavor again, it's really nice.\n\nI am currently thinking about where I could go for my next trip. I started traveling alone last year. Actually, I am kind of a nervous person. I decided to travel alone, so that I wouldn't be so distracted by other people, to come back to myself, what I want – where I want to go, what I want to see, what I want to eat. I only listen to myself and see that I can do something alone.\n\nMy other trip by myself was with a small van, in which you could only put a mattress in the back. I explored the Lausitz with that. I am from here, but I had not yet explored the Lausitz by hiking or on a bike. I just knew basically where I wanted to go. I got lost and came out by a fish pond. I thought, \"This seems like a good place to park.\" And a couple fishermen were also there – I think it would be too dangerous to be totally alone as a woman in the wilderness. Two days later, I drove on and got to know the Lausitz surface mining landscape. That was really cool, also so alone, just with the camping stuff – the quiet to just listen to yourself, no television, I turned my cell phone off. That was a really nice trip.\"",
  "id" : "1553264281"
}