{
  "de" : "\"Ich bin vor genau einem Jahre hergekommen. Ich war Allgemeinarzt in Venezuela. 2017 habe ich ein Jahr Zivildienst gemacht. Damals habe ich entschieden, dass ich nach Deutschland kommen will. Ich habe in einer Stadt am Meer zwei Stunden von meiner Heimatstadt Caracas entfernt gelebt. Ich habe zwei Tage in der Woche dort verbracht und konnte dann heimfahren.\n\nDie Lage in den Notfallkliniken und Krankenhäusern in Venezuela ist sehr prekär. Ich hatte das Glück, in einer Klinik zu arbeiten, die ein bisschen besser ausgestattet war. Wir mussten kämpfen, um arbeiten zu können. Ich habe immer mein eigenes Erste-Hilfe-Set und meine eigenen Instrumente mitgebracht.\n\nEinmal wollte ich gerade meine Zwölfstundenschicht beenden, es war wieder einer dieser extrem anstrengenden Tage. Eine halbe Stunde vor Schluss kam diese Frau mit Wehen. Sie hatte einen drei Jahre alten Jungen bei sich. Sie hatte kein Geld und niemanden der ihr hilft. Sie hat stark geblutet und wir konnten nicht sicher feststellen, ob sie eine Fehlgeburt hatte. Wir konnten kein Blutbild machen, keinen Ultraschall, nichts. Zuerst haben wir versucht, sie zu stabilisieren, während wir nach einer Möglichkeit gesucht haben, sie ins Krankenhaus zu fahren. Es gab nur einen Krankenwagen für das gesamte Gebiet, und der war schon mit einem anderen Patienten unterwegs.\n\nAls der Krankenwagen drei Stunden später kam, war sie sehr instabil. Ich bin mit ihr in den Krankenwagen gestiegen und wir sind zum großen Krankenhaus in der Stadt gefahren. Dort wurde sie nicht aufgenommen, weil es keine Infusionslösung und keine Kanülen gab. Ich war unter solcher Anspannung, ich wollte, dass die sich die Frau ansehen. Sie hatten mehr Erfahrung als ich, und offensichtlich gab es dort einen Geburtshelfer. Ich bin dort reingegangen und habe mich mit meinen ganzen Kollegen gestritten. Zu dem Zeitpunkt gab es sogar noch einen Stromausfall, es war ausgeschlossen, dass sie unter diesen Umständen noch mehr als zwei Stunden überlebt. Am Ende mussten wir sie nach Caracas schicken, aber der Sanitäter wollte nicht die Verantwortung für sie übernehmen. Wir haben ihn bestochen. Ich und ein paar Leute, die gesehen hatten was passiert, haben ihn angefleht, es zu tun, und Geld für ihn gesammelt.\nDas Problem ist, dass es auf den Straßen keinen Strom gibt. Es war Mitternacht und es gibt viel Kriminalität auf den Straßen. Außerdem war der Krankenwagen nicht im besten Zustand. Ich kann den Sanitäter nicht verurteilen. Es war wirklich eine schwierige Entscheidung und das einzige, was mir wichtig war, war das Leben dieser Frau zu retten. \n\nSchließlich hat er es zum Domingo-Luciani-Krankenhaus in Caracas geschafft. Alles was ich weiß ist, dass sie am Leben war und dort aufgenommen worden ist.\n\nIch liebe mein Land und meine Familie sehr, aber ich habe auch die Notwendigkeit gesehen, mich selbst beruflich weiter zu entwickeln. Zu der Zeit habe ich darüber nachgedacht, meine Facharztausbildung in Venezuela zu machen, weil ich den Arbeitsrhythmus mag. Aber mir war auch klar, dass mein Leben nicht sehr angenehm sein wird. Ich hätte bei meinen Eltern in Caracas wohnen müssen; sie haben mich finanziell unterstützt, obwohl ich gearbeitet habe.\n\nIch hatte zwei Möglichkeiten: USA oder Deutschland. Sich hier für Orthopädie zu bewerben war weniger kompliziert, und der Gedanke, eine neue Sprache zu lernen, war reizvoll. Ein Freund von der Universität, der seit drei Jahren hier wohnt, hat mir alles über Dresden erzählt. Ich mag die Stadt, sie ist wunderschön. Bis jetzt habe ich keine Probleme und bin sehr glücklich mit meiner Entscheidung, hierher zu kommen.\n\nMein Ziel ist es, meine Facharztausbildung abzuschließen. Ich habe meinen Deutschkurs bestanden und meine Zeugnisse anerkannt bekommen. Ich mache jetzt einen Deutschkurs für Mediziner. Ich werde in einer Reha-Klinik hier in der Nähe ein Praktikum machen. Ich habe das Gefühl, dass ich länger bleiben möchte, aber vielleicht will ich auch irgendwann mal in eine größere Stadt ziehen, Berlin oder Hamburg vielleicht.\n\nIch kann nicht sagen, ob ich nach Venezuela zurückkehre. Ich vermisse meine Leute, mein Essen, mein Wetter, meine Familie, aber es hat mich viel Arbeit gekostet, dorthin zu gelangen wo ich jetzt bin. Ich wünschte, ich könnte einen Weg finden, für ein paar Monate dort zu arbeiten, aber hier zu leben.\n\nWas ich über die Lage dort höre, schlägt mir sehr auf den Magen, und manchmal fühle ich mich schuldig, besonders weil die Dinge in den letzten Wochen schlechter geworden sind, mit den ganzen Stromausfällen und den Kindern, die unter Mangelernährung leiden. Kollegen von mir haben erzählt, dass jeder von ihnen stundenlang bei einem intubierten Kind bleiben und manuelle Wiederbelebung machen musste, weil das Kraftwerk des Krankenhauses nur 24 Stunden Strom liefern kann. Die medizinische Versorgung in Venezuela ist katastrophal. Wenn es schon in Caracas so ist, will ich mir gar nicht vorstellen, wie es in kleineren Städten und im Inneren des Landes aussieht. Das ist Niemandsland. Das sind die vergessenen Menschen. Es macht mich wirklich traurig.\n\nIch habe eine Veranstaltung geplant, um Bewusstsein für die humanitäre Krise in Venezuela zu schaffen. Das ist meine Art, etwas für mein Volk zu tun. Wir wollen über unsere Erfahrungen sprechen und ein bisschen Geld für eine Stiftung sammeln, die ich kenne und bei der ich mir sicher bin, dass das Geld an den richtigen Stellen ankommt. Es sind ein paar freiwillige Ärzte, meine beste Freundin ist eine von ihnen. Wir hoffen sehr, dass wir etwas tun können, auch wenn es nicht viel ist. Ich glaube, wenn wir uns alle als eine Gemeinschaft verstehen – Venezolaner, Lateinamerikaner, Migranten, Flüchtlinge, Deutsche – können wir einen Unterschied machen. Die Inhaberin vom Café NOSH hat uns großzügigerweise einen Ort zur Verfügung gestellt, wo Menschen an jedem ersten Mittwoch im Monat reden und typisch venezolanisches Essen genießen und können. Ich habe das Gefühl, dass die Menschen hier dieser Art von Aktivitäten sehr offen gegenüber stehen, und ich hoffe, dass sich daraus etwas Gutes entwickelt.\"",
  "en" : "\"I arrived exactly a year ago. I was a general practitioner in Venezuela. In 2017, I did a year of community service, and that was when I decided I wanted to come to Germany. I lived in a beach town two hours away from Caracas, where I am from. I spent two days a week in the town and then I could go home.\n\nThe situation at the urgent care clinics and hospitals in Venezuela is very precarious. I was fortunate to work in a clinic that had a few more things. We had to fight to work. I always brought my own first aid kit and instruments.\n\nOnce, I was about to finish my twelve-hour shift, and it was one of those exhausting days. Half an hour before I was supposed to leave, this woman came in in labor, holding a three year old boy. She had no money, nobody to help her. She was bleeding profusely, and we couldn't really establish if she was actually having a miscarriage. We had no blood work, ultrasound, nothing. We first tried to stabilize her while finding a way to send her to the hospital. There was only one ambulance serving the whole area, and it was already out with another patient.\n\nWhen the ambulance arrived three hours later, she was very unstable. I got in the ambulance with her, and we went to the big hospital in town. They didn't accept her because they didn't have hydrating infusions or needles to put the intravenous drip. I was under so much stress, I needed them to see her. They had more experience than me, and obviously, they had an obstetrician. I had to go in and fight with all my colleagues. At that point ,we even had a black out in the clinic, there was no way she would survive more than two hours under those conditions. In the end, we needed to send that woman to Caracas, but the paramedic didn't want to take responsibility for her. We bribed him. I and a bunch of people who were watching what was happening all begged him to do it and collected money to give him.\n\nThe thing is that there is no electricity on the roads. It was midnight, and there's a lot of criminality on the road, and additionally, the ambulance wasn't in the best shape. I can't judge the paramedic. It was a very difficult decision to make, and the only thing I had in my head was to save that woman's life.\n\nHe finally arrived at Domingo Luciani's hospital in Caracas, and the only thing I know is she was alive, and they took her in.\n\nI love my country and my family very much but I saw the need to develop myself professionally. Around that time, I thought of doing my specialization in Venezuela, because I like the rhythm of work but at the same time, I knew I wouldn't have a good quality of life. I had to live with my parents in Caracas; they were supporting me financially even though I was working.\n\nI had two options: USA or Germany. To apply here for orthopedics is way less complicated, and the idea of learning a new language was appealing. A friend of mine from medical school, who's been living here for three years, told me all about it here. I like the city, it's beautiful. I haven't had any problems up until now, and I am very happy with my decision to come here.\nMy objective is to finish my specialization, I finished the German course and got my credentials approved. I am now doing a German language course for medical practitioners. I will do an internship in a town nearby in a rehabilitation clinic. I have the feeling I will stay here for longer, but maybe at some point, I would like to live in a bigger city like Berlin or Hamburg.\nI can't say if I will go back to Venezuela. I miss my people, my food, my weather, my family, but this has taken me a lot of work to get here where I am standing. I wish I could find a way to work some months there but live permanently here.\n\nWhen I hear about the situation there it affects me a lot, and I feel guilty sometimes, especially since things have deteriorated in the last few weeks with all the blackouts and the kids suffering from malnutrition. Colleagues of mine told me they each had to stay with one intubated kid for hours doing manual reanimation because the hospital's electric plant only lasts twenty-four hours. The medical situation in Venezuela is catastrophic. If that's happening in Caracas, I can't imagine how it would be in most rural communities and the interior of the country. That's no-man's land. They are the forgotten people. It makes me really sad.\n\nI have been planning an event with Sandra to create awareness about the humanitarian crisis in Venezuela. It's my way to do something for my people. We want to talk about our experience and collect some money to send to a foundation I know about and that I am very sure will get the money to the correct projects. It's a bunch of volunteer doctors and my best friend is one of the volunteers there. We are very hopeful we can do something, even if it's not much. I think if we all unite as a community -- Venezuelans, Latin Americans, migrants, refugees, Germans, we can make a difference. The owner of the Nosh café has generously given us the chance to have a place where people can eat typical Venezuelan food and chat on the first Wednesday of every month. I feel people here are very open to these kinds of initiatives, and I hope something good can develop out of it.\"",
  "id" : "1553264300"
}