{
  "de" : "\"Was ich mache? Ich bin selbständiger Straßenkünstler und mache Feuershows, arbeite aber auch als Zirkustrainer für Kinder in verschiedenen Dresdner Schulen. Außerdem arbeite ich ehrenamtlich schon seit einigen Jahren an der Regulierung für Straßenkünstler in Dresden mit. Ich versuche die Stadt und die Mitarbeiter der Stadt davon zu überzeugen, dass man etwas an den momentan geltenden Regeln ändern muss.\n\nWir Künstler haben die derzeitigen Regeln selbst geschrieben und die Stadt davon überzeugt, sie auch anzunehmen. Wir haben ein paar Fehler gemacht, aber das größere Problem ist, dass die Stadtverwaltung – nicht der Stadtrat – gegen uns arbeitet. Es gibt keine Übersicht. Meine persönliche Wahrnehmung ist, dass die Stadtverwaltung die Regeln nicht mag, also tun sie nichts dafür, sie setzen sie nicht um und sagen einfach, dass es so nicht funktioniert. Sie sagen, dass sie nichts machen können und dadurch entsteht ein Chaos und es gibt viele Beschwerden über die Straßenkünstler. Ich glaube, sie wollen eine richtig harte Regulierung durchdrücken, aber wir glauben, das wird nicht funktionieren. Wenn man eine strenge Regulierung einführt, aber keine Übersicht herrscht, dann ist das Einzige, was sie erreichen werden, dass Leute wie ich, die nicht illegal arbeiten wollen, gar nicht mehr arbeiten.\n\nStraßenkunst hat einen sehr großen Vorteil: niemand muss Dich buchen, Du spielst einfach drauflos. Heutzutage würde ich mich sehr schämen, wenn ich mit der Show aus meinen Anfangszeiten auf eine Bühne müsste. Von 2008, als ich angefangen habe, bis sagen wir 2012 war ich ziemlich schlecht, aber immerhin gab es eine Entwicklung. Ich habe gesehen, was die Leute mögen, was mir gefällt, was ich vorführen kann. Du kannst ja nicht hundert gebuchte Shows machen und alle ruinieren, nur um herauszufinden, was du zeigen möchtest. Ich kenne keine anderen Künstler, die so viel Freiheit haben wie ich, um Sachen auszuprobieren. Und das gefällt mir wirklich sehr.\n\nIch finde auch richtig gut, dass die Leute oft nach der Show zu mir kommen und sagen: \" Ich habe schon so viele Feuershows gesehen, aber deine war mal was anderes und das hat mir echt gefallen. Danke.\" Ich habe die Feuershow nicht neu erfunden, aber ich habe einen anderen Stil und ich möchte den Leuten eine andere Art von Feuerkünstler zeigen. So denken alle meine Kollegen, für alle ist es das Wichtigste, dass die Leute Spaß haben und sich von der Show überrascht werden. Manchmal heitert man die Leute einfach auf. Das ist sehr einfach, wenn ich mit Seifenblasen arbeite. Ich sehe viele Kinder mit ihren Eltern, die eine Stunde dabeibleiben. Wenn sie ankommen, sind die Eltern erschöpft und die Kids gelangweilt. Und wenn sie wieder gehen, sind die Kinder erschöpft - aber niemandem ist mehr langweilig. Sie sind alle sehr glücklich, und das ist einfach genial.\"",
  "en" : "\"What is my job? I am a self-employed street artist specializing in fire shows as well as a circus trainer for children in the schools here in Dresden and, it's not my job, but I have also been working on the street art regulations in Dresden for some years already. I am trying to convince the city and the people who work for the city that we should work on our current regulations.\n\nWe artists actually wrote the current regulations ourselves and convinced the city council to adopt them. We did make a few mistakes, but the bigger problem is that the city management – which is not the city council – is working against us. There is no oversight. In my personal perception, the city management doesn't like the regulation, so they don't do anything about it, they don't enforce it at all, and they just claim it's just not working out. They say that they can't do anything, and so we have chaos and a lot of complaints about artists on the street. I think the city management just wants to put in a really strong regulation, but we don't think that will work because if you put in a harsher regulation with no oversight, the only thing it will achieve is that people like me who don't want to work illegally won't work anymore.\n\nBusking has one very big advantage: No one needs to book you, you can just perform. Now, I would be very ashamed to go on stage with the show I had when I started. From 2008, when I started until say, 2012, my shows were pretty bad, but there was a development. I saw what people like, what I liked, what I could perform. You can't have 100 booked shows and ruin them all, and realize at the end of them all what you want to do. I know no one who works as an artist who has as much freedom for trying out stuff as I do, and I really, really like that.\n\nWhat I also really like is that a lot of times people come up to me after my shows and say, \"I have seen so many fire performances, but that was really different, and I really liked that. Thank you!\" I didn't invent the fire show anew, but I just have a different style, and I want to give people a different perception of fire artists. That's true for all my colleagues who I know and like; they tell me the most important thing for them is to share the joy and surprise people with what they are doing. Sometimes you just cheer people up. It's very easy for me when I work with bubbles. I see a lot of children and parents who hang around for an hour. When they arrive, the parents are exhausted and children are bored, and when they leave, the children are exhausted but no one is bored anymore. They are all very happy, and that's just awesome.\"",
  "id" : "1496905200"
}