{
  "de" : "\"Ich war bis letzten Sommer in Vietnam. Ich habe dort für die internationale Entwicklungszusammenarbeit gearbeitet und Berufsbildungssysteme aufgebaut. Das war eine spannende Erfahrung. Südostasien ist so ein dynamischer Subkontinent, da passiert eine ganze Menge. Und weil in Dresden viele Vietnamesen leben, war es auch interessant zu sehen, wo deren Herkunft ist, wie die dort leben, was vielleicht deren Erfolg in Deutschland ausmacht. Ich freue mich, dass es in Dresden so viele vietnamesische Läden gibt. An Vietnam vermisse ich so eine gewisse Leichtigkeit und wenig Post. Man hat nicht immer so einen bürokratischen Alltag.\n\nJetzt arbeite ich im Kultusministerium - wieder im Bildungsbereich. Ich habe dort eine spannende Aufgabe. Ich arbeite eher auf einer sehr abstrakten, systemischen Ebene. Es geht darum, Bildungssysteme insgesamt besser zu machen. Konkret geht es zum Beispiel darum, wie man Schulen entlasten kann, in dem man Schulassistenten einstellt, die Lehrer dabei unterstützen, wenn es darum geht, einen Projekttag zu veranstalten oder eine Klassenfahrt zu organisieren, damit insgesamt die schulische Qualität besser wird. Ich glaube, Sachsen ist in Sachen Bildung auf einem guten Weg.\"",
  "en" : "\"I was in Vietnam until last summer. I worked there for an international developmental cooperation, building up the professional educational system. It was an exciting experience. Southeast Asia is such a dynamic subcontinent; there's a lot going on there. And because a lot of Vietnamese live in Dresden, it was interesting to see where they come from, how they live there, what accounts for their success in Germany. I am happy that there are so many Vietnamese stores in Dresden. What I miss about Vietnam is a certain lightness and less mail. You didn't always have such a bureaucratic daily routine. \n\nNow I am working at the Ministry for Culture -- again in the area of education. I have an exciting task there. I work more on a very abstract, systematic level. It's about making the educational system altogether better. Concretely, it's about -- for example, how you can unburden schools by employing school assistants to support the teachers when they are putting together a project day or organizing a field trip, so that quality of the schools gets better. I think Saxony is on a good path in terms of education.\"",
  "id" : "1534575600"
}