{
  "de" : "\"Ich komme ursprünglich aus Baden-Württemberg und bin wegen des Studiums nach Dresden gekommen. Ich studiere an der TU Dresden im Master Sozialpädagogik. Wir sind als Familie oft ins Erzgebirge in den Urlaub gefahren und haben immer mal wieder Abstecher nach Dresden gemacht. Mir hat die Stadt schon immer sehr gefallen, mit der vielen Kultur und allem. Ich wollte ein bisschen weg von zu Hause zum Studieren. Meinen speziellen Studiengang gibt es auch nur in Dresden. Ich habe bei Mosaik als Praktikantin angefangen. Ich habe ein halbes Jahr Praktikum gemacht und mitgeholfen. Seit Mai bin ich mit ein paar Stunden beim Ausländerrat fest angestellt.\n\nEs kommen immer mal wieder neue Leute her, aber wir haben trotzdem ein kleines Stammgrüppchen, Leute, die man schon gut kennt und die regelmäßig dabei sind. Wir probieren immer mal wieder neue Angebote und feiern gemeinsam Feste. Es ist immer abwechslungsreich. Am Anfang dachte ich, dass ich in Richtung Kinder arbeiten möchte. Seit ich aber hier bin, habe ich gemerkt, dass mir diese Abwechslung auch Spaß macht. Ich bin nicht nur bei Mosaik, sondern gleichzeitig auch in der Beratung für migrantische Familien tätig. Es ist eine tolle Abwechslung, dieses Gemeinschaftliche zu haben, die ganze Familie mitzunehmen und nicht nur am Kind oder nur an den Eltern anzusetzen, sondern das Ganze zusammenzubringen. Wir haben eine große Bandbreite an Altersgruppen. Wir haben eine kleine Spielecke hier im Johannstädter Kulturtreff, da können die Kleinen auch einfach malen oder mit Bauklötzen spielen oder sich Kinderbücher anschauen. Die Älteren fangen dann auch einfach an, mit uns ins Gespräch zu kommen über Themen, die sie gerade interessieren. Es ist eine ganz bunte Mischung, so dass für jeden etwas dabei ist.\"",
  "en" : "\" I come from Baden-Würtemberg originally, and I moved to Dresden because of university. I did my master's in social work at TU Dresden. My family often went on vacation to the Erzgebirge and made stop-overs in Dresden. I always liked the city, with all the culture and everything. I want to go to school some distance from home. Also, my particular course of study is only offered in Dresden. I started at Mosaik as an intern. I did a half-year internship and helped out. I have been employed at the Ausländerrat for few hours a week since May.\n\nNew people are always coming, but we nevertheless have a small group of regulars – people whom we know well and who are often there. We always try to have new activities, and we celebrate holidays together. It's always different. At first, I thought that I wanted to work with children. Since I have been coming here, I have noticed that the variety is also fun. I work not just at Mosaik but also advise immigrant families. It's a great change to have this community aspect, to have the whole family, and not to deal with just the child or only the parents, but to bring the whole together. We have a large range of ages. We have a small play corner here in the Johannstad Kulturtreff; the small kids can just paint or play with blocks or look at books there. The older ones also start simply, getting into conversations with us about subjects that currently interest them. It's a very colorful mix, so that there is also something for everyone.\"",
  "id" : "1581445616"
}