{
  "de" : "\"Ich bin im Berliner Raum geboren. Seit vierzig Jahren wohne ich in Dresden. Meine Heimat ist das alles. Mein Zuhause ist Dresden. Ich habe aber immer wieder Sehnsucht danach, dort die Wege zu gehen und mal wieder hinzufahren, obwohl dort eigentlich niemand mehr von meiner Verwandtschaft lebt. Es existieren nicht einmal mehr Gräber von meinen Eltern, aber zum Totensonntag werde ich trotzdem hinfahren. Mein Schulweg - das ist ja alles noch da. Und ich bin immer sehr beruhigt, wenn ich die Wege mal wieder gegangen bin und alles gesehen habe. Dann kann ich auch gern wieder hierher fahren. Solange noch jemand da war, war das anders, ich bin regelmäßig meine Schwester besuchen gefahren, aber jetzt ist das Band nicht mehr so stark.\n\nDie Sehnsucht ist immer noch da. Es war eine schöne Zeit, eine intensive Zeit, in der man das Leben erst einmal erkundet hat, als Kind. Für meine Eltern war es nach dem Krieg eine schwere Zeit. Wir waren bitterarm. Essen war immer da, aber es war eben das, was wir selbst angebaut oder gehalten haben. Aber man ist verwurzelt damit. Ich denke immer mit ein bisschen Wehmut daran. Es ist so ein tiefes Verbundenheitsgefühl. Das wird auch nicht weggehen. Ich habe hier keine Verwandtschaft. Ich habe meine Kinder. Aber das ganze Hinterland ist weg, und es ist weit weg. Ich habe meinen Mann, damit bin ich glücklich und zufrieden. Ich habe hier ein schönes Leben.\n\nMein Vater war drei Jahre in Kriegsgefangenschaft in Sibirien. Er hat nur ganz selten davon erzählt, weil er dieses Trauma hatte. Er wollte nicht mehr daran denken. Er ist sehr gebrochen zurückgekommen, aber er ist zurückgekommen. Meine Mutter musste die Zeit mit meinen beiden älteren Geschwistern alleine klarkommen. Es war für sie eine sehr sehr schlimme Zeit - nachdem der Krieg vorbei war, das noch einmal zu erleben. Wahrscheinlich wollten meine Eltern nur Ruhe und Frieden haben. Und als sie mich dann gekriegt haben, war das ein bisschen Sonnenschein. Die Kindheit habe ich in sehr guter Erinnerung.\n\nIch war Kindergärtnerin und die letzten zwanzig Jahre Heilerzieherin. Es war sehr schwer mit den gehandicapten Kindern. Als ich dann plötzlich zu Hause war, hatte ich das Gefühl, ich sitze in der Gruft. Es war sehr still. Mein Mann ist ein sehr ruhiger Mensch - ganz im Gegensatz zu mir, deswegen klappt unsere Beziehung schon so lange. Aber das hat mir das Genick gebrochen. Ich war es gewöhnt, dass man mir früh mit Armen hoch entgegen kommt und dass ich immer Lärm um mich herum habe. Ich bin sofort los und habe mir was gesucht. Deswegen bin ich hier im Johannstädter Kulturtreff. Ich arbeite als Minijobberin, ich mache Hintergrundarbeit. Es ist nicht sichtbar, aber wenn sie nicht gemacht wird, fehlt es an allen Ecken. Das ist gut für mich, ich wollte keine Verantwortung mehr übernehmen. Ich habe sehr viel Verantwortung gehabt, das wollte ich jetzt nicht mehr, weil man ängstlicher wird. Aber trotzdem dabei sein, dass man noch nicht auf dem Abstellgleis ist, dass es noch nicht das Ende ist.\"\n\nUrsprünglich am 26.11.18 gepostet",
  "en" : "\"I was born in the Berlin area. I have lived in Dresden for forty years. My homeland is all of it. My home is Dresden, but I have a longing time and again to walk the paths there and to go there again although none of my relatives still live there. The graves of my parents don't even exist anymore, but I will drive there nevertheless for \"Totensonntag.\" My path to school – it's all still there. And I am always very soothed when I have walked the paths again and seen everything again. For as long as someone was there, it was different. I drove there regularly to visit my sister, but now the tie is not so strong.\n\nThe longing is still there. It was a beautiful time, an intense time in which I first explored life as a child. For my parents, it was a hard time after the war. We were bitterly poor. Food was always there, but it was just what we grew or kept ourselves. But you are rooted to it. I always think about it with a little melancholy. It's such a deep feeling of connection. And it won't go way. I don't have any relatives here. I have my children. But the whole back country is gone, and it is far away. I have my husband, and I am happy and satisfied with that. I have a nice life here.\n\nMy father was a prisoner of war in Siberia for three years. He rarely talked about it because he had this trauma. He didn't want to think about it. He came back very broken, but he did come back. My mother had to get along alone during this time with my two older siblings. It was also a very terrible time for her – after the war was over, to relive it. Probably my parents just wanted to have peace and quiet. And when I was born, it was a little bit of sunshine. I remember my childhood well.\n\nI was a kindergarten teacher, and in the last twenty years, a special education teacher. It was very hard with the disabled children. When I was then suddenly at home, I had the feeling that I was sitting in the grave. It was very quiet. My husband is a very quiet man – very different from me – that's why our relationship has worked for so long. But that was my undoing. I was used to being greeted in the morning with raised arms and to always having noise around me. I immediately went out and looked for something. That's why I am here in the Johannstadt Kulturtreff. I work here for a few hours a week, I do background work. My work is not visible, but if it's not done, you can tell it's missing. It's good for me. I didn't want to take on responsibility. I have had enough responsibility; I didn't want it anymore, because you get nervous. But nevertheless, to be there, so that you aren't put out to pasture yet, so that it's not yet the end yet.\"\n\nOriginally published 11/26/18",
  "id" : "1613418951"
}