{
  "de" : "\"Zuerst bin ich in den Libanon gegangen, wo mein Onkel gewohnt hat. Ich bin zusammen mit meiner Mutter fast ein Jahr lang dort geblieben. Viele meiner Freunde in Deutschland meinten: \"Komm her, du kannst ins Krankenhaus gehen und behandelt werden.\" Deshalb bin ich in die Türkei geflogen, dann mit dem Boot nach Griechenland gefahren und durch Mazedonien, Serbien und andere Länder mit Bus und Bahn gefahren, bis ich Deutschland erreicht habe. Ich war allein. Ich musste nicht rennen oder über Zäune klettern. Ich habe in jedem Land einfach auf meine Abschiebepapiere gewartet, dann durfte ich weiterreisen. In Serbien musste ich zwölf Stunden warten, in der gleichen Position mit meinem Rucksack auf dem Rücken, darauf, dass dieses Papier ausgestellt wird. Als ich aus Serbien ausgereist bin, waren meine Beine dick und angeschwollen, ich konnte nicht mehr laufen.\n\nIn Deutschland wurde ich in einem Heim in Zschopau untergebracht. Ich habe mich zu diesem Zeitpunkt seelisch gebrochen gefühlt. Ich bin immerzu aufgewacht und war in einer ganz schlechten Gemütsverfassung. Ich hatte auch Probleme mit dem Essen. Das meiste Essen ist zu reichhaltig für mich. Ich kann nur Reis und Gemüse essen. Achtzehn Tage nach meiner Ankunft dort wurde ich zu einem Arzt gebracht. Ich habe ihm meine Geschichte und meine Situation berichtet. Er meinte, er hätte keine Therapie für mich und kein Arzt auf der Welt wäre in der Lage, mich zu behandeln. Er meinte, ich müsse mit meinem Zustand leben. Das war sehr schwierig für mich. Ich habe mir gewünscht, dass ich nie nach Deutschland gekommen wäre, oder dass ich auf dem Weg hierher gestorben wäre, im Meer ertrunken oder so was.\n\nSeitdem war ich bei vielen Ärzten und jeder gibt mir andere Medikamente und andere Diagnosen. Einer denkt, dass ich etwas mit ähnlichen Symptomen wie Multiple Sklerose habe. Ich habe das Gefühl, dass ich besser dran war, bevor ich nach Deutschland gekommen bin. Die Ärzte sagen alle, dass ich eine Geisteskrankheit habe. Ich denke, ich bin normal. Ich lache und fühle mich gut, außer wenn ich beim Arzt bin, dann bin ich deprimiert.\n\nIch bin vor Kurzem nach Dresden gezogen. Ich vermisse das Heim, weil es da Leute gab, die auf mich aufpassen konnten. Hier musste ich meine Nachbarn bitten, den Krankenwagen zu rufen, als ich gestürzt bin, und als ich ins Krankenhaus gefahren bin, hatte ich eine Panikattacke. Mein Puls schoss nach oben, als sie mich ins Krankenbett gelegt haben. Ich konnte nicht schlafen, ich hatte solche Angst. Ich hoffe immer noch, dass ich einen Arzt finde, der mir helfen kann, aber ich verlasse mich jetzt mehr auf mich selbst. Ich habe aufgehört, diese ganzen Medikamente zu nehmen und mir ein paar Sportgeräte gekauft, mit denen ich hier zu Hause trainieren kann.\n\nIch will nicht in Deutschland bleiben, aber ich kann nicht zurück nach Syrien. Meine Familie lebt in Ghuta in der Nähe von Damaskus, das von der Regierung abgeriegelt wird. Sie hungern. Es herrscht großes Leid; sie haben keinen vernünftigen Zugang zu Wasser, Elektrizität, Gas. Meine Mutter ruft an und fragt: \"Bist du glücklich? Geht es dir besser?\" Und ich sage: \"Ich bin glücklich und es geht besser.\" Ich bin nicht glücklich, und es geht mir nicht besser, aber was soll ich machen? Ich kann ihren Kummer nicht vergrößern. Mein Vater ist an einem Herzinfarkt gestorben, ich glaube, der Verlust seiner Söhne hat sein Herz gebrochen.\"\n\nTeil 3/3",
  "en" : "\"I traveled at first to Lebanon where my uncle lived. I stayed for almost a year there with my mother. A lot of my friends in Germany told me \"come here, you can go to hospitals and get treatment,\" so I traveled to Turkey by plane and then I crossed the sea to Greece on a boat, and went through Macedonia and Serbia and other countries with busses and trains until I got to Germany. I was alone. I didn't have to run or climb fences. I couldn't have done it. I just waited until I got my expulsion papers in each country, and I was allowed to travel on. In Serbia, I had to wait 12 hours, standing in the same position with my backpack on my shoulders, waiting until this paper was released. When I left Serbia my legs were swollen, and I was unable to walk. \n\nIn Germany, I was sent to a hostel in Zschopau. I felt psychologically broken at that point. I woke up all the time, and I was in a really bad frame of mind. I also had trouble eating. Most food is too rich for me; I can only eat vegetables and rice. Eighteen days after I got to the hostel, they took me to the doctor, and I told him my story and about my situation. He told me that he had no therapy for me and that no doctor in the world would be able to treat me. He said I had to live as I am. That was really difficult for me. I wished that I hadn't come to Germany or that I had died on the way, drowned in the sea or something.\n\nSince then, I have been to many doctors, and they all give me medications and different diagnoses. One thinks that I have something with similar symptoms to Multiple Sclerosis. I feel like I was better before I came to Germany. The doctors all accuse me of having a mental illness. I think I am normal. I laugh and feel okay, unless I am at the doctor, and then I feel depressed.\n\nI recently moved to Dresden. I miss the hostel because there were people there who could take care of me. Here, I had to ask my neighbors to call the ambulance when I fell, then I went to the hospital, and I had an anxiety attack. My pulse shot up when they put me in the hospital bed. I couldn't sleep, I was so scared. I still have hope that I can find a doctor who can help me, but I am relying more on myself. I stopped taking all of the medications, and I bought myself some sports machines so I can exercise here at home. \n\nI don't want to stay in Germany, but I can't go back to Syria. My family are in the Ghoutah region near Damascus, which is barricaded by the government. They are starving. There is great suffering; they don't have good access to water, electricity, gas. My mother calls me and asks me, \"are you happy? Are you getting better?\" And I say, \"I am happy, and I am getting better.\" I am not happy, and I am not getting better, but what can I do? I can't add to her grief. My father died of a heart attack; I think losing his sons broke his heart.\"\n\nPart 3/3",
  "id" : "1510646400"
}