{
  "de" : "\"Ich will nicht stillstehen, ich will immer neue Leute treffen, was Neues erleben und neue Orte sehen. Im Moment versuche ich, viel von Ort zu Ort zu reisen und nicht unbedingt an einem festen Ort zu wohnen. \n\nWahrscheinlich ist Australien mein nächstes Ziel. Ich kenne dort ein paar Leute und habe gehört, dass man leicht Arbeit finden kann. Und ich will einfach sehen, ob das Land wirklich existiert.\n\nIch war als neulich in Thailand. Das war sehr schön, wesentlich wärmer. Ich habe dort eine Ausbildung zur Yogalehrerin gemacht; mein Plan ist als Yogalehrerin in Australien zu arbeiten.\n\nIch komme natürlich zwischendurch nach Deutschland zurück. Meine Familie und Freunde sind hier, aber wenn ich reise, bin ich in meinem Kopf in dem Land und gar nicht in Deutschland. Ich denke, was Deutschland betrifft, und generell europaweit...die Situation is - es ist sehr schwierig. Da gibt's so viel Unwissen, so viel Hass. Es gibt viel zu tun, Menschen aufeinander einzustellen und Menschen aufzuklären.\"",
  "en" : "\"I don't want to stay in one place. I always want to meet new people, experience new things and see new places. At the moment, I am trying to travel from place to place and not to live in a particular place necessarily.\n\nProbably, my next destination is Australia. I know a couple of people there, and I've heard that it's easy to find work there. And I just want to see if the country really exists.\n\nI was recently in Thailand. It was very nice, definitely warmer. I did a training there to become a yoga teacher; my plan is to work as a yoga teacher in Australia.\n\nOf course, I come back to Germany between trips. My family and friends are here, but when I am traveling, I am in that country in my head and not at all in Germany. I think that for Germany, and Europe generally, the situation is.. it's difficult. There is so much ignorance, so much hate. There is so much to do, helping people adjust to each other and enlightening people.\"",
  "id" : "1485763201"
}