{
  "de" : "\"Wir stellen eine Spaltung - bezüglich der Coronapolitik - in der Gesellschaft fest, die zum Teil durch Familien durchgeht. Wir wollen etwas dagegen tun, gegen die aktuelle Politik, die tatsächlich bis in die Privatsphäre der Menschen hineinregiert.\n\nEs gibt sehr wenige Menschen, die der Sache neutral gegenüber stehen. Es gibt viele, die die Politik komplett ablehnen und viele, die regelrecht fanatisch der Politik folgen. Wobei ich nicht sagen will, dass von den Gegnern nicht auch einige sehr fanatisch unterwegs sind.\n\nIch selber bin Kritikerin der Politik, von Anfang an, und seit einiger Zeit auch sehr aktiv auf der Straße bei Demonstrationen. Aber ich mache auch einige Sachen mit einer Freundin zusammen. Wir hatten zum Beispiel letzte Woche eine Versammlung auf den Neumarkt, die sich Runder Tisch nannte. Es war uns wichtig, dass Menschen unterschiedlicher Meinung auf Augenhöhe respektvoll in einen Diskurs gehen. Ich denke, wir haben einen ganz guten Anfang gemacht. Wir haben noch ein paar andere Geschichten, die wir jede Wochen machen, wo wir Menschen zum Dialog einladen.\n\nIch denke, dass es in der Verantwortung jedes Einzelnen liegt, auf die Menschen zuzugehen, egal welche Meinung sie haben, sich auf Augenhöhe und respektvoll zu begegnen. Wichtig ist, dass man den Anderen zuhört, seine Sorgen, Ängste, Nöte wahrnimmt und akzeptiert und den Menschen als Menschen wertschätzt.\n\nWichtig wäre, das die Politik und auch die Medien einfach mal einen Gang zurückschalten und sanfter berichten, recherchieren und argumentieren. Im Augenblick ist es weitestgehend sehr einheitlich in Richtung, dass die Impfgegner, also die, die sich mit dieser neuartigen Impfung nicht behandeln lassen wollen, an der ganzen Misere Schuld wären. Das finde ich extrem problematisch, dass man einen Sündenbock sucht, der an der Stelle nicht zu finden ist.\n\nIch habe es bei Freunden erlebt - in der eigenen Familie nicht so extrem - dass Familienmitglieder ausgeschlossen werden, beim Weihnachtsfest oder sonst wo und gesagt bekommen, wenn sie sich nicht impfen lassen, brauchen sie nicht mehr kommen. Das finde ich wirklich schlimm und traurig.\n\nIch finde, man muss wieder dahin kommen, zu erkennen, dass jeder eine Entscheidungsfreiheit haben muss, was er mit seinem Körper machen will und wie er leben möchte. Meine Prämisse ist: Meine Freiheit endet dort, wo ich die Freiheit anderer Leute einschränke. Meine Freiheit darf nicht dort enden, wo die Angst der anderen Leute anfängt.\n\nIch finde es problematisch, dass den Leuten, die die Politik kritisieren, Unsolidarität und Egoismus unterstellt wird. Bei Aktionen oder Demonstrationen ist mir noch nie jemand begegnet, der respektlos anderen Leuten gegenüber ist, die Angst vor dem Virus haben. Ich kann aus gesundheitlichen Gründen keine Maske tragen, und ich bemühe mich wirklich an allen Stellen, Abstand zu den Menschen zu halten, weil ich die Angst in ihren Augen sehe, und ich will niemandem zu nahe treten. Ich wundere mich manchmal, wenn die Menschen dann sehr nahe an mich herantreten und mich auffordern, eine Maske zu tragen. Das finde ich eher schwierig.\n\nIch muss ganz ehrlich sagen, dass ich bei Demos noch nie jemandem begegnet bin, der mir radikalisiert vorkam. Ich weiß, dass es auch irgendwo am Rande einzelne sehr radikale Menschen gibt - keine Frage -, aber den Vorwurf, dass es bei den kritischen Demonstrationen oder auch bei den Spaziergängen häufig zu Gewalt kommt, kann ich nicht bestätigen. Meine eigene Erfahrung - ich bin natürlich nicht überall, aber überall wo ich war, ging die Gewalt von der Polizei aus, und Menschen sind zum Teil auf die Polizei losgegangen, nachdem die Polizei Gewalt angewendet hat. Sicherlich gibt es Einzelfälle, wo es anders war, das will ich nicht abstreiten, aber ich selber konnte das nicht beobachten.\n\nIch war lange Zeit bei Querdenken Dresden. Dort war ich mit manchen Sachen nicht einverstanden, aber auch dort konnte ich keine Hardliner feststellen. Mir ist dort niemand begegnet, der auf irgendeine Art und Weise radikal, bösartig, aggressiv oder sonst irgendwas war, sondern es waren alles vernünftige Leute, die versucht haben, mit Argumenten Menschen zu überzeugen und ihr Statement abzugeben, die gut recherchiert haben und unglaublich gut informiert waren. Auch da kann man nicht sagen, dass es eine homogene Masse an Menschen ist, sondern dort gibt es viele Streitgespräche, weil sich dort Menschen sammeln, die aus unterschiedlichen politischen Richtungen, mit unterschiedlichsten Einstellungen kommen, und da wird viel diskutiert. Worin man sich einig ist ist, dass man nicht einverstanden mit dieser Politik ist, und da hält man zusammen.\"",
  "en" : "''We see a division in society - regarding the corona policy - which at times splits families and we want to do something against it. We want to do something against the current policy, which in fact is invading people's private lives.\n\nThere are very few people who are neutral about it: there are many who reject it completely and many who follow it fanatically. Although I do not want to say that some of the opponents are fanatical as well.\n\nI have been a critic of the politics from the very beginning. For some time I have also been active on the street: at demonstrations but also have done some things together with a friend. For example, last week we had a meeting here on the Neumarkt, which was called Round Table. It was important to us that people of different opinions, could be engaged in a discourse. I think we made a good start. We have a couple of other projects that we do every week, where we invite people into a dialogue.\n\nI think it's everybody's responsibility to be open to people, no matter what their opinion is, to meet each other at eye level and respectfully. It is important to listen to others: to perceive and accept their worries, fears, needs and to value people as human beings. I think it would be important for politics and the media, to simply shift down a gear and also report, investigate and argue in a more gentle manner. At the moment it is to a large extent very uniformly in the direction of the inoculation opponents, thus which do not want to be treated with this new inoculation that they would be to blame for the whole misery up-to-date. I find it extremely problematic that people are looking for a whipping boy that doesn't exist. It is communicated that way and I find that extremely problematic.\n\nI saw that the family of friends were excluded at Christmas or elsewhere, which wasn't so much the case in my family. And they are told that if they don't get vaccinated they shouldn't come. I find that really bad and sad.\n\nI think it's time to realize that everyone must have the freedom to decide what to do with his body and how they want to live. My premise is that my freedom ends where I restrict the freedom of other people. My freedom must not end where the fear of other people begins.\n\nI find it problematic that the people who criticize the corona politics, are being called selfish and accused of lack of solidarity.Of all the people I meet at demonstrations I have never met anyone who is disrespectful to other people who are afraid of the virus. I can't wear a mask for health reasons, and I really try at all points to keep my distance from people because I see the fear in their eyes and I don't want to offend a am surprised when people get very close to me and ask me to wear a mask. I find that rather difficult.\n\nI must honestly say that I have never met anyone at demos who seemed radicalized to me. I know that there are some very radical people somewhere on the fringes, no question, but I can't confirm the accusation that there is often violence at the critical demonstrations, or even at the marches. My own experience, I am of course not everywhere, but everywhere I was, the violence started with the police and people have partly after the police after the police used force. Certainly there are individual cases where it was different, I do not want to deny that but I myself did not observe that.\n\nI was with Querdenken Dresden for a long time. I was not in agreement with some things, but also there I could not find any hardliners. I did not meet anyone there who was in any way radical, malicious, aggressive or anything else. They were all reasonable people who tried to convince people with arguments and who were well researched and incredibly well informed. You can't say that it's a homogeneous mass of people, there are many disputes, because people gather there from different political directions, with different attitudes, and there is a lot of discussion. What people agree on is that they do not agree with this policy and they stick together.''",
  "id" : "1641975136"
}