{
  "de" : "\"Ich habe zwei Kinder, bin verheiratet, fahre gern Ski und Fahrrad. \nAm meisten schätze ich an meiner Heimatstadt die Altstadt und das Zusammenspiel aus Architektur und Natur. Dresden schafft es, historische Baukunst und nahezu unberührte Grünfläche miteinander zu vereinbaren. Mir gefällt auch die Vielfalt an Kulturangeboten, würde mir aber gleichzeitig wünschen, dass der Sport mehr und eine schnellere Förderung erfährt. Beginnend in den Amateurvereinen, da hier viel verschenktes Potenzial steckt. Seit über 30 Jahren verbringe ich einen Teil meiner Freizeit bei der Parkeisenbahn Dresden. Dort helfe ich Kindern und Jugendlichen beim Erlernen der Betriebstätigkeit im Eisenbahnwesen, leite Dienstschichten an und bringe ihnen grundlegende Kompetenzen wie den freundlichen und offenen Umgang mit Fahrgästen bei.\n\nAls Mitarbeiter der Technischen Universität Dresden arbeite ich auch auf beruflicher Ebene täglich mit Menschen zusammen. Menschen aus aller Herren Länder und mit ganz verschiedenen Qualifikationen. Es freut mich, dass die TUD aufgrund ihrer hoch angesehenen Diplom-Studiengänge ambitionierte Studienanfänger und Studienanfängerinnen aus aller Welt anzieht, welche die Qualität eines international anerkannten Diploms erkennen und diesen Weg bewusst gehen möchten. Ich glaube, dass der Wandel hin zu einer interdisziplinären Ausbildung ein wichtiger Schritt ist, um Wissenschaft und Handwerk miteinander zu verknüpfen. Damit die Verknüpfung funktioniert, sollten die Studierenden in den Ingenieurwissenschaften nicht nur eine fachliche, sondern auch eine gute handwerkliche Ausbildung besitzen. Damit meine ich, dass rechnerische Methoden und Verfahren auch ohne Taschenrechner beherrscht und praktische Aufgaben so auch losgelöst von der Theorie bearbeitet werden können. Die Sprache der Mathematik ist international verständlich. Im Rahmen des MINT-Kollegs, das ich gemeinsam mit dem Prorektor Bildung der TUD und dem Dresdner Sprachinstitut TUDIAS ins Leben gerufen habe, setze ich mich dafür ein, Wissenschaftsstandort und Weiterbildung bestmöglich zu vernetzen und so dem Vergessen von Methoden und Verfahren in der Mathematik und der immer stärkeren Fokussierung auf elektronische Hilfsmittel in der schulischen Ausbildung entgegen zu wirken.\"",
  "en" : "\"I have two children, I'm married, I like skiing and cycling. \nWhat I appreciate most about my hometown is the Altstadt and the interplay of architecture and nature. Dresden manages to combine historic architecture and almost untouched green space. I also like the variety of cultural offerings, but at the same time I would like to see more support for sports that is more quickly available. It should start with the amateur clubs, as there is a lot of wasted potential here. For more than 30 years, I have spent part of my free time at the Parkeisenbahn Dresden. There, I help children and young people learn about railroad operations, lead duty shifts, and teach them basic skills such as how to deal with passengers in a friendly and open manner.\n\nAs an employee of the Technical University of Dresden, I also work with people from all over the world and with very different qualifications on a professional level every day.  I am pleased that the TUD, because of its highly respected degree programs, attracts ambitious first-year students from all over the world who recognize the quality of an internationally recognized diploma and consciously want to follow this path. I believe that the shift toward interdisciplinary education is an important step in linking science and manual work. For the connection to work, engineering students should not only have a technical education, but also a good practical education. By this I mean that computational methods and procedures can be mastered without a calculator and that practical tasks can thus also be worked on detached from theory. The language of mathematics is internationally understandable. Within the framework of the MINT-Kolleg, which I initiated together with the Prorector Education of the TUD and the Dresden Language Institute TUDIAS, I am committed to linking science locations and further education in the best possible way, thus counteracting the forgetting of methods and procedures in mathematics and the ever-increasing focus on electronic aids in school education.\"",
  "id" : "1615063895"
}