{
  "de" : "\"Ich bin seit 2015 in Deutschland. Ich bin mit meiner Familie gekommen. Von Beruf bin ich Lehrerin. Meine ganze Familie hatte hochqualifizierte Jobs. Es ging uns gut, aber wegen des Krieges konnten wir nicht weiter arbeiten und sind nach Deutschland gekommen. Wir haben wegen des Kriegs unser altes Leben verloren. Hier in Deutschland gibt es viele Chancen für einen Neuanfang für uns.\n\nIch habe hier bei \"Wir sind Paten\" vor zwei Jahren als Bufdi angefangen. Daneben habe ich mein C1-Zertifikat gemacht. Jetzt habe ich einen Minijob im gleichen Bereich. Ich mag die Arbeit als Sozialwissenschaftlerin; deswegen möchte ich in diesem Bereich bleiben. Die Atmosphäre hier ist sehr, sehr nett. Es kommen viele Deutsche, die mit uns arbeiten oder uns helfen wollen. Auf der Straße habe ich manchmal einen schlechten Eindruck von den Leuten. Sie haben ein veraltetes Denken über Muslime. Vor zwei Monaten bin ich die Straße entlang gelaufen. Es kamen zwei deutsche Jugendliche, die mir einen großen Stein an den Rücken geworfen bekommen. Ich habe viel geweint. Sie verstehen nicht, dass wir nur herkommen, um zu lernen und zu arbeiten oder um Möglichkeiten für ein neues Leben zu finden. Sie kennen die Ausländer nicht. Wir tun viel, um zu zeigen, dass wir gute Menschen sind und nicht nur wegen des Geldes kommen. Ich denke, wenn die Leute uns kennenlernen würden, hätten sie nicht so viel Angst. Ich habe Angst, wenn ich auf der Straße gehe, aber ich hoffe, dass diese Angst bald weg geht.\n\nIch möchte für meine Familie ein gutes Leben. Ich habe viel verloren und fange jetzt bei Null an. Ich war Lehrerin in der Grundschule; deswegen bin ich hier auch Lehrerin für die Kinder. Außerdem kümmere ich mich um Veranstaltungen. Das ist super für mich. Ich hatte gedacht, dass ich nicht mit den Deutschen arbeiten kann, wegen meines Kopftuchs, aber ich arbeite hier seit zwei Jahren und habe Menschen gefunden, die mich wertschätzen.\"\n\nUrsprünglich gepostet am 03.03.2020",
  "en" : "\"I have been in Germany since 2015. I came with my family. I was a teacher. My whole family had professional jobs. We were doing well, but we couldn't continue to work because of the war, and we came to Germany. We lost our old life because of the war. Here in Germany, we have a lot of chances for a new start.\n\nTwo years ago, I began volunteering here at \"Wir sind Paten.\" Additionally, I got my C1 certificate. Now, I have a part-time job in the same field. I like working as a social scientist; that's why I would like to stay in this area. The atmosphere here is very, very nice. There are a lot of Germans who want to work with us or help us who come here. Sometimes, I get a bad impression of people on the street. They have outmoded ideas about Muslims. Two months ago, I was walking along the street, and two German teenagers threw a large stone at my back. I cried a lot. They don't understand that we only come here to study and work or for the opportunity to find a new life. They don't know foreigners. We do a lot to show that we are good people and didn't come here for money. I think if people would get to know us, they wouldn't be so afraid. I am afraid to go out on the street, but I hope that I stop being afraid soon.\n\nI want a good life for my family. I have lost a lot and am starting from zero. I was a teacher at a grade school; that's why I teach children here. I also take care of events. It's great for me. I thought that I wouldn't be able to work with Germans because of my headscarf, but I have been working here for two years, and I have found people who value me.\"\n\nOriginally posted on 3/03/2020",
  "id" : "1617434981"
}