{
  "de" : "\"Ich war 2017 in der Klinik. Seitdem befasse ich mich mit Malerei, um seelische Dinge darzustellen. Ich habe ein Buch und viele Kurzgeschichten über Depressionen geschrieben. Ich will andere darüber aufklären. Die Gefühle darzustellen, das ist meine Ambition.\n\nIch war elf Wochen stationär. Ich habe dort durch meine Psychologen viel gelernt - dass ich Kunst machen und dazu stehen soll. Das hat mir sehr geholfen. Natürlich habe ich trotzdem noch Negativphasen, aber ich gehe damit jetzt anders um. Ich habe meinen Umgang mit anderen Menschen sehr stark verändert. Das Leben vorher war nicht meins. Jetzt befasse ich mich mit Dingen, bei denen ich merke, dass ich das noch nie so gesehen habe, ich lese Bücher, die ich vorher nicht kannte. Ich habe mittlerweile einen ganz anderen Freundeskreis, wo auch eine ganz andere Verbindung da ist, die ich vorher nicht kannte. Es sind jetzt weniger Leute, aber intensiver. Und es ist mehr Akzeptanz dabei.\n\nIch habe seit meinem sechzehnten Lebensjahr Dysthymie, das heißt, dass ich zum Beispiel nie Freude empfinden konnte. Dann gab es Dinge in meinem Leben, die sich stark verändert haben. Manche davon waren nicht so gut. Dann hatte ich etwas, das man doppelte Depression nennt, also eine Langzeitverstimmung und eine schwere Depression dazu. Ich war auch mal eine Nacht in der geschlossenen, weil ich Suizidgedanken hatte.\n\nIch habe gemerkt, dass man viele Dinge nur macht, weil die Gesellschaft es so will, weil man denkt, dass man sonst nicht angesehen ist, nicht akzeptiert. Jetzt bewege ich mich in eine Richtung, wo ich sage, das fühlt sich gut an und das bin ich. Wer das akzeptiert, mit dem ist es schön, Kontakt zu haben. Früher habe ich gedacht, die Leute sind mit mir zusammen, weil ich dies oder jenes tue, was sie von mir wollen.\n\nKunst hat für mich viele Facetten. Zum einen ist es für mich eine Therapieform, es geht mir dadurch besser. Ich suche nach einem Bild oder einem Text, der alles in sich einschließt - die Psyche und jeder Blick auf die Gesellschaft. Das ist aber nicht möglich, und deswegen entstehen ganz viele Sachen. Das sind Sachen, die zeigen, wie es in mir aussieht und auch in vielen anderen, die psychische Erkrankungen haben. Vielleicht hilft es den Leuten, die das nicht kennen, ein bisschen mehr Verständnis zu haben. Oder ich hatte das sehr oft in der Klinik - sowohl bei Bildern als auch, wenn ich Gefühle beschrieben habe - dass die Leute sagten: \"Ich kriege es nicht hin, das so darzustellen, aber so wie du das jetzt gemacht hast, so empfinde ich das und das hilft mir.\"\n\nKomischerweise habe ich nie ein Problem damit gehabt, über meine Depression zu sprechen. Ich habe gemerkt, dass es Organisationen gibt, mit denen man zusammen arbeiten kann. Es gibt aber auch viele, die sich das nicht trauen. Vielleicht ist das mein Platz im Leben, das ich mein Gesicht zeige und vielleicht hilft das manchen.\"\n\nhttps://mariusrehwalt.com\n\nUrsprünglich am 01.02.2019 gepostet",
  "en" : "\"I was in the hospital in 2017. Since then, I have gotten into painting, in order to depict psychological things. I have written a book and many short short stories about depression. I want to explain it; representing the feelings is my ambition.\n\nI was there for eleven weeks. I learned a lot there from my psychologists – that I should make art and stand by it. That helped me a lot. Of course, I nevertheless have negative phases, but I deal with them differently. I changed the way I relate to other people a lot. It wasn't my life before. Now, I have gotten into things that I have never seen before; I read books that I didn't know about before. I now have a totally different group of friends, with a very different kind of connection, which I didn't know before. There are fewer people, but it's more intense. And there is more acceptance.\n\nSince I was sixteen, I have had dysthymia. That means, for example, that I could never feel joy. Back then, there were things in my life that changed radically. Some of them weren't good. Then I had something, which you call double depression – meaning, a chronic malaise and a serious depression along with it. I was in a locked ward for a night because I had suicidal thoughts.\n\nI noticed that you only do a lot of things because society wants you to, because you think that you won't be respected otherwise, not accepted. Now, I am moving in another direction, where I say, \"That feels good and this is who I am.\" It's nice to have contact with people who accept that. Before, I thought people are with me because I do this or that thing that they want me to do.\n\nArt has many facets for me. For one, it's a form of therapy; I do better because of it. I am looking for a picture or a text that contains everything – the psyche and every point of view about society. But that is not possible, and that's why a lot of things are created. They are things that show how it looks inside of me and also in many other people who have psychological diseases. Maybe it will help the people who don't know to have a little more understanding. Or as I often experienced in the hospital -- with pictures as well as when I described feelings – that people said, \"I am not able to depict it like that, but the way you have now done it, that's how I feel, and it helps me.\"\n\nFunnily enough, I have never had a problem speaking about my depression. I saw that there are organizations that can work with you. However, there are a lot of people who don't dare to do anything. Maybe it's my place in life to show my face and and maybe that will help some people.\"\n\nhttps://mariusrehwalt.com\n\nOriginally posted on 2/01/2019",
  "id" : "1617478082"
}