{
  "de" : "\"1980 kam ich aus Grenada nach Deutschland. Damals war Grenada gerade dabei, eine sozialwirtschaftliche Ordnung auf Grundlage des Sozialismus oder Kommunismus zu entwickeln. Ich war einer der ersten revolutionären Studenten, die in die DDR kamen, denn die Regierung Grenadas wollte zu dieser Zeit eine antikapitalistische, antiimperialistische Entwicklung in Grenada vorantreiben. Ich war 19 Jahre alt und wollte Geologie studieren, aber auch mehr über die Theorie des Kommunismus und Sozialismus erfahren, und für uns war die Hochburg dieser Ideen eben Ostdeutschland. Die Revolution von Grenada wurde 1983 durch Ronald Reagan vereitelt. Ich nehme an, Sie wissen von der Invasion der USA in Grenada.\n\nMeine Frau und ich sind 1986 nach Ungarn gegangen und in Budapest haben wir Leute aus Rumänien gesehen, die mit drei Streichholzschachteln und einer Silberkugeln so ein Spiel spielten. Sie spielten: Wo ist der Ball? Wo ist der Ball? Und es sah aus wie ein Kinderspiel, also dachte ich, ich versuche das auch mal. Und man musste wetten. Von meiner Schwester hatte ich einen 100-Dollar-Schein bekommen, den ich diesen Typen gab und sie begannen schon zu streiten, als ich bemerkte, dass es insgesamt 20 Leute waren. Und dann waren wir sehr, sehr, sehr traurig und angespannt und ich sagte: \"Was können wir tun? Wir haben kein Geld mehr.\" Und eigentlich wollten wir zwei Wochen in Budapest verbringen.\n\nMeine Frau war damals Kunststudentin. Wir haben bei der Fischerbastei Kunststudenten beobachtet, die Porträts gemalt haben und ich sagte ihr: \"Du bist besser als diese Leute.\" Sie sagte okay, aber sie war sehr zurückhaltend und scheu. Wir haben uns ein paar Stühle und Bleistifte besorgt und sie zeichnete einige Porträts von mir und dann stellte ich mich vor einer Wand neben diese Porträts und die Leute konnten vorbeigehen und sehen, dass diese Porträts wirklich so aussahen wie ich, also konnten sie auf Nummer sicher gehen. So bekamen wir genug Geld zusammen, um vier Wochen in der Stadt zu bleiben.\n\nNatürlich verstehe ich das System des Kapitalismus, aber ich will das nicht für mich. Ich hatte schon immer eine schlechte Einstellung zu Geld. Die Idee des Kommunismus ist, dass du Geld nicht haben solltest, um dich damit zu indentifizieren. Ich wollte mich nie am Finanziellen bereichern. Heute denke ich, dass ich, wenn ich viel Geld hätte, es nicht für mich behalten würde, sondern lieber wie Robin Hood teilen möchte. Das war meine Intention als Kommunist: Ich wollte das Geld derjenigen beschlagnahmen, die durch die Ausbeutung anderer reich geworden sind, und es den Massen wiedergeben. Mittlerweile glaube ich, dass ich es allein schaffen könnte und zwar ohne andere zu verletzen. Früher war es nämlich Teil der Revolution, dass man Reichtum mit Gewalt enteignet. Und das kann großen Unfrieden in der Gesellschaft verursachen. Gerade bin ich dabei, meine Ideen rund um Geld und Reichtum zu überdenken. Reichtum ist nicht unbedingt etwas schlechtes. Es hängt davon ab, wie man ihn nutzbar macht, für wen und für welchen Zweck.\"",
  "en" : "\"I came to Germany in 1980 from Grenada. In that period of time, Grenada was on the pathway of developing a social-economic order based on socialism or Communism. I was one of the first revolutionary students to come to the GDR because the Grenada government at that point in time wanted to develop Grenada in an anti-capitalist, anti-imperialist way. I was 19 years old. I came to study geology, but I also wanted to learn about the philosophy of Communism and socialism, and for us, the Mecca of that was East Germany. The Grenada revolution was torpedoed by Ronald Reagan in 1983. I guess you may know about the invasion of the US in Grenada.\n\nMy wife and I went to Hungary in 1986, and in Budapest, we saw some guys from Romania, and they were playing this game with three match boxes and a little silver ball. Playing, where's the ball? Where's the ball? And they made it look easy, so I thought, let me try. And you had to bet. I had a 100 dollar bill that I got from my sister from the US. I put it down and those guys took it, and there was already a fight when I realized there were 20 guys there. And then we were very, very, very sad and uptight, and I said, \"what can we do? We have no more money.\" And we were intending to spend two weeks in Budapest.\n\nMy wife was an art student at the time; we saw art students at the Fisherman's Bastion (Fischerbastei) doing portraits, and I said, \"you are better than all these people.\" She said ok, but she was very timid. We got some chairs and pencils, and she drew some portraits of me, and then I stood at the wall next to them, and people could come and see that it really looked like me, so they were reassured. And we got enough money to spend four weeks in the city.\n\nOf course, I have a very good sense for capitalism, but I wanted to get rid of that. I have always had a bad attitude toward money. The idea of communism is that you shouldn't have money as a means of identifying yourself. It has never been my thing to enrich myself with finance. Now I think that if I did make a lot of money, it would not be for myself but to share it as a Robin Hood. That was my intention as a Communist. I wanted to appropriate the wealth of people who had exploited other people and to give it back to the masses. Now I think I could do it on my own without going through the process of harming others, because that was part of the revolutionary process in those times, that you take wealth away physically. And that can cause a lot of strife in society. And now I am in the process of revisiting my ideas of what money is all about and what wealth is all about. That wealth isn't necessarily a bad thing. It depends on how one uses it and for whom and what purpose.\"",
  "id" : "1472800558"
}