{
  "de" : "\"Ich komme aus Marokko und bin seit drei Wochen in Dresden. Ich bin hier für ein Austauschsemester mit dem Erasmusprogramm. Bis jetzt gefällt es mir hier. Ich mag die Stimmung, ich mag die Menschen. Ich habe von Neonazis gehört, aber bis jetzt habe ich nur nette, freundliche Menschen kennengelernt.\n\nIch schreibe meine Masterarbeit über die Kulturwirtschaft und ihren Nutzen für die Gesellschaft. Dieses Semester besuche ich Kurse über amerikanische Kultur und neuen Orientalismus im Kulturbereich und dazu noch Deutschkurse.\n\nBeim Orientalismus geht es darum, wie der Westen den Osten sieht, also Nordafrika, den Mittleren Osten, Pakistan, Indien, und wie der Westen den Orient reproduziert, um sein Selbstbild zu verbessern, sich selbst durch den Orient zu erkennen. Das findet in der Literatur, der Malerei, in allen Formen von Kultur statt. Der Orient, das ist immer der Andere. Die Menschen im Orient werden als geringer, wilder, barbarisch gesehen. Das hat zur Zeit des Kolonialismus bei den Engländern, Franzosen und Holländern angefangen.\n\nIn den europäischen Medien wird der Andere - Flüchtlinge und People of Colour - regelmäßig in einem schlechten Licht gezeigt. Das hat Einfluss darauf, wie die Leute sie sehen und dass konservative Christen Flüchtlinge als Bedrohung für Europa ansehen, aber ich weiß nicht, ob die Mehrheit der Europäer glaubt, dass Flüchtlinge einen schlechten Einfluss auf die Gesellschaft haben.\n\nDie meisten Araber würden sagen, dass sie ihre Informationen von Al-Jazeera haben. Al-Jazeera ist nicht unschuldig, aber es ist in einem gewissen Sinn ausgewogen, es zeigt zwei Perspektiven. Das ist die Perspektive, durch die wie alle sehen, was im Moment in der Welt passiert. Es ist auch nicht perfekt und schließt nicht alle Ereignisse ein. Man erfährt nicht viel über rechte Bewegungen in Europa. Sie sind sehr kritisch gegenüber arabischen Regierungen, besonders denen, die vom Westen unterstützt werden. Es gibt eine Doppelmoral - der Westen behauptet, dass er Menschenrechte, Gleichheit und Demokratie unterstützt. Man sieht, dass die westlichen Medien die Türkei und ErdoÄan stark kritisieren, aber man hört nichts von Sisi in Ägypten. Ich verstehe nicht, wie diese Person Präsident sein kann. Er lässt viele junge Menschen umbringen und steckt Politiker, Aktivisten und Journalisten ins Gefängnis. Die westlichen Medien verlieren kein Wort darüber. Ich frage mich, warum europäische Länder Diktaturen in Afrika und dem Mittleren Osten unterstützen. Das ist sehr widersprüchlich.\"\n\nUrsprünglich am 14.5.19 gepostet",
  "en" : "\"I am from Morocco, and I have been here for three weeks. I will be here for a semester in an Erasmus exchange program at the TU Dresden. So far, I am happy to be here. I like the vibe, I like the people. I heard about some Neo-Nazis, but so far I have only met beautiful people, smiley people.\n\nI am doing my Master's thesis on cultural industries and their benefit to society. This semester I am taking classes on American culture and new Orientalism in the cultural sphere plus some German courses.\n\nOrientalism is the concept of how the west sees the Orient, meaning North Africa, the Middle East, Pakistan, India, and how the West reproduces the Orient to enhance their own image, to see themselves through the Orient. That takes place in literature, painting, all forms of culture. The Orient is always the other. People in the Orient are seen as lesser, more savage, barbaric. This started in the days of colonialism, with the English, the French, and the Dutch.\n\nThe European media regularly puts forward a bad representation of the other, of refugees and people of color. That does have influence on how people see them, and the refugees may be considered a threat to Europe by conservative Christians, but I don't know if the majority of European society feels that refugees are a bad influence on society.\n\nMost Arab people would say that they get their news from Al-Jazeera. Al-Jazeera is not innocent, but it's balanced somehow, it gives you two perspectives. That is the perspective through which we see all that is happening in the world at the moment. It's also not perfect and doesn't include everything that's happening. There isn't much about rightwing governments in Europe. They are very critical of Arab governments, especially those supported by the West. There is a double standard – the West claims that they support human rights, equality, and democracy. You see the western media criticizing Turkey and ErdoÄan a lot, but they don't look at Sisi in Egypt. I don't understand how this person can be president. He's killing lots of young people and putting politicians, activists, and journalists in jail. The western media never talks about that. It makes you wonder why European countries support dictatorships in Africa and the Middle East. It's very contradictory.\"\n\nOriginally posted on 5/14/19",
  "id" : "1615834475"
}