{
  "de" : "\"Wenn man über lange Zeit - und besonders in der Zeit der letzten türkis-blauen, sprich braunen, Regierung - Zeitung liest, Radio hört oder Fernsehen schaut, dann wird man so depressiv und verzweifelt. Um nicht zu resignieren, habe ich mir gedacht, man muss einfach irgendwas Konstruktives tun. So bin ich auf die Omas gestoßen.\"\n\n\"Ich war in meinen Jugendjahren Aktivistin. Ich gehöre zu dieser älteren Personengruppe, die seit kurzer Zeit mehr Zeit haben, weil sie in den Ruhestand getreten sind, und die einfach auch von den Entwicklungen europaweit dermaßen berührt und dann wieder aktiv geworden sind. In unseren Reihen sind sehr viele ältere Frauen und Männer, die in den fünfziger, sechziger und siebziger Jahren aktiv waren, sich dann in das Privatleben zurückgezogen haben und aufgrund der momentanen politischen Entwicklung sozusagen wieder aus dem Schatten herausgetreten und aktiv etwas beitragen wollen.\"\n\n\"Die türkis-blaue Regierung war der Auslöser, Omas gegen Rechts 2017 in Wien zu gründen. Omas gegen Rechts stehen nicht nur gegen Rechts, sondern auch für ein unteilbares Miteinander, für ein gutes Sozialgefüge und die Erhaltung der Sozialstrukturen, die in den letzten Jahrzehnten aufgebaut wurden. Wir gehören zu der glücklichen Generation, die sechzig Jahre in Frieden verbringen durfte und keinen Krieg kennt. Das wünschen wir uns auch für unsere Kinder. Der Schock von der türkis-blauen Regierung steckt gerade unserer Generation sehr in den Knochen. Ich habe ältere Schwestern, die Flüchtlingskinder waren. Ich habe schon sehr intensiv mitbekommen - auch durch meine Mutter -, was eigentlich Krieg bedeutet hat. Und Krieg fängt immer damit an, dass Feinde vorhanden sind. Die einzige Möglichkeit, Kriege zu verhindern ist, Zusammenhalt zu fördern und keine Feinde zu haben.\"",
  "en" : "\"When you have been reading the newspaper for a long time, but especially recently with the turquoise-blue – actually brown – government in Austria, or listening to the radio or watching television, you get so depressed and full of despair. In order not to resign myself, I thought that I just have to do something constructive. That's how I came across Grandmas against the Rightwing.\"\n\n\"I was an activist in my youth. I belong to this group of older people who have more time now because we are retired and have been moved by the developments in Europe and then just became active again. In our ranks are a lot of older women and men, who were active in the fifties, sixties, and seventies, then withdrew into private life. Because of the current political developments, they have come back out of the shadows and want to actively contribute something.\"\n\n\"The turquoise-blue government in Austria was the reason that the Grandmas against the Rightwing was founded in Vienna in 2017. We don't only stand against the right but in favor of an indivisible union, on behalf of the social fabric and the preservation of social structures that have been established in the last decades. We belong to the lucky generation, which could live in peace for sixty years and doesn't know wars. We also want that for our children. The shock of the turquoise-blue government really hit our generation at the core. I have older sisters who were refugee children. I really intensely absorbed -- from my mother as well – what war actually meant. And war always starts when there is an enemy. The only possibility of preventing war is to foster solidarity and not to have any enemies.\"",
  "id" : "1566661452"
}