{
  "de" : "\"Ich bin aus Brasilien. Ich hatte ein Jobangebot, also bin ich hierhergekommen, um zu arbeiten. Mir gefällt es hier nicht. Es ist sehr konservativ. Ich lebe seit zwei Jahren hier und habe versucht, jede denkbare alternative Szene kennenzulernen, aber ich habe nicht wirklich Anschluss gefunden. Ich bin pansexuell. Eine queere Szene gibt es hier nicht, aber ich verstehe das. Es ist klar – stell dir vor, du wärst in Dresden aufgewachsen. Sobald du die Möglichkeit hast, würdest du von hier verschwinden. Die Schwulenszene hier? Es gibt eine Bar in der Größe einer Toilette.\n\nIch nehme an der Demonstration teil, weil ich allgemein die Energie mag. Es ist sehr bunt gemischt, aber es ist eine Möglichkeit, dem Konservatismus zu begegnen, der sich in den letzten Jahren weltweit ausgebreitet hat. Wie es in Brasilien aussiehtâ¦ Es gibt heutzutage auf der ganzen Welt diese rechten Präsidenten. Es gibt Trump und dann diesen Typen auf den Philippinen, der Drogenkonsumenten umbringt. In Brasilien ist es nicht anders. Es ist eine extrem konservative Regierung. Es ist witzig. Hier gibt es Ansätze von Konservatismus, aber Bolsonaro sagt direkt die schrecklichsten Dinge. Zum Beispiel gab es in Brasilien zwischen 1964 und 1985 eine von den USA eingesetzte Militärdiktatur. Die Präsidentin vor Bolsonaro, die demokratisch gewählt worden war, wurde vom Militärregime gefoltert. Bolsonaro hat den Mann, der sie gefoltert hat, gerade erst gewürdigt und gesagt, was für ein guter Mann er wäre. Jeder weiß, dass er gefoltert hat.\n\nUnsere Demokratie ist eine ziemlich neue Sache. Es gibt eine kleine Gruppe von Leuten, die gern zur Militärdiktatur zurück wollen. Sie sagen: \"Es war gar nicht so schlecht, wenn man nicht kriminell war. Für hart arbeitende Menschen war es in Ordnung.\" Außer dass alle Künstler fliehen mussten, weil sie verfolgt wurden. Aber das ist nicht die Mehrheit. Die Mehrheit weiß einfach nicht, was sie wollen. Ich glaube, hier ist es ähnlich. Ich glaube, einige der AfD-Wähler sind einfach Nazis, aber die meisten fühlen sich verloren. Sie wollen eine Veränderung, aber sie wissen nicht, was sie ändern wollen. Sie mögen keine Ausländer, aber sie sehen sie nicht einmal. Sie sind einfach sehr durcheinander. Ich hoffe, dass diese Demonstration Möglichkeiten schafft, mehr zu reden.\"",
  "en" : "\"I am from Brazil. I got a job offer, and so I came here to work. I live in the Neustadt. I don't like it here. It is very conservative. I have been living here for two years, and I have tried to check out every alternative scene that I could imagine, and I haven't really found my crew. I am pansexual. The queer scene doesn't exist here, but I understand. It makes sense. Imagine you were raised in Dresden. As soon as you could, you would just leave. The gay scene here? There is one bar the size of a toilet.\n\nI am taking part in the demonstration because I like the energy in general. It's quite broad, but it's a way to counter the conservatism that is spreading globally in the past years. What's going on in Brazilâ¦ there are all these rightwing presidents around the world now-days – there is Trump and then the guy in the Philippines, who is killing drug users. In Brazil, it's not different. It's an extremely conservative government. It's funny. Here, there are hints of conservatism, but Bolonsaro is just straight-up saying horrible things. For instance, in Brazil, we had a military dictatorship, installed by the US, from 1964 to 1985. The president before Bolonsaro, who was democratically elected, was tortured by the military dictatorship, and Bolonsaro was just praising the guy who tortured her, saying what a good man he is. Everyone knows he was a torturer.\n\nOur democracy is a pretty recent thing. There is a small group of people who are in favor of returning to the military dictatorship. They say, \"It wasn't that bad if you weren't a criminal. For hard-working people, it was just fine.\" Except all the artists had to leave because they were being persecuted. But that's not the majority. The majority just doesn't know what they want. I think it's similar here. I think that some of the AfD voters are straight-up Nazis, but most of them are lost. They want change, but they don't know what they want to change. They don't like foreigners, but they don't even see them. They are just really confused. I hope this demonstration will open up more communication.\"",
  "id" : "1566661624"
}