{
  "de" : "\"Ich habe fünf Enkelkinder. Ich bin noch berufstätig und arbeite als Sozialarbeiterin. Seit anderthalb Jahren bin ich bei den Omas gegen Rechts, also seitdem die existieren.\"\n\n\"Ich bin 63 in Rente. Ich bin auch von Anbeginn in der Hamburger Gruppe mit dabei.\"\n\n\"Wir haben die Omas gegen Rechts in Hamburg gegründet, weil wir gesehen haben, dass die Rechtsentwicklung in Deutschland immer mehr zunimmt. Ich war ganz unzufrieden damit und habe immer gedacht, man muss doch was tun. Ich wusste aber nicht, was, und habe dann von den Omas gegen Rechts in Österreich gehört. So haben wir dann zusammen die Facebook-Gruppe in Hamburg gegründet und nachher die richtige Gruppe. Wir haben jetzt ungefähr 300 Facebookmitglieder. Es freut mich sehr, dass in so kurzer Zeit so viele alte Menschen sagen, wir möchten was tun, und da sind die Omas gegen Rechts gerade richtig.\"\n\n\"Es ist keine feste Partei wo man in so ein Korsett gesperrt wird. Alle bewegen sich aus freien Stücken. Wir sind eine Nachkriegsgeneration. Wir haben den ganzen Schrecken im Nachhinein noch miterlebt oder erfahren, was das mit unseren Eltern gemacht hat. Dagegen etwas zu tun, ohne in ein Parteikorsett gesperrt zu werden, das ist uns allen ein Anliegen.\"\n\n\"Was ich zurzeit ganz schrecklich finde, ist die Hetze gegen Flüchtlinge und das es normal wird, dass Flüchtlinge im Mittelmeer ertrinken, dass man gegen Ausländer vorgeht. Meine Kinder sind Deutsch-Italiener und das macht mir insgesamt eine große Angst. In so einem Land möchte ich nicht leben. Deutschland ist bunt, und ich möchte einfach, dass das auch für meine Enkelkinder so bleibt, dass sie das auch erleben können.\n\nOmas gegen Rechts ist für die Rechten eine ganz große Provokation. Nicht nur, dass Frauen gegen sie gehen, sondern dann auch noch alte Frauen. Die alten Frauen kommen eigentlich in der politischen Vorstellung, im politischen Bewusstsein der Menschen, nicht vor. Ich glaube, das irritiert auch die AfD. Die mögen die Omas gegen Rechts nicht und hetzen auch im Netz. Ich lese deren Seite nicht; ich brauche deren Hetze nicht. Das macht nur schlechte Stimmung. Die brauche ich nicht, um gegen die zu kämpfen; im Gegenteil, wir brauchen eine gute Stimmung.\"\n\n\"Es ist schön, hier im Osten bei der Demonstration zu sein. Es gibt hier großartige Bündnisse gegen Rechts, die sind aber sehr allein gelassen.\"\n\n\"Ich glaube, dass die Mehrheit im Osten anständige Menschen sind. Die sind nur nicht so laut. Und die AfD ist laut; die AfD hat einfache Lösungen - das ist das Problem.\"",
  "en" : "\"I have five grandchildren. I am still working as a social worker. I have been in Grandmas against the Rightwing for a year and a half, in other words, since they have existed.\"\n\n\"I am 63 years old and retired. I have also been in the Hamburg group since the beginning.\"\n\n\"We founded Grandmas against the Rightwing because we saw that the rightward development in Germany was growing. I was really unhappy about it, and I always thought that I should do something. I didn't know what though, and then I heard about the Facebook group of Grandmas against the Rightwing in Austria. So we then founded a Facebook group together in Hamburg and then a real group. We have about 300 Facebook members. It makes me happy that in such a short amount of time, so many older people have said, \"We want to do something, and Grandmas against the Rightwing is just the thing.\"\n\n\"It is not a political party where you are locked up in a corset. Everyone operates according to their own free will. We are a post-war generation. We have experienced the whole horror in retrospect, what it did to our parents. That's why it's important for all of us to do something without being locked up in a party corset.\"\n\n\"What I think is horrible at the moment is the agitation against refugees, and the fact that it's normal that refugees drown in the Mediterranean, that people are going against foreigners. My children are German-Italian, and it scares me a lot. I don't want to live in a country like this. Germany is colorful, and I just want that it stays that way for my grandkids, that they can experience it as well.\n\nGrandmas against the Rightwing is a great big provocation for the rightwing. Not only because women are standing up to them but old women. Old women don't appear in people's political imagination, their political consciousness. I think that it irritates the AfD as well. They don't like Grandmas against the Rightwing, and they troll us on the internet. I don't read their site. I don't need that. It just puts you in a bad mood. I don't need that in order to fight. The opposite – we need to be in a good mood.\"\n\n\"It's nice to be here in the east at a demonstration. There are great coalitions against the rightwing here, but they've been left alone.\"\n\n\"I think the people in the east are decent people. They are just not so loud. And the AfD is loud. The AfD has easy solutions – that's the problem.\"",
  "id" : "1566661516"
}