{
  "de" : "\"Ich bin mit diesem Mann verheiratet. Ich komme aus Südafrika; dort haben wir uns auch kennengelernt. Wir sind 2016 zusammen nach Deutschland gekommen.\"\n\n\"Ich habe sieben Jahre in Südafrika gelebt. Ich habe für ein Kinderhilfsprojekt gearbeitet. Jetzt leben wir in der Nähe von Dresden. Wir sind mal vorbeigekommen, um uns die Demo anzusehen. Wir glauben, dass die Themen hier wichtig sind – für eine offene Gesellschaft und den Schutz der Umwelt zu sein.\"\n\n\"Ich persönlich hatte keine Probleme mit Rassismus, aber Menschen aus Afghanistan und Syrien und andere Afrikaner, die ich kenne, haben Rassismus erlebt.\"\n\n\"Wir beide hatten größere rassistische Probleme in Südafrika. Das liegt an der Geschichte des Landes. So schlimm ist es in Deutschland nicht. Wir glauben, dass Deutschland ein toller Ort zum Leben ist, ein sehr freundlicher Ort. Die Leute sind ein bisschen zurückhaltend, aber wenn man sie einmal kennengelernt hat, werden sie offener.\"\n\n\"Ich bin zufrieden in Deutschland – mit dem guten Sozialsystem und der niedrigen Kriminalität. Ich glaube nicht, dass ich irgendwann zurückziehen möchte.\"",
  "en" : "\"I am married to this guy. I am South African, and we met there. We came to Germany together in December of 2016.\"\n\n\"I lived in South Africa for seven years; I was working for a children's charity. Now, we live around a corner from Dresden, so we just came by to see what the demonstration was like. We believe in the range of themes that the demonstration is about – in favor of an open society and protecting the environment.\"\n\n\"I personally haven't had any problems with racism, but people from Afghanistan and Syria, and other Africans whom I know have experienced it.\"\n\n\"We both had more racial problems in South Africa, because of the history of the country. It hasn't happened that much in Germany. We think it's a great place to live, a very friendly place. People are bit reluctant a bit to talk to each other, but once you get to know them, they open up.\"\n\n\"I am actually happy in Germany – with the good social system and the low crime. I don't think I will want to move back.\"",
  "id" : "1566661669"
}