{
  "de" : "\"Ich bin Mitte fünfzig und habe die letzten dreißig Jahre die Veränderungen mit allen Höhen und Tiefen erlebt. Ich bin der Meinung, die Demokratie ist das Beste, was uns überhaupt passieren konnte. Ich habe ja das andere Regime vorher erlebt. Wie es jetzt ist, das müssen wir einfach erhalten.\n\nIch komme aus der Nähe von Rochlitz. Ich wohne seit fünfundzwanzig Jahren dort. Mein Dorf hat achtzig Einwohner, und ich glaube nicht, dass es dort Nazis in dem Sinne gibt. Das sind Bauern, ehemalige Bauern und ich glaube, die wählen CDU, damit sind die ganz zufrieden. Aber wenn ich auf Arbeit bin... Ich bin Polier auf dem Bau und habe viele Leute unter mir. Das ist das reine Erzgebirge, wo die Leute herkommen. Und da wird es mir schon Angst, wenn ich manchmal höre, was die Menschen von sich geben. Fremde Menschen, die einfach anders aussehen, die sind schon mal bah. Die können nichts, die machen nichts, die kommen nur hierher und wollen nur unser Geld. Das ist einfach schlimm. Wir haben auf Arbeit jetzt auch einige Syrer und wo sie überall herkommen - ich habe damit kein Problem. Aber viele haben da Berührungsängste. Ich weiß nicht, wo die herkommen, ob sie Angst haben, dass sie was weggenommen kriegen, ich kann es mir einfach nicht erklären. Ich denke, das ist so ein ostdeutsches Problem. In der DDR kamen ja eine Zeit lang Algerier und Kubaner, die waren völlig abgeschottet und haben völlig allein gelebt in Wohnblocks. Dann kamen die Vietnamesen, die haben sie genauso untergebracht. Man hat die Dienstleistungen von denen entgegengenommen, aber mehr wollte man nicht. Ich glaube, das ist jetzt wieder so ähnlich. Wenn solche Sprüche kommen wie \"Die nehmen uns was weg.\" - Wer hat denn jemals jemandem etwas weggenommen. Wenn es eine Million waren, die hierher gekommen sind - geht es irgendeinem von uns schlechter, hat irgendjemand was weggenommen gekriegt? Keiner!\n\nIch finde es wichtig, einfach da zu sein und zu zeigen, dass wir uns das, was wir haben, erhalten und es einfach nur verbessern müssen.\"",
  "en" : "\"I am in my mid-50s, and I have experienced the changes with all the highs and lows over the last thirty years. I think that democracy is the best thing that could happen. I experienced the other regime, before this. We just have to preserve how it is now.\n\nI come from the area around Rochlitz. I have lived there for twenty-five years. My village has eighty inhabitants, and I don't think they are Nazis in any sense. They are farmers, former farmers, and I think they vote for the CDU and are happy with that. But when I am at workâ¦ I am a construction foreman, and there are a lot of people whom I supervise. These people come from the pure Erzgebirge. And it scares me sometimes when I hear what they say. Strange people, who just look different, they are already not ok. They can't do anything, they don't do anything, they just come here and want our money. It's just awful. We have Syrians and people from wherever on the construction site – I have no problem with them. But a lot of people are afraid of contact. I don't know where it comes from, whether they are afraid that something will be taken from them. I just can't explain it. I think it's an east German problem. In the GDR, Algerians and Cubans came for a while, and they were totally isolated and lived totally alone in apartment blocks. Then the Vietnamese came, they were housed the same way. We took the services from them but didn't want more to do with them. I think this is something similar. When they say things like, \"They want to take stuff from us\" – who ever took anything from anyone? If it's a million who have come here – is there a single one of us who is doing worse? Has anyone had anything taken from them? No one!\n\nI think it's important just to be here and to show that we will preserve what we have; it just has to be improved.\"",
  "id" : "1566661554"
}