{
  "de" : "\"Wir haben in unserer Schule sehr viele ausländische Kinder. Die sitzen alle zusammen und mit den deutschen Kindern in einem Raum. Da ist es total wichtig, dass die akzeptieren, dass Menschen einfach verschieden sind. Dass diese Vorurteile zwar da sind, aber man die auch aus dem Weg räumen kann, indem man über diese Menschen sehr viel weiß.\n\nNatürlich gibt es Probleme, wenn so viele Kinder integriert werden müssen. Man sieht Menschen mit Kopftüchern, man sieht Menschen mit anderen Hautfarben und anderen Haaren. Man muss gucken, wie die so sind, und man muss mit ihnen zurecht kommen. Natürlich hat man Vorurteile und vielleicht auch ein bisschen Angst, aber im großen und ganzen sind die Kinder offen. Ich finde es schön, dass die so gut angenommen werden. Man muss auf sie eben mehr Rücksicht nehmen und mehr erklären. Auf der anderen Seite gibt es auch super-intelligente ausländische Kinder. Ich habe eine Schülerin,, die die beste in Mathe ist. Sie ist viel besser als meine anderen Schüler, aber sie kann wesentlich schlechter Deutsch. Wir sind jetzt dran, dass sie vielleicht sogar aufs Gymnasium kommt, weil sie sich dort besser entwickeln kann.\n\nMir ist wichtig, dass die Kinder einfach miteinander auskommen, egal ob jemand einem sympathisch ist oder nicht. Sie müssen sich nicht alle gern haben, sie müssen sich nicht alle umarmen und lieben, aber es wäre einfach schön, wenn man so eine Stimmung hat, dass man miteinander klar kommt und man sich gegenseitig akzeptiert. Ich denke, da sind wir auf einem guten Weg.\"",
  "en" : "\"We have a lot of foreign children in our school. They all sit with each other and German children in one room. It's totally important that they accept that people are just different. There are going to be these prejudices, but you also have to clear them out of the way by getting know a lot about these people.\n\nOf course, there are problems when so many children have to be integrated. You see people with headscarves, you see people with other skin colors, and other kinds of hair. You have to see how they are and get used to it. Of course, people have prejudices and maybe a little fear, but in large part, the children are open. I think it's nice that are accepted so well. You have to be considerate of the foreign children on a certain level and explain more. On the other side, there are also super intelligent foreign children. I have a student who is the best at math. She is much better than my other students, but her German is much worse. We are now trying to make sure that she can even get into gymnasium, because she will be able to develop better there.\n\nIt's important to me that the children get along, regardless of whether someone is appealing to them or not. They don't have to like everyone, they don't have to hug everyone and love everyone, but it would just be nice if there were an atmosphere where they get along and accept each other. I think we are on a good path.\"",
  "id" : "1513497613"
}