{
  "de" : "\"Ich habe mich einmal zur Bunten Republik Neustadt ehrenamtlich für Mission Lifeline engagiert. Die waren ja in aller Munde und es wurde kontrovers diskutiert. Wir haben Bier verkauft und die Einnahmen komplett an Mission Lifeline gespendet. Ich glaube, an diesem Wochenende sind an die 1200 Euro zusammengekommen. Nächstes Jahr machen wir das wieder. Aber aktiv wollte ich bei dem Verein nicht mitmachen. Das war mir zu viel. Ich bin schon bei \"Augen auf - Zivilcourage zeigen\" in der Oberlausitz tätig. Das ist ein Verein, der sich seit 2002 gegen rechte Strukturen organisiert, der Präventionsarbeit macht und sehr viele Schulprojekte ins Leben gerufen hat. Außerdem veranstalten wir kulturelle Festivals. So arbeiten wir an einer sehr guten Kennenlernkultur im Dreiländereck. Durch den demografischen Wandel in der Oberlausitz gerät er ein bisschen in Vergessenheit. Das spüre ich auch in Dresden, obwohl der Mangel an Potential hier nicht so vorhanden ist.Für Dresden würde ich mich über eine näher zusammengerückte Community freuen, die sich nicht darauf beschränkt, Partys zu feiern, sondern auch große gesellschaftliche Projekte ins Leben ruft. Es muss nicht nur die Menschenkette im Februar sein, sondern man kann sich auch zu anderen wichtigen Anlässen treffen und Solidarität und Nächstenliebe zeigen. Derzeit läuft so etwas oft in kleineren Nachbarschaftsvereinen. Aber so eine Voran-Aktion habe ich außer bei der Tolerave noch nicht festgestellt.\n\nMission Lifeline ist jetzt im Mittelmeer unterwegs und hat auch schon die ersten Menschen gerettet. Sie sind vielfach als Schlepper abgestempelt worden, als jemand, der illegale Grenzübertritte unterstützt. Wir haben aber ein komplett anderes Menschenbild als die Europäische Union und sehen das überhaupt nicht so. Ich finde es ganz wichtig, dass man Menschen in Notlage rettet und Anteil nimmt an deren Situation. Ich will mich solidarisch zeigen und nicht so kaltherzig sein wie manch anderer. Ich wollte helfen, soweit ich konnte. Unter dem Strich hat es sehr viel Spaß gemacht und wir haben tolle Leute getroffen. Und dass gerade aus Dresden so eine Initiative kommt, das war mir wichtig zu unterstützen.\"",
  "en" : "\"I once volunteered for Mission Lifeline during Bunte Republik Neustadt. Everyone was talking about them, and the discussion was heated. We sold beer and gave all the proceeds to them. I think we made 1200 Euros for them. Next year, we will do the same thing, but I have to decided I don't want to be actively involved. That's too much for me. I am already working with \"Eyes Open – Show Civil Courage!\" in the Oberlausitz. That's an association, which has been active against right-wing structures since 2002. We do prevention work and put together a lot of school projects, and we host cultural festivals. That's how we are building a very good getting-to-know-each-other cultures in Dreiländereck. This has been a little forgotten because of the demographic change in the Oberlausitz. I feel that in Dresden as well, although there isn't so much lack of potential here. I would be happy if Dresden had a little more of a closer community, which wasn't just reduced to celebrating parties but also produced big social projects. It doesn't just have to be the human chain in February. Instead, you can meet up for other occasions and demonstrate solidarity and love for your neighbor. Right now, things like that happen in smaller neighborhoods. But I haven't noticed a forward-thinking project like that, except for Tolerave.\n\nMission Lifeline is now in active in the Mediterranean and has already saved people. They have been labeled as smugglers – as people who support the illegal crossing of borders. We have a completely different picture of humanity than the European Union and don't see things like that. I think it's really important that you save people in danger and take an interest in their situation. I want to show solidarity and not be as cold-hearted as the others. I want to help as much as I can. Along the way, it's been really fun, and we've met great people. And it was important for me to support such an initiative, especially since it comes from Dresden.\"",
  "id" : "1514016000"
}