{
  "de" : "\"Ich komme aus Tschechien. Ich bin 1990 nach Deutschland gekommen, ursprünglich in den Westen. Wegen der Arbeit bin ich nach Ostdeutschland gezogen. Es war super – Magdeburg, Leipzig. Es gab so viel zu bauen. Zu DDR-Zeiten haben sie ja nichts gemacht, die haben mit den Russen Wodka gesoffen. In Dresden bin ich seit 1998. Ich wollte nicht nach Dresden, aber mein Chef hat gesagt, in Leipzig gibt es keine Arbeit mehr.\n\nFrüher war es auf jeden Fall besser; es gab viel Arbeit. Jetzt ist es eher schlecht. Ich habe bis 2016 auf dem Bau gearbeitet, dann bin ich auf Gärtnerei umgestiegen. Bis 2020 habe ich in der Gärtnerei gearbeitet. Jetzt bin ich arbeitslos. Es gibt schon noch genug Bauprojekte, aber die zahlen zu wenig. Damals in den Neunzigern, zu D-Mark-Zeiten haben sie viel mehr bezahlt. Das liegt an dem Scheißeuro. Es ist lächerlich, acht oder neun Euro. Als ich noch in Leipzig auf dem Bau gearbeitet habe, habe ich als Helfer fünfzehn Mark pro Stunde bekommen. Jetzt kriegst du vielleicht sechs oder sieben Euro als Helfer. Mindestlohn? Kannst du vergessen. Solange es Corona gibt, wird es auch nicht besser.\"",
  "en" : "\"I am from the Czech Republic. I came to Germany in 1990, originally to the West. I moved to East Germany because of work. It was great - Magdeburg, Leipzig. There was so much to build. In GDR times they didn't do anything, they drank vodka with the Russians. I've been in Dresden since 1998. I didn't want to go to Dresden, but my boss said there was no more work in Leipzig.\n\nIt was definitely better before; there was a lot of work. Now it's rather bad. I worked in construction until 2016, then I switched to gardening. I worked in the nursery until 2020. Now I am unemployed. There are enough construction projects already, but they don't pay enough. Back in the nineties, in D-Mark times, they paid much more. That's because of the shit euro. It's ridiculous, eight or nine euros. When I was still working in construction in Leipzig, I got fifteen marks an hour as a helper. Now you get maybe six or seven euros as a helper. Minimum wage? You can forget it. As long as there's Corona, things won't get any better.\"",
  "id" : "1618465369"
}