{
  "de" : "\"Ich komme aus Dresden; ich bin hier geboren und aufgewachsen. Mir gefällt Dresden schon - vor allem optisch. Ich mag die Elbe, die Elbwiesen. Früher habe ich mich nicht so für die Altstadt interessiert. Jetzt findet man es schon ganz schön.\n\nAber das ist auch nur wenig von Dresden. Es geht ja auch viel um Leute. Dresden polarisiert in letzter Zeit mit einer gewissen Art von Leuten, die man vielleicht zusammenfassen kann. Sie ist glaube ich sehr in sich gewandt, auch älter von den Bewohnern her. Ich denke, die jungen Leute sind gerade dabei, sich mehr eine Stimme zu erarbeiten. Ich glaube, es wird generell wenig Rücksicht auf junge Menschen genommen.\n\nIch hoffe, dass die Leute ein bisschen weitsichtiger werden, dass man gewisse Aspekte gesellschaftlich mehr verinnerlicht oder auch verbreitet, dass man mehr aufeinander achtet, dass man versucht, gewalttätiger Erfahrung vorzubeugen und auch Verständnis für Menschen aufbringt, die man nicht versteht. Wir leben im Land der Ignoranz. Ich habe das Gefühl, dass die Leute immer geradliniger, wie mit Tunnelblick, um die Welt ziehen, dass man nicht nach links, rechts, oben und unten guckt, sondern dass man weiß, man hat ein Ziel und da muss ich hin. Dass vieles auch hingenommen oder gänzlich ignoriert wird.\n\nGerade was zum Beispiel Leute auf der Straße angeht, die um Geld betteln. Ich habe schon früher von meiner Mutter so Sachen gehört wie \"Die Bettelmafia, denen gibt man lieber nichts.\" Ich denke, ein Großteil davon ist einfach nur völliger Quatsch. Die Leute haben vielleicht nicht die Hilfe annehmen wollen. Sie sind auf jeden Fall auf aus irgendeinem Grund da und nicht zu ignorieren. Für viele Leute ist es ja auch ganz unangenehm, überhaupt angesprochen zu werden, sich mit Fremden auseinanderzusetzen. Ich glaube, es haben Viele Angst vor fremden Menschen. Man redet auch nicht miteinander. Gerade auch jetzt, in der letzten Zeit mit der Pandemie, habe ich den Eindruck, dass die Menschen sehr kontaktscheu geworden sind. Ich glaube, generell denkt man oft, irgendjemand macht das. Das kann man eigentlich auf fast alles beziehen. Und am Ende wird es nicht gemacht und man merkt erst später, dass es niemand gemacht hat.\"",
  "en" : "\"I am from Dresden; I was born and raised here. I do like Dresden - especially in visual terms. I like the Elbe, the Elbe meadows. I didn't used to be that interested in the Altstadt. Now I find it quite beautiful.\nBut that's also just a little bit of Dresden. It's also a lot about people. Dresden has polarized lately with a certain kind of people, which you can perhaps group together. I think it's very inward-looking and older in terms of its inhabitants. I think the young people are just working their way into having more of a voice. I don't think there's a lot of consideration given to young people in general.\n\nI hope that people will become a little more broad-minded, that certain social issues will be more internalized or even disseminated, that people will look out for each other more, that people will try to prevent violent situations, and that people will also show understanding for people they don't understand. We live in the land of ignorance. I have the feeling that people are increasingly moving through the world in a straight line, as if with tunnel vision, that they don't look to the left, to the right, up and down, but that they know they have a goal and that's where they have to go. Many things are accepted or completely ignored.\n\nFor example, when it comes to people on the street begging for money. I've heard things from my mother before like, \"The begging mafia, you'd better not give them anything.\" I think a lot of it is just complete nonsense. People may not have wanted to accept the help. They are definitely there for some reason and should not to be ignored. But for many people it is quite uncomfortable to be approached, to deal with strangers. I think many people are afraid of strangers. People don't talk to each other. Especially now, with the pandemic, I have the impression that people have become very wary of contact. I think that in general people often think that someone is else is taking care of it. You can actually apply that to almost everything. And in the end, it doesn't get done and you only realize later that nobody did it.\"",
  "id" : "1618465251"
}