{
  "de" : "\"Ich bin zum größten Teil in der Nähe von Bonn aufgewachsen, ein kleines Dorf im Ahrtal. Meine Eltern kommen aber beide aus dem Osten. Ich habe dort Schule, Abitur und Zivildienst gemacht. Seit der siebten Klasse war bei mir klar, dass ich Musiker werden will. Mein ganzes Abitur war auch nur darauf ausgerichtet,dass ich irgendwie Abitur bekomme, um an eine Hochschule gehen zu können. Ich studiere jetzt hier in Dresden. Deswegen bin ich wieder in meine alte Heimat zurückgezogen; ich hatte mich nur in Leipzig und in Dresden beworben, weil ich gerne wieder zurückziehen wollte. Was ich gemerkt habe ist, dass es hier eine andere Mentalität gibt. Man merkt, dass das Rheinland ein bisschen westlicher geprägt ist und es hier ein bisschen östlicher ist. Hier ist es vielleicht ein bisschen familiärer. Aber Dresden ist auch sehr konservativ.\n\nAls Homosexueller ist es in Dresden ein bisschen komisch. Das ist es immer gewesen. Ich habe mich nie dafür interessiert, in Szeneläden oder auf diese Szenepartys zu gehen, aus dem einfachen Grund, weil die Musik mir ganz oft nicht gefallen hat - es ist schrecklich - und aus einem Gefühl heraus ist mir das ein bisschen suspekt. So war es schwierig für mich andere Leute kennenzulernen. Es blieb nur das Internet.\n\nIch bin auf einem Dorf mit achthundert Leuten groß geworden. Als es für mich klar wurde, dass es ein gleichgeschlechtlicher Partner werden soll, habe ich versucht, das nicht wirklich bereit zu treten, weil ich zum Einen mich schützen wollte, zum Anderen aber auch, weil ich auch andere Leute schützen wollte. Ich wusste, dass es bei bestimmten Leuten einfach so ist, dass wenn ich denen das sage, ich unten durch bin, ich kein hundertprozentiger Mensch mehr bin. Ich habe gedacht, lass mal lieber alle in dem Glauben.\n\nDas mit meinem Outing hat ein bisschen gedauert. Ich musste erstmal mit mir selber klar machen, dass das auch wirklich so ist. Ich habe das immer vermutet und gedacht, vielleicht bin ich ja bi. Dann hatte ich irgendwann mein erstes Mal und da war es klar, dass ich nur schwul bin. Ich habe es meinen Freunden gesagt. In der Schule habe ich es dann auch gesagt, und dadurch sind mir sogar zwei Leute nachgefolgt. Das fand ich sehr schön. Ich hatte irgendwann keinen Bock mehr auf dieses Versteckspiel. Ich habe noch nie in meinem Leben eingesehen, dass ich andere Leute minderbewerten sollte wegen irgendetwas, das sie haben. Bei meinen Eltern habe ich es lange heraus gezögert. Es war ein komischer Moment, und komische Momente zögert man gern lange raus. Aber irgendwann war es soweit und ich habe es meiner Mutter gesagt. Ich habe sie gebeten, es meinem Vater und meinen Großeltern zu sagen - das war mir dann zu komisch. Ich weiß auch nicht, warum.\n\nIch hätte es nicht gedacht, aber ich habe sogar hier in der Neustadt Probleme, wenn ich einen Mann auf der Straße küsse. Da kommt öfter irgendein dummer Spruch, auch \"Schwuchtel\" oder \"Nehmt euch ein Zimmer!\". Man wird immer irgendwie beachtet und auch sehr häufig \"angesprochen\". Das ist aber kein spezielles Problem von Dresden, das ist ein menschliches Problem. Das ist mir in anderen Städten genauso gegangen. Vielleicht liegt es in der Natur des Menschen, etwas zu sehen, was nicht normal ist, woran man nicht gewöhnt ist. Aber was man lernen muss ist, damit umzugehen und das nicht so zu betrachten als wäre es etwas ganz Besonderes. Klar, schaut man sich etwas Besonderes an, aber mit dem Finger drauf zeigen muss man nun nicht. Aber ich habe das Gefühl, dass es besser wird.\"",
  "en" : "\" I grew up largely near Bonn in a small village in Ahrtal, but my parents were both from the east. I went to school, graduated from high school and did my volunteer year there. I knew that I wanted to be a musician since seventh grade. Graduating from high school was just directed at getting into a music academy. I am now going to school in Dresden – that's why I moved back. I only applied in Leipzig and Dresden, because I wanted to come back to my former home. I have noticed that there is another mentality here. You see that the Rhineland is a little more western, and here, it's a little more eastern. Here things are a little more informal and relaxed, but Dresden is also very conservative.\n\nFor me as a gay person, Dresden is a little strange. It always was. I was never interested in going to places or parties in the gay scene, simply because I didn't like the music – it's awful – and because I had the feeling that it's a little suspicious. So, it was difficult for me to get to know other people. The only way that remained for me was the internet.\n\nI grew up in a village with eight hundred people. When I realized that I wanted to be with a same-sex partner, I tried not to come forward, because for one, I wanted to protect myself and for another, I wanted to protect other people. I knew that if I were to tell certain people, I would be out of favor, I wouldn't be 100 percent human anymore. I thought, \"Let them think what they want.\"\n\nIt took me a while to come out. I first had be clear with myself that it was really case. I always suspected that I might be bi. Then I had my first experience, and it was clear that I was just gay. I told my friends. I also told them at school, and because of that, two other people came out after me. I thought that was really nice. At some point, I just didn't feel like hiding. I had never in my life thought that I should value someone less because of something that they are. I put off telling my parents for a long time. It was an uncomfortable moment, and you push off uncomfortable moments. But at some point, it was time, and I told my mother. I asked her to tell my father and my grandparents. It was too uncomfortable. I don't know why.\n\nI never that thought that I would have problems here in the Neustadt if I kissed another man on the street, but often, I hear a stupid comment, like \"faggot\" or \"get a room!\" You are always being watched and often \"addressed.\" But it's not a particular Dresden problem; it's a human problem. It has happened to me in the same way in other cities. Maybe it's human nature to look at something that is not normal, that you are used to from everyday life. But what people have to learn is to deal with it and not perceive it as if it were something special. Of course, you look at something unusual, but you don't have to point. I do have the feeling that it's getting better.\"",
  "id" : "1575358174"
}