{
  "de" : "\"Ich bin im Moment obdachlos und wohne in einem Obdachlosenheim in Klotzsche. Die Unterkunft ist etwas nervig. Ich wohne mit zwei Leuten auf einem Zimmer. Der eine hat Probleme mit Epilepsie und liegt gerade mal wieder im Krankenhaus. Der andere ist einfach nicht gesellschaftsfähig, der nervt. Es gibt aber keine Möglichkeit, ein Einzelzimmer zu kriegen.\n\nIch bin viel unterwegs und sammle Flaschen, um ein bisschen meine Einkommenssituation zu verbessern. Ich mache hier immer Pause, dann laufe ich noch eine Runde durch die Neustadt. So ist das halt im Moment, da muss ich durch.\n\nIch habe mehrere Bewerbungen laufen. Keine hat im Moment gezogen. Normalerweise bin ich Diplomingenieur für Elektrotechnik und Elektronik mit einer Spezialisierung auf IT - richtig große Netzwerke. Ich habe nach dem Studium bis zur Wende als Assistent des Hauptabteilungsleiter Verfahrensentwicklung im Forschungszentrum Mikroelektronik gearbeitet. Ich hatte mit Produktionsplanung und Steuerung für die Hauptabteilung zu tun. Es hat Spaß gemacht. Nach der Wende habe ich bei der Wohnbau Nordwest gearbeitet, als Assistent des kaufmännischen Geschäftsführers. Dann war ich allerdings zwei Jahre krank gewesen und bin dadurch rausgekommen. Ich kriege nur noch Angebote irgendwo im Ruhrgebiet oder München oder so. Wenn man so etwas annimmt, braucht man erstmal einen Grundstock, um das Zimmer zu bezahlen, wo man übernachtet. Das ist im Moment für mich relativ schwierig. Das Jobcenter kann man da vergessen.\n\nAls ich eine halbes Jahr alt war, hatte ich Krebs zwischen Lunge und Luftröhre. Mir fehlen zwei Rippen, ein Stück Lunge, ein Stück Luftröhre, ein paar Kleinteile. Ich kriege relativ schnell eine Lungenentzündung. Im Moment geht es, ich bewege mich viel draußen, aber wenn man die ganze Zeit in einem klimatisierten Büro sitzt oder in einem Rechenzentrum arbeitet, ist das etwas völlig anderes.\n\nIch lebe zwar jetzt alleine, aber ich habe eine Tochter und einen Sohn, eine Exfrau und noch eine Exfrau. Meine erste Exfrau, mit der ich meine Kinder habe, lebt mittlerweile in Großenhain, hat auch einen neuen Mann - das ist halt vorbei. Aber ich sehe meine Kinder regelmäßig.\"",
  "en" : "\"Currently, I am homeless and live in a homeless shelter in Klotzsche. The accommodations there are kind of annoying. I live with two people in one room. One has problems with epilepsy and is currently in the hospital. The other is just not socially acceptable, he's annoying. But there is no chance to get.a single room.\n\nI am often out and about, collecting bottles to improve my income situation a little. I am taking a break here, and then I will do another round in the Neustadt. That's just the way it is at the moment; I have to get through it.\n\nI have multiple applications under consideration at the moment. None have been successful. I have a degree in electrical engineering and electronics with a specialization in IT – really big networks. After university and until the reunification, I worked as an assistant of the head of the main department of process development in the micro-electronic research center. I was involved production planning and direction for the main department. It was fun. After the reunification, I worked at the Northwest Residential Buildings as the assistant of the commercial manager. Then, however, I was sick for two years and left because of it. I only still get offers somewhere in the Ruhrgebiet or Munich or wherever. If you take that, you first need a basis in order to pay for a room where you can sleep. That's relatively difficult for me at the moment. You can forget help from Jobcenter.\n\nWhen I was six-months old, I had cancer between my lungs and trachea. I am missing two ribs, a piece of lung, a piece of my trachea, a couple small parts. I get a lung infection relatively quickly. At the moment, it's ok; I move around a lot outside, but when you sit in a climatized office or in a computer center, it's totally different.\n\nI live by myself now, but I have a daughter and a son, an ex-wife and another ex-wife. My first ex-wife, with whom I had the children, lives in Großenhain and has a new husband at this point – that's just over. But I do see my children regularly.\"",
  "id" : "1579506502"
}