{
  "de" : "\"Ich bin seit 17 Jahren Künstler, jetzt bin ich 35. Ich habe mit 19 angefangen, als Schauspieler zu arbeiten. Eigentlich habe ich schon alles im Theater gemacht – Make-up, Requisiten aus Pappmaché hergestellt, getanzt. Aber im Iran gibt es große Probleme für Künstler. Der Körper selbst ist ein Problem. Ich verstehe es nicht. Sowohl der männliche als auch der weibliche Körper. Im Sommer kann ich zum Beispiel nicht ohne Klamotten rumlaufen. Die Polizei würde mich einsperren.\n\nWir mussten Untergrundtheater machen, mit geladenen Gästen. Es war schwer, so zu arbeiten, weil so viel Angst herrschte. Und in unser Theatergruppe ging es auch noch um den Körper. Uns wurde etwas über Chakras beigebracht, aus dem Hinduismus, die Energiepunkte im Körper.\n\nEs gibt im Iran eine Aufsichtsbehörde für das Theater. Dort muss man normalerweise seine Produktion einreichen, und sie brauchen drei Jahre für eine Entscheidung. Meinungen waren auch ein Problem. Zensur - es ist wie zum Beispiel in Nordkorea.\n\nMan reicht einen Text ein. Nach zwei Monaten bekommt man eine Mitteilung, dass es Probleme mit dem Text gibt. Dann muss man den Teil streichen, wo man über Gott oder Liebe spricht. Man kann keine eigenen Ansichten haben.\n\nAm Ende habe ich aufgegeben, weil ich Probleme mit anderen Künstlern im Iran hatte. Wir konnten uns nicht einigen.\"",
  "en" : "\"I have been an artist for 17 years. I am 35 now. I worked as an actor beginning when I was in 19 – I have actually done everything in the theater – make-up, making props out of paper maché, dancing. But there are a lot of problems for artist in Iran. The body itself is a problem. I don't understand it. Both the male and female body. In the summer, for example, I can't walk around without clothes. The police would arrest me.\n\nWe had to do underground theater, with a special audience. It was difficult to work, because there was so much fear. And our theatrical group even had the body as its subject. We were taught about chakras, from the Hindu culture, as energy points in the body.\n\nThere is an agency in charge of theater in Iran. Normally, you have to propose a production to the agency, and it takes three years for them to decide. Ideas were another problem. Censorship. It's the same as in places like North Korea.\n\nYou would give a text to the agency. Two months later, they would say the text has these issues. You would have to take out the part where you talked about God or love. You couldn't have your own ideas.\n\nIn the end, I quit because I had problems with other artists in Iran. We couldn't agree.\"",
  "id" : "1516262400"
}