{
  "de" : "\"Ich habe vor einem Rechtsruck in Deutschland Angst. Also dass die AfD zu viele Stimmen bekommt bei der nächsten Wahl. Das sind keine rosigen Aussichten. Der Bundestagswahlkampf geht ja erst los, es wird sicher noch einiges kommen. Das Potenzial, dass an der Mitte mit tausenderlei Ressentiments angedockt wird, ist ja da. Da gibt es viele Faktoren, die zusammenkommen: schlechte Bildung, Krisenzeiten, vor allem auch die Angst im Mittelstand, arbeitslos zu werden und komplett abzurutschen. Der Ausblick ist ja eher, dass es schwierig wird mit der Arbeit in der Zukunft. Ich habe Schätzungen gesehen, dass die Arbeitslosigkeit in zwanzig, dreißig Jahren bereits bei 50% sein soll, da der technische Fortschritt auch in vielen Dienstleistungsbereichen Menschen überflüssig machen wird. Da kommen schon ein paar Sachen auf uns zu, die nicht so mega-weit weg sind. Da könnte man schon ein bisschen Angst davor haben. Und diese Angst treibt viele Leute in die Arme von ziemlich zwielichtigen Gestalten.\n\nIn Dresden, mit Pegida, sieht man es ja ziemlich deutlich, wie das ganze Klima rauer wird. Einige Freunde von mir sind weggezogen, weil sie sich hier nicht mehr wohlfühlen. Wenn man ein bisschen anders aussieht, nicht so typisch deutsch, wird man in Dresden immer mehr schräg angesehen. Ich als gebürtiger Dresdner bekomme da am eigenen Leib nicht so viel mit, aber wie gesagt, durch mein Umfeld habe ich das schon gemerkt.\n\nIch finde es ziemlich scheiße, was da in Syrien passiert ist. Ich glaube, es gab am Anfang mal die Möglichkeit einer Intervention von Seiten der USA, um die demokratische Opposition zu unterstützen. Das hat man aber verpasst. Aus Angst vor einer Konfrontation mit Russland hat Obama zu lange gewartet. Es gab nur die zwei Möglichkeiten: entweder amerikanische Soldaten in Syrien oder das, was wir jetzt sehen, ein skrupelloser Krieg, in dem sich Assad die Bevölkerungsanteile zurecht bombt. Das ist ja einer der Hauptgründe dafür, dass so viele Flüchtlinge hierhergekommen sind. Zumindest die aus Syrien. Ich sehe da schon in der zu langen Tatenlosigkeit der westlichen Staaten eine große Ursache. Da ich mit Flüchtlingskindern zusammen arbeite, weiß ich was sie alles erleben mussten. Wenn die westlichen Staaten schon dabei zusehen, wie systematisch Krieg gegen die Zivilbevölkerung geführt wird, dann ist es wenigstens eine Pflicht, die Menschen, die hierherkommen, menschlich zu behandeln und nicht irgendwelche Deals mit korrupten Despoten wie Erdogan abzuschließen, damit sie ja in Syrien bleiben und dort verrecken.\n\nAbseits von der ziemlich starken rechtslastigen Pegida-Scheiße hat Dresden zum Glück aber noch einige nette Menschen, die sich bemühen, dass die Stadt bunt bleibt. Es werden zwar weniger, weil man hier nicht gut politisch arbeiten kann, da werden einem ständig Steine in den Weg gelegt. Es wird viele Jahre dauern, bis sich die Lage wieder in eine Richtung verschiebt, die ich gut finde. Aber ich hoffe, dass die paar guten Leute hier noch lange Kraft haben und weiterhin ihr Möglichstes tun, damit die Lage wieder besser wird. So etwas wie die Tolerave, Dresden Nazifrei, Coloradio, das AZ Conni, Lifeline oder die großen Kulturbetriebe, wie das Festspielhaus Hellerau, das Staatsschauspiel und so weiter. Das ist alles ist ein Stück mehr zusammen gerückt und ich hoffe, das wird die Auswirkungen von über 25 Jahren CDU-Herrschaft wieder gerade rücken.\"",
  "en" : "\"I am afraid of a shift to the right in Germany, that the AfD gets too many votes in the next election. That isn't a rosy outlook. That is really present right now. The campaign is just starting, and it will certainly get worse. There is certainly the potential that those thousands of resentments will approach mainstream society. There are a lot of factors that come together – poor education, periods of crisis, and above all, the middle class's fear of completely slipping. The outlook is that it will become more difficult to find work in the future. I have seen estimates that the joblessness rate will be at 50% in twenty or thirty years, because technical progress is going to make human work unnecessary even in nonproductive industries. There are a couple of things that aren't so far away. You could well be a little afraid of that. And it is this fear that drives people into the arms of pretty terrible entities.\n\nIn Dresden, with Pegida, you see pretty clearly how the whole climate gets rougher. Some friends of mine have moved away, because they didn't feel comfortable here anymore. If you look a little different, not so typically German, you get weird looks more and more in Dresden. As someone born here, I don't experience too much myself, but like I said, I have heard about it among the people I know.\n\nI think what's happening in Syria is pretty shitty. I think that at the beginning, there were more possibilities for the USA to intervene to support the democratic opposition. But that chance has passed. Obama waited too long because he was afraid of a confrontation with Russia. There were just two possibilities: either American soldiers in Syria or what we see now, a scruples-free war in which Assad is selectively bombing the population. That is one of the main reasons why so many refugees have come here – at least from Syria. I see the long lack of action from the western countries as a big cause. Since I work with refugee children, I know about what they have had to go through. If the western states just stand by and watch how a war is being systematically waged against the civilian population, then there is at least an obligation to treat the people who come here humanely and not to make corrupt deals with despots like Erdogan, so that they stay in Syria and die miserably there.\n\nBesides this pretty strong rightwing Pegida shit, Dresden luckily has some nice people, who try to keep the city a colorful place. I think there will be fewer and fewer, because you can't do political work here well; there are always roadblocks. I am afraid that it will take a lot of years until the situation swings back to a direction that I like. But I hope that the couple of good people here will do their best to change the situation. Things like the Tolerave, Dresden Nazifrei, Coloradio, AZ Conni, Lifeline, or the bigger cultural institutions like Festspielhaus Hellerau, the Staatschauspiel, etc – all that got a bit more together, and I hope that it can counteract the effects of 25 years of CDU rule.\"",
  "id" : "1490684400"
}