{
  "de" : "\"Ich bin 31, in Dresden geboren, aber bei Bautzen aufgewachsen, und lebe seit 2007 wieder hier. Beruflich arbeite ich als Krankenpflegerin mit der Zusatzqualifizierung Palliative Care auf einer Palliativstation in einem Krankenhaus. Das ist sozusagen eine Akutstation für Palliative Care Patienten mit einer hohen Symptomlast, die nur stationär behandelt werden kann. Das Ziel ist immer die Entlassung, aber aufgrund schwerer onkologischer Erkrankungen versterben dennoch circa fünfzig Prozent bei uns. Dennoch sind wir keine Sterbestation. Das ist oft auch ein Missverständnis in der Gesellschaft.\n\nAktuell studiere ich berufsbegleitend Praxisentwicklung Pflege mit pflegewissenschaftlichen, berufsweiterbildenden und ethischen Anteilen. Die Akademisierung meines Berufes ist mir sehr wichtig, genauso wie die ethische und reflektierte Betrachtungsweise meiner Arbeit. Daher fühle ich mich der Arbeit mit Palliativpatienten sehr wohl und finde es essentiell, dafür einzustehen, den Blick der Gesellschaft auf diesen Bereich des Lebens zu richten. Ehrenamtlich bin ich beim Kriseninterventionsteam, aber durch das Studium ist da mein Engagement leider etwas zurückgestellt.\n\nMir ist ein Umdenken in den Köpfen der Menschen im Umgang mit der Vergänglichkeit und Trauer in vielen Lebenslagen sehr wichtig. Ich finde, dass das Gesundheitswesen sich immer mehr dem Wirtschaftsgedanken statt der Moral hinwendet. Wir verlieren den Bezug zu ethisch vertretbaren Entscheidungen. Es gibt zum Beispiel Patienten, die aufgrund einer onkologischen Erkrankung operiert werden, in Summe vielleicht ein Jahr im Krankenhaus verbringen und dadurch \"hospitalisiert\", also auf eine Art traumatisiert sind. Dadurch können sie oft für sich nicht mehr entscheiden, was richtig oder falsch ist in Bezug auf Therapien und so weiter. Da hinterfrage ich schon, welche OP jetzt wirklich noch für den Patienten Benefit hätte. Kurz gesagt, ich habe sehr oft den Eindruck, die Medizin kann gut Therapie beginnen, aber schlecht aufhören, und übergeht in meinen Augen ethische Grenzen, weil ein Sterben nicht erwünscht ist. Ich bin dankbar, dass wir so eine moderne Intensivtherapie haben, keine Frage. Aber eine Integration vom Palliativgedanken auch in der intensiv care unit wäre sehr nötig, um einen Patienten dort auch bei schlechter Prognose so zu begleiten, dass er sterben darf und nicht nur am am Leben erhalten wird.\n\nDer Gedanke, dass eine Behandlung auch nicht den Erfolg hat, ist oft nicht vorgesehen. Wissen über Palliativmedizin ist zum Beispielim Medizinstudium seit 2014 mit drin, das heißtich habe Hoffnung, dass die \"neue\" Generation\"von Ärzt:innen da einen Wandel bringt, genau auch wie die Auszubildenden/Studierenden in der Pflege. Ich versuche dem Nachwuchs mitzugeben, immer zu hinterfragen \"Warum will ich diese oder diese Intervention am Patienten machen? Mache ich sie für mich, damit ich ein besseres Gefühl habe oder für den Patienten?\" Das ist essentiell! Und so sehe ich das auch bei Therapieansätzen und glaube auch, dass meine medizinischen Kollegen oft nicht sterben lassen können beziehungsweise auch Angehörige noch Maximaltherapie wünschen. Das ist auch total verständlich; niemand will jemanden gehen lassen. Das ist dann unser Job im Gesundheitswesen, aufklärend und geduldig mit Vergänglichkeit umzugehen.\n\nZu Covidhabe ich mir einige Gedanken gemacht. In erster Linie dachte ich an die Palliativpatienten im häuslichen Bereich, und wie dort Versorgung durch die ambulanten Palliativteams abläuft. Ich hoffe einfach, dass meine Kollegen mit den Umständen arbeiten und betreuen können. Zudem habe ich aber die Chance gesehen, dass Rettungsdienst, Hausärzte und so weiter jetzt vielleicht genau überlegen, welche Patienten sie ins Krankenhaus einweisen müssen und somit unnötige Krankenhausaufenthalte, die für die ältere Generationen oft kognitiv sehr belastend sein können, vermieden werden. Ich hoffe aber auch, dass trotz Covid-Patienten, die beatmet werden, ein reflektierter Blick über den Sinn der Intensivmaßnahmen beibehalten wird. Es wird viel über das Überleben gesprochen, klar. Aber es sterben auch Menschen, das wird sich weiterhin nicht vermeiden lassen, und darüber sollte auch gesprochen werden. Und da spielt das Alter per se erstmal keine Rolle, finde ich. Ich wünsche mir Aufrichtigkeit gegenüber Menschen statt ein universelles \"Wir müssen alle retten!\"\n\nIn meiner Arbeit geht es oft um Entschleunigung, Aushalten der Dinge, die man nicht ändern kann, und Wahrnehmen und Begleiten. Und das wünsche ich mir nicht nur im Palliativbereich, sondern generell. Und vielleicht steckt da ein bisschen auch gerade in der Corona-Krise als Benefit drin. Mir ist bewusst, dass der Krisenanteil vieler Einzelner, besonders selbstständiger Menschen sehr hoch ist, und ich möchte das auch nicht negieren. Was ich meine ist ein Umdenken/Hinterfragen, was wir wirklich in der Gesellschaft noch brauchen. An Corona können wir nichts ändern, aber wir können uns entscheiden, wie wir damit umgehen. Darin liegt auch ein bisschen Freiheit.\"",
  "en" : "\"I am 31. I was born in Dresden, but I grew up near Bautzen, and have lived in Dresden again since 2007. I work as a nurse with a specialization in palliative care on a palliative ward in a hospital. This is an acute ward for palliative care patients with heavy symptom load, which can only be treated as inpatient. The aim is always to discharge them, but due to severe oncological diseases, about fifty percent die in our hospital. Nevertheless, we are not a terminal ward. This is often also a misunderstanding in society.\n\nI am currently studying practice development in nursing care with nursing science and ethical aspects, vocationally The academic recognition of my profession is very important to me, as is the ethical and reflective approach to my work. That is why I feel very comfortable working with palliative patients and think it's essential to direct society's attention to this area of life. I am a volunteer with the crisis intervention team, but due to my studies my involvement has unfortunately been somewhat delayed.\n\nIt is very important to me to rethink how people deal with transitoriness and grief in many phases of life. I think that the health care system is increasingly turning to an economic idea instead of a moral one. We are losing touch with ethically justifiable decisions. There are, for example, patients who are operated on because of an oncological disease, who in total spend perhaps a year in hospital and are thus \"hospitalized\", i.e. traumatized in a way. As a result, they are often no longer able to decide for themselves what is right or wrong with regard to therapies and so on. So I wonder which surgery would really benefit the patient. In short, I very often have the impression that medicine can start treatment well, but it doesn't know how to stop, and in my eyes, it ignores ethical boundaries because dying is not desirable. I am grateful that we have such modern intensive therapies, no question. But an integration of the palliative concept into the intensive care unit would ideal in accompanying a patient, even with a poor prognosis, in such a way that he is allowed to die and is not just kept alive.\n\nThe idea that a treatment will not be successful is often not considered. Knowledge about palliative medicine, for example, has been part of the curriculum since 2014, and it is hoped that the \"new\" generation of doctors will bring about a change, just like the trainees and students in nursing. I try to encourage the new generation to always question \"Why do I want to do a particular intervention on patients? Am I doing it for me, so that I have a better feeling or for the patient?\" That is essential! And that's how I see it with treatment approaches, and I also believe that my medical colleagues are often unable to let their patients die or that relatives want maximum therapy. This is completely understandable; nobody wants to let anybody go. That is our job in the health care system to deal with mortality in an enlightened and patient manner.\n\nI have had some thoughts about Covid. First and foremost, I thought about palliative patients in the home, and how care is provided by the outpatient palliative teams there. I just hope that my colleagues will be able to work under those circumstances. But I also see the chance that the emergency services, general practitioners and may now be able to think carefully about which patients they need to refer to hospital, thus avoiding unnecessary hospital stays, which can often be very stressful mentally for the older patients I also hope, however, that despite Covid patients being ventilated, we will be able to maintain a reflective view of the purpose of intensive care measures. There is much talk about survival, of course. But people are also dying, it will continue to be unavoidable, and this should also be discussed. And age per se does not play a role here, I think.I would like to see honesty towards people instead of a universal \"We must save everyone!\"\n\nMy work is often about deceleration, enduring the things you can't change, and observing and supporting. And I would hope for that not only in palliative care but in general. And maybe there's some benefit in the Corona crisis as well. I am aware of that a lot of individuals, especially self-employed people, suffer in the crisis, and I do not want to neglect this. What I mean is a rethinking/questioning of what we really still need in society. There is nothing we can do about Corona, but we can decide how to deal with it. There is a little freedom in that.\"",
  "id" : "1587238725"
}