{
  "de" : "\"Ich bin Ronaldo. Ich wurde in Rio de Janeiro, Brasilien, geboren. Seit zwanzig Jahren mache ich traditionelle brasilianische Volksmusik. Ich lebe seit ungefähr fünf Jahren in Deutschland. Jetzt mache ich hier brasilianische Musik. Ich liebe es!\n\nAls ich nach Deutschland gekommen bin, war ich überrascht, dass ich hier meine eigenen Songs spielen konnte. In Brasilien hören die Leute lieber internationale Hits und danach – an zweiter oder dritter Stelle – Sachen von einheimischen Künstlern. Als meine Exfrau und ich beschlossen haben, hierher zu ziehen, wusste ich nichts über Deutschland oder die Sprache. Am Anfang war es schwierig für mich. Jedes Wochenende musste ich Konzerte spielen. Ich hatte viel zu tun, ich musste mir überlegen, wie ich in einer Kultur, die ich nicht kenne, ganz von vorn anfangen kann. Es war eine schwierige Entscheidung.\n\nEs gibt viele Vorurteile über Deutschland, die nicht komplett stimmen. Die ganze Geschichte des Zweiten Weltkriegs...Es gibt hier viele Menschen, die nicht diese negative Mentalität haben, und in Brasilien gibt es viele fremdenfeindliche und diskriminierende Menschen. Ich habe viele deutsche Freunde.\n\nVor drei Jahren haben wir unsere Band Dubras gegründet. Als ich hergekommen bin, habe ich andere brasilianische Musiker für eine Band gesucht. Zuerst habe ich Eduardo kennengelernt, den Schlagzeuger. So haben wir angefangen, aber nach einem Jahr haben wir entschieden, dass wir einen Bassisten brauchen, und wir haben Diego getroffen, der gerade aus Sao Paulo kam. Wir haben uns zusammengesetzt und alles besprochen. Schließlich kam Diego mit der Idee für einen Namen. Wir haben etwas gesucht, das Deutsche leicht aussprechen können. Er hatte die Idee, zwei Wörter zu mischen - \"du\" und \"bras\" von Brasilien. Mit diesem Namen wollten wir die Leute ansprechen.\n\nWir haben eine Mischung der heißen brasilianischen Musik. Unser Stil ist es, Samba, Funk und Soul zu mischen. Es bringt die Leute zum Tanzen. Aber der brasilianische Funk ist auch eine Möglichkeit, auf die Ungerechtigkeiten in den Elendsvierteln hinzuweisen. Es ist unsere Art, uns politisch auszudrücken. Manche machen kommerziellen Funk ohne politische Texte. Er wird benutzt, um Sexismus und Machismus zu bewerben. Wir streben nach einer Art Funk, die politischer ist, der Carioca-Funk, bei dem es um Unterdrückung und die Armut in den riesigen Favelas von Rio geht. Es ist eine kulturelle Bewegung.\n\nIn unserer Musik geht es um Kinderarbeit und Sklaverei. Kinder müssen lernen und spielen. Ich habe auch ein Lied, dass die Leute ehrt, die Capoeira machen. Sie haben unsere schwarze Kultur gerettet. Unsere Vorfahren, die Sklaven waren, haben viel gelitten, aber sie haben nie aufgehört, sich zu wehren. Das ist das Wesen der Capoeira. Ein anderes Lied ist meinen Kindern gewidmet. Ich versuche, bei meinen Liedern eine hohe Qualität beizubehalten und manchmal braucht es viel Zeit, gute Inhalte zu schreiben.\n\nEnde 2017 hatte ich die Idee, ein paar Lieder auf deutsch zu schreiben. Am 23. März haben wir ein Konzert im Kukulida und spielen dort zum ersten mal einen Song auf Deutsch. Er dreht sich um die Neustadt und ihre Straßen, den Kunsthof, den Alaunpark, und was die Leute hier bewegt.\n\nZum Ende dieses Interviews möchte ich etwas erwähnen, das gerade passiert ist. Marielle Franco, eine Aktivistin, die sich für die Menschen in den Favelas eingesetzt hat, wurde ermordet. Sie war das Gesicht des brasilianischen Volkes. Sie hat die Fragen gestellt, die alle bewegen. Besonders hat sie die Unterdrückung der Armen und die Polizeibrutalität angeprangert. Wir warten auf Gerechtigkeit für sie. Wir sind sehr traurig.\"",
  "en" : "\"I am Ronaldo, I was born in Rio de Janeiro, Brazil. For the past 20 years, I have been performing traditional folk Brazilian music. I have lived in Germany for about 5 years, more or less. I have been making Brazilian music here. I love it!\n\nWhen I came here to Germany, it was a huge surprise that I could perform my own songs. In Brazil, people prefer global hits and then after that, in a second or third place, the work of local songwriters. When my ex-wife and I decided to move here, I didn't know anything about Germany or the language. At first, it was a difficult for me. Every weekend I had to play different concerts. I was quite busy, trying to imagine how I could start over again in a culture that I don't know, in a new country. That was a difficult choice to make. \nThere are a lot of prejudices about Germany, which aren't completely true. The whole story of the World War IIâ¦ There are a lot of people here who don't have that negative mentality, and in Brazil, there are a lot of people who are xenophobic and discriminatory. I have a lot of German friends. \n\nWe started our band Dubras three years ago. When I arrived I looked for other Brazilian musicians to start a band. I met first Eduardo, the percussionist. We started then, but a year later, we decided needed a bassist, and we met Diego, who had just arrived from Sao Paulo. We sat and talked it through and finally Diego came up with the name. We wanted to find a name that could be easy for Germans to say. Then he had the idea of mixing two words 'du' from 'you' and bras from Brazil. We wanted to reach our public also with the name.\n\nWe offer a mix of the hot music from Brazil. Our style comes from blending Samba, funk and soul together. It provokes people to dance. But Brazilian funk also gives a voice to the people who suffer injustice in the shanty towns. It's a way to express yourself politically. Some people use funk for commercial purposes, with lyrics that are not political at all. They have used it to promote a lot of sexism and machismo. We aspire toward funk that is more political, the carioca funk, which speaks about oppression and the poverty in the huge favelas of Rio. It's a cultural movement.\n\nIn our music, we speak about children's work and slavery. Children need to study and play. I have another song that honors people who do capoeira. They have rescued our black culture. Our slave ancestors suffered a lot, but they never stop resisting. That is the essence of capoeira. I have another song dedicated to my children. I try to keep up the quality of my songs and sometimes it takes more time to write good content. \n\nAt the end of 2017, I had the idea to write some songs in German. On March 23rd, we will have a concert in Kukulida and for the first time, we will play a song in German that speaks about Dresden Neustadt and its streets, the Kunsthof, Alaunpark and all the places and things that move people around here.\n\nTo finish this interview, I want to mention something that just happened. Marielle Franco, an activist who fought for the people in the favelas, was murdered. She was the face of the Brazilian population. She asked all the things we all want to know. She especially denounced the oppression of the poor and police brutality. We are waiting for justice for her; we are very sad.\"",
  "id" : "1521705600"
}