{
  "de" : "\"Ich bin hierher gekommen, weil ich mich in letzter Zeit für Politik, Weltpolitik, interessiere, und ein Thema, das ich mit am interessantesten finde, ist Immigration. Ich dachte, diese Veranstaltung ist eher eine Debatte. Aber es war mehr wie ein Vortrag, und die Fragen waren nicht so, dass eine Diskussion aufkommen konnte. Aber es war interessant, es hat ein paar von den Eindrücken bestätigt, die ich von der Situation in Deutschland habe. Die Veranstaltung hat auch gezeigt, wie wichtig es ist, zu diskutieren, andere Meinungen zu akzeptieren und Verständnis für Andere zu haben, wenn sie nicht der gleichen Meinung sind.\n\nIch bin ein Mensch, der starke Meinungen vertritt und sich dann darum bemüht, auf andere Meinungen zuzugehen. Das ist mir lieber, als weiche Argumente zu bringen und mich dann auf meine eigentliche Position zuzubewegen. Die Leute wissen schon, auf welcher Seite ich bin. Und normalerweise bin ich so auch bei Leuten, die ich gut kenne, denn mit dieser Art der Kommunikation schafft man sich auch Feinde. Aber ich finde es sehr wichtig, seine Meinung deutlich zu machen; es bringt andere Leute dazu, Wege zu suchen, wie sie dich zum Nachdenken bringen können.\n\nMeiner Meinung nach ist Political Correctness nicht gut für eine Diskussion. Es ist sehr schön, wenn man die Gefühle anderer Leute berücksichtigt, aber es ist besser, ehrlich zu sein. Ich glaube, in letzter Zeit ist Political Correctness mit Nettsein verwechselt worden, aber das sind zwei verschiedene Dinge.\"",
  "en" : "\"I came here because I've been interested in politics, world politics, lately, and one of the most interesting topics for me is immigration. I thought this event was going to be more of a debate. It was more like a presentation, and the questions were not posed in a such way that there could be a discussion. But it was interesting; it confirmed some of the things I have been thinking about the situation here in Germany. The event also showed how important it is to debate and respect different opinions and find understanding when parties don't have the same opinion.\n\nI am the kind of person who makes very strong statements and then tries to find understanding with others, instead of making soft arguments and then moving towards my position. People already know which side I am on. I am mostly like this with people I know well, because this way of communicating can also make you enemies. But I find it very important to express one's opinion strongly; it also makes other people look for ways to make you re-think your position.\n\nFor me, political correctness doesn't make for a good debate. It is very nice to be aware of other people's feelings, but being honest is better. I think lately political correctness has been mistaken for just being kind, but those are two different things.\"",
  "id" : "1480233602"
}