{
  "de" : "\"Ich bin Urdresdner. Meine ganze Familie, meine Eltern, die Großeltern, sind alle aus Dresden gewesen. Ich bin die einzige von sechs Kindern, die noch lebt. Ich werde jetzt 82. Ich habe mein ganzes Leben in Dresden verbracht, überall mal gewohnt - in Klotzsche, in Johannstadt und jetzt da drüben hinter dem Gericht.\n\nIch habe Fachverkäuferin für Lebensmittel gelernt. Dann war ich viele Jahre, bis ich in Rente gegangen bin, in der Buchhaltung. Ich habe zwei Kinder, einen Jungen und ein Mädchen. Mein Sohn wohnt gleich bei mir um die Ecke; der kommt immer mal vorbei gucken. Meine Tochter wohnt in Weißig. Da kommt man ja nur mit dem Bus hin, und mit Bus und Straßenbahn fahre ich im Moment nicht so gerne. Das muss nicht sein; was ich zu Fuß erreichen kann, gehe ich zu Fuß.\n\nIch gehe viel zu Fuß. Ich gehe hier über die Brücke und setze mich dann in die Sonne. Das mache ich jeden Mittag - nicht immer bis hierher, aber meine Runde um den Block gehe ich jeden Tag nach dem Mittagessen.\n\nWegen Corona mache ich mir keine Sorgen. Ich fühle mich nicht eingeengt. Für mich hat sich durch das Coronavirus nichts geändert. Ich mache meine Wege. Eine Maske habe ich immer mit, wenn jemand sagt: \"Sie müssen eine Maske aufsetzen.\" Und wenn ich mal zum Arzt muss, dann setze ich eben meine Maske auf. Irgendwo hinfahren oder in den Urlaub fahren, das mache ich schon über Jahre nicht mehr. Ich bin viel in den Urlaub gefahren, aber das ist mir alles zu anstrengend. Ich habe viele Busreisen gemacht. Ich war sogar in Sotschi mit dem Flieger. Aber da war ich eben noch ein bisschen jünger. Muss ja auch nicht sein - ich habe viel erlebt, ich habe viele Reisen gemacht und das reicht mir zu. Ich habe Fotos und die gucke ich mir ab und zu an und erinnere mich daran. Ich mache meine Reise eben immer bis hierher. Ich sitze gerne hier.\"",
  "en" : "\"I am an Urdresdner. My whole family, my parents, grandparents, have all been from Dresden. I am the only one of six children who is still alive. I'll am turning 82 now. I've spent my whole life in Dresden, lived everywhere at one time or another - in Klotzsche, in Johannstadt and now over there behind the courthouse.\n\nI trained as a grocery store clerk. Then I worked in accounting for many years until I retired. I have two children, a boy and a girl. My son lives just around the corner from me; he always drops by. My daughter lives in Weißig. You can only get there by bus, and I don't really like taking the bus or the tram at the moment. I don't have to; I walk when I can reach my destination by foot.\n\nI walk a lot. I walk across the bridge here and then sit in the sun. I do that every day at noon - not always all the way here, but I do my lap around the block every day after lunch.\n\nI don't worry about Corona. I don't feel constricted. Nothing has changed for me because of the corona virus. I go on my rounds. I always have a mask with me if someone says, \"You have to put a mask on.\" And if I ever have to go to the doctor, I just put my mask on. I haven't gone anywhere or gone on vacation for years. I did go on vacation a lot, but it's all too exhausting for me. I did a lot of bus trips. I even went to Sochi by plane. But I was still a bit younger then. But I don't need it - I've experienced a lot, I've traveled a lot, and that's enough for me. I have photos and I look at them from time to time and remember them. I just always take my journey here. I like to sit here.\"",
  "id" : "1614705925"
}