{
  "de" : "\"Ich bin 2011 nach Dresden zum Studieren gekommen. Zur Schule bin ich in Ilmenau in Thüringen gegangen. Dorthin sind wir gezogen, als wir nach Deutschland gekommen sind. Ich war elf, als wir nach Deutschland gezogen sind. Meine Eltern sind beide aus Vietnam. Meine Mutter hat ganz früher mal in der DDR als Gastarbeiterin gearbeitet. Sie war erst siebzehn, als sie hierher kam. Sie hat sehr hart arbeiten müssen, aber für vietnamesische Verhältnisse sehr gut Geld verdient und damit die ganze Familie in Vietnam ganz gut finanzieren können. \n\nIch denke, das hat sie sehr geprägt und deswegen wollte sie auch unbedingt mit meinem Bruder und mir noch mal hierher ziehen - damit wir hier aufwachsen und bessere Bildungschancen bekommen. Bis ich fünf oder sechs war, sind wir ohne Eltern aufgewachsen. Danach stand immer im Raum, dass sie gern wieder zurück nach Deutschland wollen, aber so einfach ist das nicht. Als ich in der sechsten Klasse war, haben uns meine Eltern zum Kleidung kaufen geschleppt statt dass wir zur Schule gehen mussten. Das ist sehr ungewöhnlich, Schule ausfallen lassen machen wir eigentlich gar nicht. Wir sind Winterklamotten einkaufen gegangen. Wir sind hier kurz vor Weihnachten angekommen mit Zwischenstation in Moskau. Es war super kalt, es war alles anders. Aber wenn du klein bist, findest du das alles spannend. Ich fand das nicht schlimm.\n\nNatürlich war das am Anfang hart, keine Freunde zu haben oder die Sprache nicht zu können. Es gab viele Herausforderungen, aber man hat doch recht schnell den Anschluss gefunden. Wenn man klein ist, denkt man nicht an die ganzen Herausforderungen, sondern lässt das einfach alles geschehen. Wenn ich zurückblicke, finde ich das auch alles gar nicht so schwierig wie das viele vermuten würden. Am Anfang wurden wir schon teilweise rassistisch gemobbt. In solchen kleinen Städten oder auf den Dörfern in der Umgebung... dort gab es eine Disco, und wenn wir dorthin gegangen sind, war Stress eigentlich immer vorprogrammiert. Aber wir hatten uns darauf eingestellt. Am Anfang war es wirklich schwierig, aber irgendwann hatte man Anschluss gefunden, hatte einen Freundeskreis und wusste, worauf man sich verlassen konnte. Solche Anfeindungen gab es immer - manchmal wahrscheinlich gar nicht rassistisch gemeint, aber wenn man anders aussieht, hat man direkt darauf zurückgegriffen, wenn man einen beleidigen möchte. Halb so schlimm.\n\nIch studiere Maschinenbau. Am Anfang war ich sehr zielstrebig. Ich wollte ganz hoch hinaus, ich wollte unbedingt irgendwann bei Audi landen. Ich war auch bei Audi zum Praktikum. Aber das hat meinen Vorstellungen überhaupt nicht entsprochen. Seitdem ist es nicht mehr mein Ziel. Das was ich vorher im Kopf hatte wurde nach dem Praktikum erstmal ziemlich zerstört. Danach war ich in Auslandssemestern und habe ein bisschen versucht, die Welt zu erkunden, vielleicht auch vieles nachzuholen, was ich vorher im Studium nicht gemacht habe, weil ich wirklich nur das Studium im Kopf hatte. Jetzt werde ich wahrscheinlich mein Studium zu Ende bringen, obwohl ich nicht wirklich Interesse habe, das später zu machen. Aber man weiß ja nie, wo das Leben einen hinführt. Ich würde erstmal einem halbwegs festen Job nachgehen. Mir schwebt auch vor, parallel ein ganz anderes Studium anzufangen, Informatik. \n\nIch hatte vielleicht einfach ein falsches Bild von dem Leben. Als wir in Vietnam waren, hatten wir für vietnamesische Verhältnisse immer recht gut Geld gehabt. Meine Mutter hat alles auf die Karte gesetzt, dass wir nach Deutschland kommen. Danach waren wir pleite. So bin ich auch ein bisschen durch meine Schulzeit gegangen. Vielleicht war das deswegen immer in meinem Kopf. Damals fand ich Audi, diese Marke, ganz toll, ich wollte unbedingt Audi fahren. Deswegen wollte ich unbedingt dort hin und dachte, wenn ich dort bin, habe ich einen guten Job und gutes Geld und brauche mir über alles andere keine Sorgen mehr zu machen. Wenn du Geld hast, ist das die halbe Miete. Aber die Arbeit dort - obwohl ich für einen Praktikanten sehr viel Geld bekommen habe  - hat mich nicht so erfüllt, es war einfach nicht das was ich gedacht habe. Ich dachte: \"Okay, ich habe jetzt Geld, aber was soll ich machen damit?\" Ich bin sehr dankbar dafür, dass ich irgendwann diese Auslandssemester gemacht habe. So habe ich auch etwas anderes im Leben gesehen und mich nicht nur den ganzen Tag an einen Schreibtisch gesetzt und studiert, sondern wirklich mal gesehen, dass es auch erfreulichere Sachen gibt im Leben als nur studieren, arbeiten und Geld verdienen.\"",
  "en" : "\"I came to Dresden in 2011 to study. I went to school in Ilmenau in Thuringia. We moved there when we came to Germany. I was eleven. My parents are both from Vietnam. My mother worked in the GDR as a guest worker. She was only seventeen when she came here. She had to work very hard, but earned very good money by Vietnamese standards and was able to support the whole family in Vietnam quite well.\n\nI think that made a big impression on her, and that's why she really wanted to move back here with my brother and me - so that we could grow up here and get better educational opportunities. Until I was five or six, we grew up without parents. After that, there was always talk that they would like to go back to Germany, but it's not that easy. When I was in sixth grade, my parents took us out to buy clothes instead of us going to school. That's very unusual, we didn't really skip school at all. We went shopping for winter clothes. We arrived here just before Christmas with a stopover in Moscow. It was super cold, everything was different. But when you're little, you find it all exciting. I didn't think it was bad.\n\nOf course it was hard at the beginning, not having friends or not knowing the language. There were a lot of challenges, but you catch on pretty quickly. When you're small, you don't think about all the challenges, you just let it all happen. Looking back, I don't think it was as difficult as many would think. In the beginning, we were sometimes racially bullied. In small towns like Ilmenau or in the villages in the surrounding area... there was a disco, and when we went there, stress was inevitable. But we had adjusted to it. At the beginning, it was really difficult, but at some point you make friends, have a circle of friends and knew what you could rely on. There were always hostilities like that - sometimes probably not meant in a racist way at all, but if you looked different, people fell back onto it when they wanted to insult you. That's not so bad.\n\nI'm studying mechanical engineering. In the beginning, I was very determined. I wanted to get to the top, I really wanted to end up at Audi at some point. I went to Audi for an internship. But it didn't meet my expectations at all. Since then, it's no longer my goal. What I had in mind before was pretty much destroyed after the internship.After that, I spent a semester abroad and tried to explore the world a little bit, maybe catching up on a lot of things I hadn't done before, because I really only had my studies in mind. Now I'm probably going to finish my degree, although I'm not really interested in doing that later. But you never know where life will take you. For the time being, I want to get a semi-permanent job. I'm also thinking of starting a completely different degree program at the same time, computer science.\n\nMaybe I just had the wrong idea about life. When we were in Vietnam, we always had good money by Vietnamese standards. My mother bet everything on the card that we would come to Germany. After that, we were broke. I went through my school years a bit like that. Maybe that's why it was always in my head. At that time, I thought Audi, this brand, was really great, I really wanted to drive an Audi. That's why I wanted to work there so badly, thinking that when I got there, I'd have a good job and good money and I wouldn't have to worry about anything else. If you have money, that's half the battle. But working there - even though I was getting paid a lot for an intern - it wasn't that fulfilling, it just wasn't what I thought it was going to be. I thought, \"Okay, I have money now, but what am I going to do with it?\" I'm very grateful that at some point I did those semesters abroad. So I also saw something different in life and didn't just sit at a desk all day and study but really saw for once that there are more enjoyable things in life than just studying, working and earning money.\"",
  "id" : "1614705906"
}