{
  "de" : "\"Ich bin vor drei Jahren im Ruhestand nach Dresden gezogen. Vorher habe ich 24 Jahre in der Nähe von Bremen als Arzt für Neurologie und Psychiatrie gearbeitet. Als Kind und Jugendlicher bin ich aber nur 100 km von hier aufgewachsen. Ich habe Dresden immer gemocht.\n\nDie letzten Jahre hat mein Sohn hier Maschinenbau studiert und seine jetzige Frau Deutsch und Englisch. Da war ich oft zu Besuch hier. Es war aber klar, dass er nicht hier bleibt, da es keine Aussicht auf eine Arbeitsstelle für Maschinenbau-Ingenieure in Dresden gibt. Beide haben gesagt, dass ihnen Dresden gut gefällt und sie gerne hier arbeiten würden, aber es ist halt aussichtslos. Nun arbeiten sie beide in den USA.\n\nEs war so eine leise Bewegung in mir. Ich habe lange dafür gebraucht, mich zu entschließen, wieder zurück nach Dresden zu gehen. Der Ort, in dem ich bei Bremen gearbeitet habe, war ein kleiner Ort mit einem kleinen Krankenhaus, mit einer großen Einrichtung für Menschen mit geistiger und körperlicher Behinderung. Ich habe auch noch an anderen Dingen im Krankenhaus mitgearbeitet, z.B. im sozial-psychiatrischen Dienst und ich habe Gutachten für den Amtsarzt geschrieben. Ich wäre dort nie zur Ruhe gekommen. Denn als ich sagte, dass ich in absehbarer Zeit aufhören werde, kam immer wieder die Nachfrage, doch noch weiter zu machen. Es klingelte halt auch nachts häufig das Telefon. Es war einfach zu viel. Als ich dann eine Wohnung in Dresden gefunden hatte, bin ich ein viertel Jahr später weg. Dresden ist eine schöne Stadt, die Umgebung ist sehr schön, auch gerade das Erzgebirge. Die Menschen können hier sehr nett, aber auch weniger nett sein. Ich kannte die Sachsen, ich kann auch noch sächsisch. Es ist eben ein Stück Heimat.\n\nNach meinem Umzug nach Dresden bin ich relativ schnell in Kontakt mit \"Willkommen in Löbtau\" gekommen. Hier habe ich mich vor allem bei den Deutschkursen und beim Kochen engagiert. Mich hat von Anfang an beeindruckt, wieviele Leute hier mitgearbeitet haben. Durch einen Freund, der in \"Willkommen im Hochland\" mitarbeitet und wo ich manchmal mit dabei war, habe ich eine ganz andere Gegend von Dresden kennengelernt, kleine Orte, Dörfer zum Teil, kleine Schlösser. Das hat mir sehr viel Spaß gemacht. Ich bin gerne in Dresden und freue mich, mich so entschieden zu haben. Hier sind viele Leute, mit denen man gut zusammenarbeiten kann.\"",
  "en" : "\"Three years ago, after I retired, I moved to Dresden. Before that, I lived near Bremen and worked as a neurologist and psychiatrist. I grew up just 100 kilometers from here as a child and teenager. I always liked Dresden.\n\nMy son studied mechanical engineering here for the last several years, and his wife studied German and English. Because of that, I visited Dresden often. It was clear, though, that he wouldn't stay here because there were no potential jobs for mechanical engineers in Dresden. Both said they liked Dresden, and they would have liked to work here, but it was hopeless. Now, they both work in the USA.\n\nIt was a kind of quiet movement in me. I needed a long time to finally decide to go back to Dresden again. The place where I worked in Bremen was a small town with a small hospital with a large institution for people with mental and physical disabilities. I also worked on other things in the hospital, for example, in the social-psychiatric service, and I wrote evaluations for public health officials. I would have never settled down there. When I said that I would retire in the foreseeable future, I was asked again and again to keep working nevertheless. My telephone rang often at night. It was just too much. Once I found an apartment in Dresden, I left a quarter of a year later. Dresden is a beautiful city, the surroundings are very nice, especially the Erzgebirge. People can be very nice here, but they can also be less nice. I knew the Saxons. I can also speak Saxon. It's just a piece of home.\n\nFollowing my move to Dresden, I pretty quickly got into contact with \"Welcome to Löbtau.\" Here, I have been especially involved with the German courses and with cooking. It impressed me at the beginning how many people worked here. Because of a friend who works in \"Welcome to Hochland,\" where I sometimes was, I got to know another part of Dresden, small places, villages in part, little palaces. That was very fun for me. I like being in Dresden, and I am glad that I decided to move here. There are a lot of people whom you can work with here.\"",
  "id" : "1544771795"
}