{
  "de" : "\"Ich bin zwar in Dresden geboren, aber ich wohne schon lange nicht mehr hier. In Dippoldiswalde wohne ich in einem kleinen Haus mit einem großen Garten, mit fünf Schafen und einer Katze. Meine Eltern wohnen auch gleich nebenan. Ich bin Lehrerin für Englisch und Tschechisch an einem Gymnasium in Dippoldiswalde. Das macht mir sehr viel Spaß. Ich bin sehr gerne Lehrerin. In meiner Freizeit bin ich gerne in meinem Garten oder gehe joggen, im Winter besuche ich ein Fitness-Studio, auch koche ich sehr gerne.\n\nSeit drei Jahren engagiere ich mich für geflüchtete Menschen. Angefangen habe ich in der Nähe von Dippoldiswalde, weil wir dort ein Heim haben. Andere engagierte Leute und ich haben die Flüchtlinge im Heim besucht, um mit ihnen etwas gemeinsam zu machen, zu sprechen und uns ihre Probleme anzuhören. Schritt für Schritt haben die ersten Flüchtlinge dann endlich ihre Ausweise bekommen und wollten natürlich sofort alle weg aus unserem Dorf nach Dresden oder noch weiter fort. So gab es in dem Heim nicht mehr so viel zu tun Deswegen sind wir nach Löbtau gegangen. Auch dort haben wir uns getroffen zum Reden, Spielen oder auch zum Wandern. Aber es begann hier nun wirklich auch die ernste Arbeit, das heißt Besuche beim Jobcenter und Wohnungssuche. Mein Mann und ich haben zum Glück für viele Flüchtlinge Wohnungen gefunden. Auch war es nicht einfach, Deutschkurse zu finden. Daher sind wir glücklich, dass die ersten Flüchtlinge jetzt Arbeit gefunden haben. Zwei Flüchtlinge arbeiten als Krankenpfleger, ein anderer möchte in Freiberg sein Abitur machen.\n\nWie schätze ich die Integration der Flüchtlinge ein? Ich habe mich in den letzten Jahren um vielleicht sechzehn Flüchtlinge intensiver gekümmert. Bei manchen läuft es super und sie haben ihre Chancen genutzt, bei anderen ist es weniger gut gelaufen. Dafür gibt es verschiedene Gründe: Das größte Problem waren wirklich die Sprachkurse. Die Sprachkurse sind schlecht! Sicherlich gibt es auch gute, aber wenn fast sechzig Prozent der Schüler die Prüfung nicht bestehen, liegt es nicht nur am Schüler. Ich bin Lehrerin, ich weiß, wovon ich rede. Das andere Problem ist, dass sich einige Geflüchtete in ihre arabische Gemeinschaft zurückziehen, sich dort ganz wohl fühlen und dadurch wenig Kontakt mit Deutschen aufnehmen und sich nicht öffnen.\n\nIch wünsche mir, dass die alten Dresdner, die Urgesteine, nicht mehr denken, dass die Stadt nur ihnen gehört und dass die Neuankömmlinge diese Stadt als ihre Stadt annehmen. Ich habe nämlich das Gefühl, es gibt noch immer diese alten und neuen Dresdner. Eine Mischung gibt es nicht wirklich. Schön wäre es, wenn sich die Leute nicht dafür interessieren, wo sie geboren wurden, sondern, wo sie jetzt leben.\"",
  "en" : "\"I was born in Dresden, but I haven't lived here for a long time. I live in Dippoldiswald in a small house with a big garden, five sheep, and a cat. My parents live right next door. I teach English and Czech at a high school in Dippoldiswalde. That's really fun for me. I like being a teacher very much. In my free time, I like to be in my garden or go jogging; in the winter, I go to the gym. I also like to cook very much.\n\nI have been involved with refugees for the past three years. I started around Dippoldiswalde, because we have an asylum hostel there. I and some other engaged people visited the refugees in the hostel to do something together, to speak, and listen to their problems. Step by step, the first refugees finally got their IDs, and of course, they all wanted to get out of our village right away and move to Dresden or even farther way. So there wasn't so much to do at the hotel. That's why we went to Löbtau. There, we also met to talk, play, or go for hikes. But the real work also began here – meaning, visits to Jobcenter and looking for apartments. Luckily, my husband and I were able to find apartments for a lot of refugees. Two refugees I helped work as nurses, another wants to get his high school degree in Freiberg.\n\nHow do I see the integration of refugees? In the last several years, I have more intensely helped about sixteen refugees. With some, it works great, and they have used their chances; with others, it goes less well. There are different reasons for this – the biggest problem were really the language courses. The language courses are bad! Certainly, there are also good ones, but if almost sixty percent of the students don't pass the test, it's not just the students' fault. I am a teacher, I know what I am talking about it. The other problem is that there are some refugees who withdraw into their Arab society, where they feel comfortable, and because of that, they have little contact with Germans and don't open themselves.\n\nI wish that the older Dresdeners, the originals, wouldn't keep thinking that the city only belongs to them and that the newcomers are taking this city as their city. I have the feeling that there are still these old and new Dresdeners. There isn't really a mixture. It would be nice if people wouldn't be so interested in where they were born but in where they now live.\"",
  "id" : "1544771708"
}