{
  "de" : "\"Ich bin zurzeit Studentin in Dresden und studiere Kindheitspädagogik, das ist für Kinder von ungefähr null bis zehn Jahren. Ich bin ungefähr in einem Jahr fertig. Ich weiß noch nicht genau, was ich machen möchte. Ich möchte eigentlich auch gern noch mal ins Ausland gehen und ein Praktikum machen, vielleicht ein paar Jahre in einem Kindergarten arbeiten. Ich habe schon in meiner Schulzeit ehrenamtlich mit Kindern gearbeitet. Dann habe ich ein freiwilliges soziales Jahr in dem Bereich gemacht. Ich habe gemerkt, dass das etwas ist, was mich interessiert.\n\nVor zwei Jahren bin ich wieder zurück nach Dresden gekommen. Seitdem komme ich hier zum Flüchtlingstreff. Am Anfang war ich nur Besucher. Weil ich fast jede Woche da war, haben sie mich gefragt, ob ich einen Schlüssel haben will, weil es gut ist, wenn jemand zuverlässig immer kommt. Ich helfe ein bisschen bei der Organisation mit, dass man zum Beispiel die Leute vorher daran erinnert, dass der Kochtreff stattfindet, oder fragt, ob jemand Hilfe braucht - so kleine Organisationssachen. Ich wollte einfach gerne irgendwas ehrenamtlich machen. Es hat mir hier von Anfang an sehr gefallen und ich kannte auch schon ein paar Leute. Es ist schön, verschiedene Menschen aus verschiedenen Ländern kennenzulernen. Die Atmosphäre ist sehr angenehm. Und es gibt Essen. Es ist immer sehr lecker und jede Woche anders. Mittlerweile habe ich auch viele Freunde, die regelmäßig kommen. Ich freue mich immer schon darauf, die zu treffen.\"",
  "en" : "\"I am a student in Dresden at the moment, and I am studying childhood education -- that's for children from roughly zero to ten years old. I will be done in about a year. I don't know exactly what I would like to do. I would actually also like to go abroad and do an internship, maybe work for a couple years in a kindergarten. I already volunteered with children during high school. Then I did a volunteer year in that area. I realized that it is something that interests me. \n\nI came back to Dresden about two years ago. Since then, I have been going to the refugee meet-up. At first, I was just a visitor, and then because I was here almost every week, they asked me if I wanted to have a key, because it's good if someone always reliably comes. I help out a bit with organization -- that you remind people, for example, that a cooking meeting is happening or ask if people need help. Small organizational things. I always wanted to do volunteer. I liked it here from the start, and I already knew a few people. It's nice to get to know different people from different countries. The atmosphere is very pleasant. And there's food. It's always really delicious, and every week it's different. By now, I have a lot of friends who come regularly. I am always happy to see them.\"",
  "id" : "1544771863"
}