{
  "de" : "\"Seit November bin ich der Pastor der Gemeinde hier. Ich habe Theologie studiert, weil ich finde, dass der Beruf des Pastors unheimlich vielfältig ist. Man hat viel mit Menschen zu tun, man hat aber auch Momente, in denen man für sich arbeiten kann, Dinge organisieren kann. Und man kann vor allem den Beruf sehr nach den eigenen Stärken und Schwächen ausrichten. Je nachdem, was ich gut kann und was mir wichtig ist, kann ich Prioritäten setzen und der Gemeinde Impulse geben. Es ist sehr kreativ.\n\nEs gibt einige Freikirchen im deutschen Raum, die sogar wachsen, aber die meisten Kirchen stagnieren oder schrumpfen. Die Kirchen haben oft verlernt, die Sprache der Menschen zu sprechen. Das ist etwas, was ich mir wünsche, dass wir als Kirche wieder mehr verstehen, was bei den Menschen los ist, was sie beschäftigt, was ihre Bedürfnisse sind.\n\nDie Flüchtlingsarbeit ist mir als Pastor ein Wert. Ich meine, wofür sind wir denn da? Wir wollen den Menschen Gottes Liebe weitergeben, ein Stück von dem, was wir selbst erlebt haben. Das bedeutet für mich auch, mich für die Menschen einzusetzen, für ein gelingendes Miteinander, dass Menschen aller unterschiedlichen Kulturen zusammenkommen und Beziehungen knüpfen können. In meiner Gemeinde ist das zum großen Teil gut angekommen. Es gibt auch immer Leute, die ein bisschen skeptisch sind, aber ich denke, das gehört dazu. Ich sage dann immer: \"Geh einfach mal zu einem Flüchtlingstreff!\" Aber ich muss gestehen, dass ich mir wünschen würde, dass mehr Leute von uns hier wären. Mittlerweile sind mehr Ehrenamtliche hier, die gar nichts mit Kirche zu tun haben. Das ist megacool. Ich würde mir mehr Engagement von den Gemeindemitgliedern wünschen.\n\nIch finde, Dresden ist an sich eine tolle Stadt, eigentlich auch eine offene Stadt – je nachdem, wo man sich befindet. Ich finde, das hier ist ein Stück von dem, was Dresden auch ist, nämlich nicht nur die Leute von Pegida, die montags durch die Gegend laufen. Ich finde das hier großartig, weil es Menschen zusammenführt. Wenn mehr Menschen sagen würden, ich versuche erst mal, die Menschen kennenzulernen, auch wenn der Andere mir fremd ist, wenn ich nicht weiß, was das für einer ist – erst mal kennenlernen und mit dem in Kontakt kommen, das würde so sehr helfen, Vorurteile abzubauen. Wie können wir wissen, wie die anderen Menschen ticken, was sie beschäftigt, wenn wir uns nur vom Hörensagen ein Urteil bilden? Das funktioniert nicht.\"",
  "en" : "\"I have been the pastor of the congregation heres since November. I studied theology, because I think the profession of pastor is incredibly versatile. You have a lot to do with people, but you also have moments when you can do things for yourself, organize things. And principally, you can orientate the job around your own strengths and weaknesses. Depending on what I can do well and what is important to me, I can set the priority and inspire the congregation in certain directions. It is really creative.\n\nThere are some independent churches in the German realm that are even growing, but most churches are stagnating or shrinking. Churches have forgotten how to speak the language of the people. That is something that I would like, that we as a church understand again what's going on with people, what they are concerned with, what their needs are.\n\nWork with refugees is of value for me as pastor. I mean, what are we here for? We want to pass on God's love to people, a piece of what we have ourselves experienced. For me, that means advocating for people, advocating for a working society, that people of all cultures come together and create relationships. In my congregation, that has been well received for the most part. There are also always people who are a little skeptical, but I think that's part of it. In terms of this refugee meet-up, I always say, \"Come and see yourself!\" But I have to admit that I would like more people from my congregation to be here. At this point, there are more volunteers here who have nothing to do with the church. That is mega-cool. I would wish for more engagement from the congregation members.\n\nI think that Dresden is a great city, actually also a very open city – depending on where you find yourself. I think that this here is a piece of what Dresden also is, namely not just the people from Pegida who walk around on Monday nights. I find that it's great here because it brings people together. If more people would say, \"I am just going to try to get to know people first, even if the other person is strange to me, even if I don't know what kind of person this is – first just get in contact with them,\" that would help to dismantle prejudice so much. How can we know what motivates people, what concerns them if we only have a judgement based on hearsay? That doesn't work.\"",
  "id" : "1544771839"
}