{
  "de" : "\"Ich komme aus Syrien. Ich bin 31. Ich habe in Damaskus zwei Jahre Jura studiert, aber wegen des Krieges musste ich hierher nach Deutschland kommen. Ich lerne jetzt Deutsch, und danach gehe ich zur Universität oder mache eine Ausbildung. Ich denke nicht, dass ich wieder Jura studieren werde. Zum einen ist das Recht in Deutschland ganz anders. Zum anderen wäre es für mich durch den Krieg schwer, so etwas wie Jura zu studieren...und wegen der Sprache. Ich glaube, ich würde lieber eine Ausbildung machen.\n\nIch würde gern eine Ausbildung zum Erzieher machen. In einem Monat habe ich ein Praktikum in einer Schule. Wenn es mir gefällt, werde ich das machen. Das wird das erste mal sein, dass ich mit kleinen Kindern arbeite, aber ich glaube, es wird mit gefallen. Manchmal gebe ich Arabisch-Unterricht an Gymnasien. Ich mache das einmal im Monat oder so, nur aus Spaß, ich bekomme kein Geld. Vielleicht beschließt die Regierung eines Tages, dass es an den Schulen Arabisch-Unterricht geben soll, dann werde ich Lehrer.\n\nArabisch ist eine schwierige Sprache, aber wenn du in einem arabischen Land leben würdest, könntest du es in sechs Monaten lernen. Wenn wir in China wären, müssten wir eben Chinesisch lernen. Und so lerne ich eben Deutsch. Jetzt spreche ich lieber Deutsch als Englisch. Ich spreche mit Deutschen gern Deutsch. Sogar wenn ich mit anderen Syrern Arabisch rede, sagen wir ab und zu einen oder zwei Sätze auf deutsch.\n\nDeutschland ist ein sehr gutes Land für junge Syrer. Ich habe einen Freund mit zwei Kindern, die in den Kindergarten gehen. Sie sprechen besser Deutsch als ich. Junge Leute lernen die Sprache sehr schnell, sie werden genauso zur Uni gehen können wie die Deutschen. Für die alten Menschen ist es sehr schwer. Sie schaffen es nicht, die Sprache zu lernen, und sie finden keine Arbeit. Achtzig Prozent sind arbeitslos. Für die von uns zwischen 27 und 37 ist es sehr schwierig, die Sprache zu lernen. Es nicht so schwer ein Job zu finden, aber es ist sehr schwierig zur Uni zu gehen oder eine Ausbildung zu machen. Man muss in der Lage sein, mit deutschen Büchern zu studieren, und viele können das nicht. Ich kenne Leute, die deswegen abgebrochen haben. Ich weiß, dass manche Leute sagen, dass wenn jemand wirklich lernen will, er das auch schafft, aber man muss an unser Alter denken. Ab einem gewissen Alter ist es extrem schwierig.\"",
  "en" : "\"I am from Syria. I am 31. I studied law in Damascus for two years, but because of the war, I had to come here to Germany. I am learning German, and after that, I will go to university or train for something. I don't think I will study law again. The law in Germany is different, for one thing, and the other is it would be very difficult for me to study something like law because of the warâ¦ and because of the language. I think I would rather do a training course.\n\nI would like to train to work in child care. I have an internship in a school in a month. If I like it, I will do that. It will be the first time I have worked with small children, but I think I will like it. Sometimes, I teach Arabic language classes at German high schools; every month or so, I do it, just for fun – it's not paid. Maybe one day the government will want to have Arabic classes in the schools, and I will become a teacher.\n\nArabic is a difficult language, but if you lived in an Arab country, you would learn it in six months. Just like if we were in China, we would have to learn Chinese. That's how I am learning German. At first, it was really hard. Now, I like to speak German more than English. I like speaking to Germans in German. Even when I am speaking to other Syrians in Arabic, sometimes we say a sentence or two in German.\n\nGermany is very good for young Syrians. I have a friend with two children in kindergarten who can speak better German than I can. Young people learn the language very fast, and they will be able to go to university like Germans. For the old people, it's very difficult. They can't learn the language, and they can't get a job. Eighty percent are unemployed. For those of us between 27 and 37, it's very hard to learn the language. We don't have a problem getting a job, but it's very difficult to go to university or do a training course. You have to be able to study from books written in German, and many people can't do that. I know people who have left their courses because of it. I know that some people say that if a person really wants to learn, he will, no matter what, but you have to think of our age. It's really difficult after a certain age.\"",
  "id" : "1544771749"
}