{
  "de" : "\"Nach der Schule hat es mich ins Ausland gezogen. Ich war ein Jahr als Au-pair in Dublin. Ich hatte Pech mit meiner Gastfamilie, aber ich habe viel gelernt, es hat mich stark gemacht. Während meines Studiums war ich für ein Jahr in Frankreich. Dort habe ich sehr viel an meinem Verständnis für Menschen arbeiten müssen. Ich hätte nie gedacht, dass es solche krassen Unterschiede zwischen Frankreich und Deutschland gibt. Zum Beispiel was Pünktlichkeit angeht oder persönliche Distanz. Die Deutschen mögen gern mindestens einen halben Meter Abstand, danach wird es unangenehm. In Frankreich geht es immer bussi-bussi, aber ich mag das – man muss im Kopf umschalten und dann ist es super. Ich habe dort angefangen, Salsa zu tanzen. Das ist total super, man kann das auf der ganzen Welt machen, ich habe sogar schon in Kuala Lumpur Salsa getanzt. Nur in Sri Lanka ging es nicht, die Männer sind so klein.\n\nJetzt lebe ich wieder in Dresden mit meinem italienischen Mann mit roten Haaren, der aussieht wie ein Schotte und in Bayern groß geworden ist. Mein Sohn sagt immer: \"Ich kann vier Sprachen: Deutsch, Bayerisch, Englisch und Italienisch.\" Wir bleiben jetzt erst mal hier, obwohl sich mein Mann hier nicht so wohlfühlt. Er hat ein Problem mit der ostdeutschen Mentalität. Dieses Obrigkeitshörige, damit kommt er nicht klar. Er arbeitet gern unabhängig und selbstständig. Aber in Ostdeutschland hat man eher das Verständnis, dass einem genau gesagt wird, wie etwas gemacht werden muss. Und natürlich ist Pegida auch ein Grund dafür, dass er sich hier nicht richtig wohlfühlt. Er hat das Gefühl, hier herrscht permanenter Ausländerhass. Er fühlt sich dadurch angegriffen.\"",
  "en" : "I wanted to go abroad after I finished school. I spent a year in Dublin as an au pair. I had bad luck with my host family, but I learned a lot; it made me strong. During my studies at university, I was in France for a year. There, I had to work on my understanding of people a lot. I had never thought that there could be such incredible differences between France and Germany. For example, punctuality or personal space. Germans prefer to stand a half meter apart, anything closer is unpleasant. In France, they do the kiss-kiss, but I like that – you have change gears in your head, and that's wonderful. I started dancing salsa there. It's totally great. You can do it all over the world. I have even danced salsa in Kuala Lumpur. The only place I couldn't was in Sri Lanka; the men are too small.\n\nNow, I am back in Germany with my Italian husband with red hair, who looks like a Scot and who grew up in Bavaria. My son always says, \"I can speak four languages: German, Bavarian, English, and Italian.\" We are staying here for now although my husband doesn't feel comfortable in Dresden. He has a problem with the eastern German mentality. He can't deal with the obedience. He likes to work autonomously and independently. But in eastern Germany, people have more the idea that someone has to tell you exactly how to do something. And of course, Pegida is a reason why he doesn't feel comfortable here. He has the feeling that hatred of foreigners prevails in the city. He feels really assaulted by it.\"",
  "id" : "1507186800"
}