{
  "de" : "\"Ich bin 53 Jahre alt. Geboren wurde ich im damaligen Kreis Riesa und wohne hier immer noch. Nach dem Grundwehrdienst habe ich in Dresden, Marburg und Frankfurt Mathematik und BWL studiert. Jetzt arbeite ich im Bereich Sicherheitsdienstleistungen. \n\nDerzeit bin ich seit fast zwei Jahren krank und sitze im Rollstuhl. Vor zehn Jahren wurde mir der rechte Fuss amputiert, nachdem sich eine offene Wunde infiziert hatte. Da ich auch eine Wundheilungsstörung habe, wurde ich fast jährlich operiert, da sich am Stumpf immer wieder Wunden auftun. Um das zu verhindern, sitze ich jetzt im Rollstuhl. Aufgrund zahlreicher Vorerkrankungen bin ich gewissermaßen der Inbegriff der Risikogruppe. \n\nDie Einschränkungen des täglichen Lebens sind im Rollstuhl schon gravierend; mein Leben hat sich stark geändert. In diesem Jahr hat der Lockdown natürlich auch vor mir nicht Halt gemacht. Um mobil zu bleiben, bin ich vor Corona einmal die Woche nach Leipzig, Dresden oder Berlin gefahren und häufig zu Freunden in Frankfurt. Das fehlt mir jetzt sehr. \nIch lag von Oktober bis November insgesamt knapp acht Wochen im Krankenhaus. Zuerst war ich wegen einer OP im Elbe-Elster-Klinikum, unmittelbar danach im Uniklinikum Dresden. Dort wurde ich während meines Aufenthaltes mit Corona infiziert. \n\nAls klar war, dass mein Bettnachbar im Krankenzimmer coronapositv war, wurden wir alle getestet. Nach vierundzwanzig Stunden kam dann eine Ärztin im Schutzanzug zu uns. Damit war die Diagnose schon klar. Im Zimmer waren wir - bis auf einen - alle positiv. In diesem Moment war das ein riesiger Schlag für mich. Ich dachte, das ist mein Todesurteil. Man weiß ja nicht, wie der Krankheitsverlauf ist. Am allerschlimmsten waren aber die vierundzwanzig Stunden nach dem Abstrich im Rachen bis zum Erhalt des Ergebnisses. Das Personal auf Station ließ sich kaum noch sehen, was ja verständlich ist. Dazu kam die furchtbare Ungewissheit ,gepaart mit Hoffnung und Angst. Nach der Diagnose reduzierte sich dann alles auf Angst. \n\nIch wurde dann unverzüglich auf die Isolierstation verlegt. Dort habe ich zwei Wochen verbracht, bis mein erster Test negativ war und ich wieder auf die Station zurück verlegt wurde. Ich hatte etwas Hustenreiz. Ansonsten ging es mir physisch gut, nur psychisch machte es größere Probleme. Erst nach ungefähr einer Woche mit milden Symptomen schöpfte ich Hoffnung, dass ich überleben könnte. Man bekommt ja mit, was sonst so passiert. Von meinem Fenster aus konnte ich die Bestattungsunternehmen sehen, die täglich reinfuhren und der andere Patient in meinem Zimmer bekam Sauerstoff. \n\nMeine Mitpatienten hatten Glück. Einer wurde gleich an meinem ersten Tag als geheilt entlassen. Die anderen beiden bekamen Sauerstoff. Einer wurde dann auch verlegt. Allerdings erfährt man nicht, wohin oder warum. Gedanken macht man sich aber schon. Die Intensivstation leuchtet natürlich als letzter Weg am Horizont . Es ist natürlich auch einschüchternd, wenn das gesamte Personal Schutzkleidung mit Maske und Helm trägt, man also niemanden wirklich sieht, außer die Augen. \n\nDirekt unter meinem Zimmer auf der Isolierstation stand die ungeheuer lange Schlange von Menschen, die sich testen lassen wollten. Das zeigte recht deutlich das Ausmaß der Infektion. Die Station war bis an die Grenzen belegt. Das Krankenhauspersonal ist im Moment wirklich an der Grenze. Pausen sind Seltenheit, weil das An- und Ausziehen der Schutzkleidung natürlich auch Zeit braucht. Dennoch waren alle Mitarbeiter auf der Isolierstation sehr nett. Vom Arzt bis zum Physiotherapeuten und dem Reinigungspersonal. Jeder versuchte ständig, Otpimismus zu verbreiten, zu trösten und zu erklären, was an Tests durchgführt wird und wie es weitergehen wird. Das verdient wahre Hochachtung - mehr als Klatschen.\n\nEinerseits bin ich durch meine überstandene Krankheit jetzt natürlich schon freier, da ich mit den Antikörpern ja bereits immunisiert bin. Allerdings machen mir die Mutationen des Virus schon Sorgen. Ob die Immunität dagegen hift, ist völlig unklar. Selbstverständlich trage ich auch weiterhin Maske. Ich habe in meinem weiteren Bekanntenkreis bereits einen, der an oder mit Corona verstorben ist - und das mit gerade Ende dreißig. Vieles wäre einfacher, wenn es nicht so viele Idioten geben würde.\"",
  "en" : "\"I am 53 years old. I was born in what was then the district of Riesa and still live here. After my military service, I studied mathematics and business administration in Dresden, Marburg and Frankfurt. Now I work in the security services sector.\n\nAt present, I have been ill for almost two years and am in a wheelchair. Ten years ago, my right foot was amputated after an open wound became infected. Since I also have a wound healing disorder, I have had surgery almost every year because wounds keep opening up on the stump. To prevent this, I am now in a wheelchair. Due to numerous pre-existing conditions, I am in a sense the epitome of the at-risk group.\n\nThe limitations of daily life are already serious in a wheelchair; my life has changed a lot. This year, of course, the lockdown has not stopped at me. To stay mobile, I went to Leipzig, Dresden or Berlin once a week and often to friends in Frankfurt before corona. I miss that very much now.\nBetween October and November, I was in the hospital for a total of almost eight weeks. First I was in the Elbe-Elster-Klinikum for an operation, immediately afterwards in the University Hospital Dresden. There I was infected with Corona during my stay.\n\nWhen it was clear that my roommate in the hospital room had covid, we were all tested. After twenty-four hours, a doctor in a protective suit came to see us, making the diagnosis clear. In the room, all of us - except for one - were positive. At that moment, it was a huge blow for me. I thought, this is my death sentence. You don't know how the disease will progress. But worst of all were the twenty-four hours after the throat swab until I received the results. The staff on the ward were hardly around, which is understandable. In addition, there was the terrible uncertainty, coupled with hope and fear. After the diagnosis, everything was reduced to fear.\n\nI was then immediately transferred to the isolation ward. I spent two weeks there until my first test was negative ,and I was transferred back to the ward. I did have some coughing. Otherwise I was physically fine; it only caused major psychological problems for me. Only after about a week of mild symptoms did I start to have hope that I might survive. After all, you get to see what else is going on. From my window I could see the morticians coming in every day, and the other patient in my room was getting oxygen.\n\nMy fellow patients were lucky. One was discharged as cured on my very first day. The other two got oxygen. One was then transferred as well. However, you don't find out where or why. But you do worry about it. Of course, the intensive care unit is the last resort. It's also intimidating, of course, when all the staff are wearing protective clothing with masks and helmets, so you can't really see anyone except for their eyes.\n\nDirectly below my room in the isolation ward was the tremendously long line of people waiting to be tested. That showed quite clearly the extent of the infection. The ward was filled to capacity. The hospital staff is really at the limit right now. Breaks are rare because putting on and taking off the protective clothing naturally takes time. Nevertheless, all the staff in the isolation ward were very nice. From the doctor to the physical therapist and the cleaning staff. Everyone was constantly trying to spread optimism, comfort, and to explain what tests are being done and how things will proceed. This deserves true respect - more than clapping.\n\nOn the one hand, I am of course freer now because I have survived the disease and am already immunized with the antibodies. However, I am worried about the mutations of the virus. Whether the immunity helps against new versions is completely unclear. Of course, I continue to wear a mask. I already have one person in my circle of acquaintances who died of/with Corona - and he was in his late thirties. Many things would be easier if there weren't so many idiots.\"",
  "id" : "1609081609"
}