{
  "de" : "\"Für mich ist Gemeinschaft sehr wichtig, das gute Leute um mich herum sind, die die gleichen Werte und Moralvorstellungen teilen. Also die Welt zu einem besseren Ort zu machen, Liebe füreinander zu empfinden, Mitgefühl, intellektuell und spirituell zu wachsen.\n\nIch versuche, neue Erfahrungen zu machen und daraus zu lernen. Einmal war ich in Indien in einem buddhistischen Kloster, um etwas über den Buddhismus zu lernen, aber auch einfach nur, um auf meinen Reisen Kontakte zu Menschen, die wie ich sind, zu finden und zu pflegen. Es heißt Tushita, die Gegend wo der Dalai Lama im Exil war. Es war eine zehntägige Schweigeübung, man lernt etwas über das Dharma, also die buddhistische Philosophie, man meditiert und ist still, es ist ein Ort der Stille.\n\nAls ich wieder heim kam, war es interessant zu sehen, wie viel die Menschen reden und wie wenig sie tatsächlich sagen. Das war wahrscheinlich die größte Lehre für mich aus dieser Erfahrung.\n\nEs war eine wirklich bereichernde Erfahrung für mich. Es war Teil eines ganzen Prozesses, der mein Leben verändert hat. Ich würde nicht sagen, dass genau das mein Leben verändert hat, es war mehr alles zusammen. Etwas über mich selbst lernen, über meine Werte und wie ich mit dem Rest der westlichen Welt klarkomme.\"",
  "en" : "\"Having a community, good people around me, who share similar values and morals is very important. It means making the world a better place, having love for each other, compassion, growing intellectually and spiritually.\n\nI try to seek new experiences and learn from those experiences. I was once in India, and I stayed in a Buddhist monastery to learn about Buddhism and also just to make and maintain connections with people like me during my travels. The monastery is called Tushita, and it's in the area where Dalai Lama was in exile.It was ten days of silence; you learn about the Dharma, the Buddhist philosophy, and you meditate and you are silent.\n\nWhen I came back home, I found it interesting how much people talk and how little they actually say. That was probably the biggest realization I got from that experience.\n\nIt was a really enriching experience for me. It was part of a whole process that has been life changing. I wouldn't say that particular thing was life changing but the whole process. Learning about myself, my values and how I can deal with the rest of the western world.\"",
  "id" : "1474786827"
}