{
  "de" : "\"Wir kommen aus Bilbao, aus dem Baskenland. Wir machen für ein Uniprojekt hier in Deutschland eine Dokumentation. Wir wollen die Menschen daheim über die Situation bezüglich der Flüchtlinge informieren und wie sich der Integrationsprozess gestaltet.\"\n\n\"In Deutschland ist die Situation wirklich extrem. Es gibt hier viele Flüchtlinge, anders als in Spanien, wo wir kaum welche haben. Wir wollen, dass sich die Menschen in Spanien vorstellen können, wie das ist. Weil so was bei uns zu Hause nicht stattfindet, messen wir dem keine so große Bedeutung bei.\"\n\n\"In Spanien gibt es ein paar Leute, die Angst vor Flüchtlingen haben. Das hängt von der politischen Einstellung und der Herkunft ab. Die Leute in den Städten sind offener und helfen eher, sie möchten, dass Flüchtlinge kommen, aber Spanien ist ein sehr geteiltes Land. Es gibt nicht nur zwischen Stadt und Land Unterschiede, sondern auch zwischen den unterschiedlichen Regionen. Besonders Barcelona, Madrid und Bilbao waren schon immer offener. Wir hatten mehr Immigration und mehr Industrie. Auch im Norden, in der Nähe von Frankreich, haben wir eine andere Perspektive als die Menschen im Süden.\"\n\n\"Wir wohnen jetzt in Leipzig und sind in Dresden nur wegen des Montagscafés, um ein paar Interviews zu machen. Wir haben gerade einen Mann interviewt, der den Leuten bei der Asylbeantragung hilft. Ich sagte: 'Die Situation in Deutschland scheint wirklich schwierig zu sein. Es kommen zu viele Leute.' Und er antwortete: 'Schwierig? Warum sagst du das?' Er war wirklich überrascht, dass ich dachte, es sei schwierig. Er war fast beleidigt.\"\n\n\"Die einzige Information, die wir in Spanien bekommen, ist dass die Krise überhand nimmt und die deutsche Regierung Probleme bei ihrer Bewältigung hat.\"\n\n\"Die spanischen Medien zeichnen ein sehr negatives Bild von der Situation hier.\"\n\n\"In Spanien haben wir eine Menge afrikanische Immigranten, die illegal bei uns leben. Wir wissen nicht, ob sie aus Kriegsgebieten kommen. Die meisten Spanier wissen überhaupt nichts über sie.\"\n\n\"Ich glaube, viele Leute kommen aus Afrika, um Arbeit zu finden. Sie haben hohe Erwartungen an ihr Leben in Spanien.\"\n\n\"Ich glaube, sie wollen nur eine bessere Zukunft für ihre Kinder.\"",
  "en" : "\"We are from Blibao, in the Basque country. We are doing a university project recording a documentary here in Germany. We want to inform people at home about the situation here with the refugees and how the integration process is going.\"\n\n\"In Germany, the situation is really extreme. There are a lot of refugees, but in Spain, there are barely any. We want people in Spain to be able to imagine how it is. Because it's not happening in our country, we don't give it much importance.\"\n\n\"Some people are afraid of refugees in Spain – it depends on the political side and the area. People in big cities are more open to helping; they are trying to get refugees to come, but Spain is a really divided country. There are not only differences between big cities and small towns, but also between different regions. Barcelona, Madrid, and Bilbao have always been more open-minded. We have had more immigration and bigger industrial centers. Also being in the north, near France, we have a different perspective than people in the south.\"\n\n\"We are staying in Leipzig now, and we are just in Dresden for Montagscafé to do some interviews. We just interviewed a man who helps people apply for asylum, and I said, \"the situation in Germany seems really problematic. There are too many people coming.\" And he said, \"Problematic? Why do you say that?\" He was really surprised that we thought it was difficult. He was almost offended.\"\n\n\"The only information we get in Spain is that the crisis is overwhelming and that German government is having trouble coping at the moment.\"\n\"The Spanish media gives a really negative picture of the situation here.\"\n\"In Spain, we have a lot of African immigrants, who live illegally. We have no idea if they are fleeing warzones. Normal Spaniards don't know anything about them.\"\n\n\"I think a lot of people come from Africa to find a job. They have high expectations for what they will find in Spain.\"\n\n\"I think they just want to raise their children in a better environment.\"",
  "id" : "1481616001"
}