{
  "de" : "\"Ich war im Außendienst als Verkäufer tätig und habe gemerkt - das ist ungefähr dreizehn Jahre her -, dass es kein richtiges Essen gibt. Dieses Streetfood gab es damals nicht. Damals gab es einen Imbisswagen mit Bratwurst, einen Döner und sonst nichts weiter. Weil ich gerne koche, habe ich gesagt, es müsste etwas geben, was so schmeckt wie bei Mutti zu Hause - richtig ehrliches Essen. So kam die Idee, das mit einer Gulaschkanone zu verwirklichen. Meine beliebtesten Suppen sind Gulasch, Chili con Carne, Kartoffelsuppe oder Gemüsesuppe. Ich stehe normalerweise jeden Dienstag und Donnerstag hier.\n\nIch denke, die Menschen haben sich geändert. Sie schätzen viel mehr das gute Essen. Man sieht das an diesen Street-Food-Festivals und den Food Trucks. Früher war es ein Imbiss mit einer Bockwurst im Brötchen. Das hat sich alles in Richtung hochwertige Sachen geändert - richtiges ehrliches Essen, selbstgemachte Burger zum Beispiel.  Die Leute schätzen das und geben auch gerne Geld dafür aus und gehen gern zum Mittag raus, um etwas Ordentliches zu bekommen.\"",
  "en" : "\"I was working as a traveling salesman, and I noticed – this was about thirteen years ago – that there wasn't any real food. There wasn't this idea of street food back then. There was a food truck with bratwurst, a döner, and nothing else. Because I liked to cook, I said, there has to be something that tastes like your mother would make it at home – really, honest food. That's how I had the idea of doing a \"Gulachkanone.\" My favorite soups are goulash, chili con carne, potato soup or vegetable soup. I am normally here every Tuesday and Thursday.\n\nI think that people have changed. They care much more about good food. You see that with these street food festivals and food trucks. Before it was a snack stand with sausage with a roll. All of that changed in the direction of high-quality items. People care about it and are happy to pay for it, and they like to go out to eat at lunch in order to get something decent.\"",
  "id" : "1589298993"
}