{
  "de" : "\"Ich komme aus Tschechien. Ich lebe seit dreizehn Jahren in Dresden. Das ist meine Wahlheimat geworden. Ich mag das hier einfach total gerne. Seitdem ich hier bin, kümmere ich mich um das Kaffeewohl der Menschen in Dresden. Ich leite eine Baristaschule bei der Dresdner Kaffee- und Kakaorösterei. Ich mache Schulungen mit Menschen, die sich für Kaffee interessieren. Ich röste auch selber. Dann habe ich noch viele andere Berufe. Die wichtigsten sind Yogalehrerin, Künstlerin und Musikerin. Außerdem habe ich vier Kinder.\n\nZeit ist relativ. Man darf das nicht zu ernst nehmen, das ist mein Motto. Ich versuche immer das zu machen was gerade dran ist. Dass sich das so abwechselt, das gehört für mich dazu - und es funktioniert. Natürlich gibt es auch Momente, wo ganz ganz viel zu tun ist, aber bis jetzt hat es immer irgendwie geklappt. Ich versuche meine Zeit nicht zu verschwenden mit unwichtigen Dingen. Manchmal muss man da auch schon hart sein - oder muss man nicht, aber es ist gut, sich zu sagen, was jetzt wirklich wichtig ist. Was ist dran und was nicht, was brauche ich und was nicht. Und dann geht alles seinen Gang.\n\nIm Moment wünsche ich mir mehr Offenheit von den Menschen. Ich sehe, dass sich alles zusammenzieht, dass viele Angst haben. Man hat auch Angst, etwas zu sagen. Ich finde, das haben wir ein bisschen falsch gelernt. Die Kommunikation darf offener sein. Daraus entstehen viel mehr positive Dinge.\"\n\nhttps://evacello.com/",
  "en" : "\"I am from the Czech Republic. I have lived in Dresden for thirteen years. It's become my chosen home. I just really like it here. Since I have been here, I have been interested in the coffee well-being of Dresdeners. I run a barista school at the Dresden Kaffee- und Kakarösterei. I do courses with people who are interested in coffee. I also do roasts myself. Then I have a lot of other professions. The most important are yoga teacher, artist and musicians. Besides that, I have four children.\n\nTime is relative. You can't take it too seriously, that's my motto. I always try to do what there is to do at the moment. The fact that it alternates is part of it for me – and it works. Of course, there are also moments when there is so, so much to do, but until now, it's always worked out. I try not to waste my time with unimportant things. Sometimes, you have to be tough – or you don't have to, but it's good to say to yourself what is really important. What needs to be done and what not, what I need and what not. And then everything falls into place.\n\nAt the moment, I would wish for more openness from people. I see that everything is contracting, that a lot of people are afraid. People are also afraid of saying anything. I thik that we learned that a little wrong. Communication can be more open. A lot of positive things come from that.\"\n\nhttps://evacello.com/",
  "id" : "1589298902"
}