{
  "de" : "\"Ich bin selbständig und arbeite als Körpertherapeutin - und immer noch einen Tag im Café bei Frau Lehmann, ein neues Café am Martin-Luther-Platz. Früher, von 2009 bis 2012, habe ich für die Suppenbar gearbeitet. Man kann sagen, dass die Suppenbar wie eine Institution für die Neustadt war. Man hatte jeden Tag die Wahl zwischen acht oder neun suppen. Das gab es sonst nirgends, und auch gar nicht für den Preis in dieser Qualität. Ich fand, das war wie eine Art Kirche, wo jeder mit seinem Geschmack und seinen Gedanken hinkommen und es sich schmecken lassen konnte. Als die Suppenbar geschlossen hat, war ich traurig, aber ich glaube, ich wäre trauriger gewesen, wenn sie den anderen Laden nicht aufgemacht hätte. Aber da sie ihn aufgemacht hat, würde ich sagen, ich finde es nur mit einem weinenden Auge traurig, nicht mit zweien. Der neue Laden läuft gut. Es kommt sehr gut an. Sie hat zum Teil auf die Kuchen von England England übernommen; da freuen sich natürlich die England England-Fans, die auch sehr traurig waren. Bis jetzt gab es noch keine Beschwerden.\"",
  "en" : "\"I am self-employed and work as a physiotherapist -- and still a day at Frau Lehmann's Cafe, a new cafe on Martin-Luther-Platz. From 2009 until 2012, I worked in the Suppenbar. You can say that the Suppenbar was like an institution for the Neustadt. Everyday, you had the choice between eight or nine soups. You can't find that anywhere else, and certainly not for the price for the quality. I think that it was a kind of church, where everyone could come with their taste and their thoughts, and they could find something that tasted good. When the Suppenbar closed, I was sad, but I think I would have been more sad if the other place hadn't opened. But since she did open it, I would say that I am only crying with one eye, not two. The new place is doing well. People like it. She adopted some of the cakes from England England, and so the England England fans who were sad are happy about that. There haven't been any complaints yet.\"",
  "id" : "1589298923"
}