{
  "de" : "\"Ich habe 1986 hier angefangen zu studieren und habe 1991 aufgehört. In dieser Zeit hat sich quasi alles geändert, sowohl was meine Studieninhalte betrifft als auch die Häuser als auch das Leben als auch das Geld. Ich habe Architektur studiert. Das hätte ich eigentlich noch mal von vorne anfangen können. Es gibt andere Ziele, es gibt andere Regeln, es gibt andere Baumaterialien, vor allem auch andere Gesetze und andere Möglichkeiten. Wir haben im Studium in ganz eingeschränkten Möglichkeiten gedacht. Wir konnten uns viele Sachen nicht angucken und haben auch nicht damit gerechnet, dass wir jemals bestimmte Bauten in Europa oder in den USA angucken können. Schon am Ende des Studiums haben wir uns viel angeguckt. Später bin ich auch viel gereist. Am meisten gesehnt habe ich mich nach New York - und das habe ich vor drei Jahren geschafft, aber nicht nur wegen der Architektur, sondern auch wegen der ganzen Musikgeschichte, die da für mich mit dran hängt.\n\nIch arbeite in der politischen Erwachsenenbildung. Das ist eine Geschichte, zu der ich über die Wende gekommen bin. Erst war das das ökologische Engagement, der Aufbau von Gruppen und die Leitung von einem Umweltverband in Sachsen. Von da aus ging es über die ökologische Arbeit in die politische Bildungsarbeit. Das mache ich jetzt schon sehr lange. Ich habe immer eine sehr schöne Arbeit gehabt, mir hat das immer sehr viel Spaß gebracht. Ich glaube, dass man in der Arbeit auch viele Fortschritte sieht. Aber man fragt sich natürlich trotzdem an manchen Stellen: \"Was habe ich gemacht, warum ist das trotzdem so und warum wird das nicht besser?\"",
  "en" : "\"I started studying here in 1986 and stopped in 1991. During this period almost everything has changed, both in terms of the content of my studies and the buildings as well as life and money. I studied architecture. I could have started all over again. There were other goals, there were other rules, there were other building materials, above all other laws and other possibilities. During our studies, we thought in very limited terms. We couldn't look at many things, and we didn't expect to be able to look at certain buildings in Europe or the USA. Already at the end of our studies we looked at a lot. Later I also travelled a lot. What I longed for most was New York - and I made it three years ago, but I didn't just go because of the architecture, but also because of the whole history of music, which is part of it for me.\n\nI work in political adult education. That's a story I came to after the fall of the Berlin Wall. At first, it was an ecological commitment, building up groups and managing an environmental association in Saxony. From there, it went from ecological work to political education. I have been doing that for a very long time now. I have always had a very nice job; I have always enjoyed it very much. I believe that you can also see a lot of progress in the work. But of course you still ask yourself at some points: \"What have I done, why is it still like this and why isn't it getting better?",
  "id" : "1589299012"
}