{
  "de" : "\"Ich komme aus Eritrea. Ich bin seit fast vier Jahren in Europa. Ich habe eine Frau und ein Kind. Meine Frau ist auch aus Eritrea. Wir haben uns hier kennengelernt. Mein Kind ist jetzt fast zwei Jahre alt.\n\nAls ich in Afrika war, war Deutschland mein Traumland. 2014 bin ich nach Italien geflohen. Auf unserer Fahrt über das Mittelmeer hatten wir viele kranke Frauen und Kinder an Bord. In Sizilien wurde ein Übersetzer gesucht, der gut Englisch kann und für sie übersetzt. Ich wurde gebeten, mit ins Krankenhaus zu gehen. Die Polizei kam dorthin und hat mich gezwungen, meine Fingerabdrücke abzugeben. Ich habe gesagt, dass ich das nicht mache, dass ich nach Deutschland will. Aber ich musste. Sie haben auch von den Frauen und Kindern die Fingerabdrücke genommen. Manche waren dabei ohnmächtig. Dann hat mir die Polizei gesagt, dass ich nach Deutschland fahren kann, wenn ich will. Also bin ich nach Deutschland gefahren. \n\nIm Juni 2015 habe ich einen Brief bekommen, dass ich in Italien registriert bin und innerhalb von zwei Wochen zurück muss. Ich habe mir einen Anwalt genommen, der hat aber nichts erreicht. Inzwischen hatte ich Gina von SPIKE kennengelernt. Dadurch bin ich hier ins SPIKE gekommen. Mein Anwalt hat mich nicht informiert. Eines Tages bin ich vom SPIKE nach Hause gefahren. Als ich zu Hause war, kam die Polizei und hat mich verhaftet. Ich bin zurück nach Italien gebracht worden. In Mailand auf dem Flughafen hat die Polizei gesagt, ich soll machen, was ich will. Ich wusste nicht, was ich tun soll. Ich habe Ellen angerufen. Sie meinte, bleib da, ich komme zu dir. Nach zwei Tagen kamen Ellen und Gina nach Mailand. Mit ihrer Hilfe bin ich wieder zurück nach Deutschland gekommen. \n\nIch habe hier im SPIKE Bundesfreiwilligendienst gemacht. Zwischendurch wurde meine Tochter geboren. Im Moment mache ich ein studienvorbereitendes Praktikum. Ich möchte Sozialpädagogik studieren. Ich habe einen Studienplatz an der Evangelischen Hochschule bekommen. Leider habe ich meine C1-Sprachprüfung beim Lesen und Hören nicht geschafft. Wenn ich das bestanden habe, fange ich nächstes Jahr mein Studium an. Ich habe einen Aufenthaltstitel bis Oktober. Ich weiß nicht, was ich machen soll, wenn er abläuft, und wie es weitergeht. \n\nIch glaube, die Situation meiner Familie in Eritrea ist nicht so gut. Mein Vater ist seit 1993 Soldat. Er hat keine richtige Arbeit. Meine Mutter ist mit sechs von meinen Geschwistern allein zu Hause. Sie wollen Hilfe von mir. Sie haben hohe Erwartungen an mich. Ich habe noch einen Bruder in Katar. Wir helfen unserer Mutter so gut es geht. Ich vermisse meine Familie. Ich habe keine Möglichkeit, sie zu besuchen. Wenn ich im SPIKE bin, fühle ich mich daheim. Ich habe keinen Stress. Es wird alles leicht für mich. Ellen und Gina haben so viel für mich getan, als ich in Italien war. Sie haben mir geholfen. Ich konnte hier Bundesfreiwilligendienst machen. Ich habe mein Deutsch verbessert, mein Leben. Jetzt mache ich hier meine Studienvorbereitung. Das habe ich Ellen und Gina zu verdanken. Ich bin sehr dankbar.\"",
  "en" : "\"I am from Eritrea. I have been in Europe for almost four years. I have a wife and child. My wife is also from Eritrea. We met each other here. My child is now almost two years old.\n\nWhen I was in Africa, I dreamed of going to Germany. In 2014, I fled to Italy. On our boat across the Mediterranean, we had a lot of sick women and children on board. In Sicily, they were looking for a translator who spoke English and could translate for them. I offered to go with them to the hospital. The police came and forced me to give my finger prints. I said that I didn't want to, that I wanted to go to Germany, but I had to. They also took finger prints from women and children. Some were unconscious when they did it. Then the police told me that I could go to Germany if I wanted. So, I went to Germany. \n\nIn 2015, I got a letter saying that I was registered in Italy and that I had to return within two weeks. I had gotten to know Gina by then, because I was coming here to SPIKE. When I was at home, the police came and arrested me. I was brought back to Italy. In at the airport in Milan, the police told I could do what I wanted. I didn't know what I was supposed to do. I called Ellen. She said to stay there; she would come to me. After two days, Ellen and Gina came to Mailand. With their help, I got back to Germany. \n\nI volunteered here at SPIKE. Meanwhile, my daughter was born. Right now, I am doing an internship to prepare for enrolling in school. I would like to study social pedagogy. I got a place at the Evangelische Hochschule. Unfortunately, I didn't pass my C1 language test for reading and listening. When I pass it, I can start my studies next year. I have a residence permit that goes until October. I don't know what I will do when it expires, and how things will go on.\nI think that the situation with my family in Eritrea isn't so good. My father has been a soldier since 1993. He doesn't have a real job. My mother is home with six of my siblings. They want me to help them. They have high expectations of me. I have another brother in Qatar. We help our mother as much as we can. I miss my family. I don't have the possibility of visiting them. When I am at SPIKE, I feel at home. I have no stress. Everything is easy for me. Ellen and Gina did so much for me when I was in Italy. They helped me. I could do the volunteer program here. I improved my German, my life. Now, I am preparing to go to school. I have Ellen and Gina to thank for that. I am really grateful.\"",
  "id" : "1539154801"
}