{
  "de" : "\"Allgemein interessiert mich die Gesellschaft. Mich interessieren Menschen. Mich interessieren diese menschlichen Gefüge – wie kommt es zu der Gesellschaft, die wir gerade haben? Schon als ich zehn war, habe ich meine Mutter gefragt, warum es Menschen gibt, die ganz viel haben, und Menschen, die ganz wenig haben. Meine Mutter hat mit eine Enzyklopädie geholt und mir Marx und Engels aufgeschlagen. Seit ich denken kann, ist meine Mutter Veganerin. Sie hat mir erzählt, dass man auch anders leben kann. Sie hat mich nie gezwungen, sie hat immer gesagt, dass es wichtig ist, dass man selber kritisch denkt, dass man nicht negativ wird dabei, aber dass man Sachen kritisch hinterfragt. Ich denke, dass meine Mutter mich sehr inspiriert hat. Später habe ich mich entschlossen, Soziologie zu studieren – gar nicht, weil ein Berufswunsch damit verbunden war, sondern weil mich das interessiert hat.\n\nIch habe verschiedene Bereiche, in denen ich mich engagiere. Das eine ist Gleichberechtigung zwischen allen Menschen. Ich mache ein Projekt, dass sich ProZecco nennt, bei dem ich Frauen unterstütze, sie selber aktiv werden wollen, selber auflegen oder Musik machen wollen. Dann engagiere ich mich bei Tolerave, die einmal im Jahr die Tolerade organisieren und auch sonst Projekte zur Gleichstellung machen.\n\nDas andere ist Nachhaltigkeit. Ich lebe schon lange vegetarisch und seit einem halben Jahr vegan. Das hat mir aber irgendwann nicht mehr gereicht, so dass ich überlegt habe, wie ich selber nicht nur meinen eigenen Konsum ändere, sondern auch andere Leute erreiche. Deswegen habe ich für das Umundu-Festival Dresden für Nachhaltige Entwicklung beworben und denke, das ist eine tolle Möglichkeit, Leute zu erreichen und ihnen zu zeigen, wie einfach es ist, kleine Schritte zu gehen und sich gemeinsam zu organisieren. \n\nViele Leute denken, ich kann die Welt nicht retten, indem ich das oder das mache, deswegen mache ich gar nichts. Man resigniert schnell. Man denkt, ich kann sowieso alleine nichts machen, ich weiß nicht, was ich als einzelner Mensch tun kann, um die Welt zu einem besseren Ort zu machen. Bei Umundu versuche ich herauszufinden, wie ich Leute erreiche, damit sie aktiv werden. Viele verspüren diesen Wunsch in sich, etwas zu machen und etwas zu ändern, aber sie landen trotzdem nach der Arbeit auf der Couch. Sie verspüren gar nicht mehr die Energie, weil sie auch nicht wissen, was es bringt. Wenn man aber ein Projekt sieht, das einen interessiert – Dresden ist ein Raum von so vielen verschiedenen Initiativen und so vielen Möglichkeiten, wo man sich einbringen kann. Viele Leute wissen gar nicht, wie einfach es ist, kleine Schritte zu gehen.\n\nIch würde allen Menschen raten, ihr Leben selbst in die Hand zu nehmen, nicht daneben zu stehen und zu meckern, sondern selbst etwas zu tun. Natürlich stößt man an seine Grenzen, aber je mehr Menschen zusammenarbeiten, desto mehr kann man erreichen. Deswegen sollten sich möglichst viele Leute engagieren.\n\nVor dem Festival wird es im vom 28. bis 30. September im riesa efau ein Symposium geben. Das Festival selbst wird zwischen dem 1. und 6. Oktober an verschiedenen Orten in Dresden stattfinden.\"",
  "en" : "\"In general, I am interested in society. I am interested in people. I am interested in this human fabric – how did this society come about that we have today? Already when I was ten, I asked my mother why there are people who have a lot and people who have very little. My mother got me the encyclopedia and opened it up to Marx and Engels for me. Since I can remember, my mother has been a vegan. She told me that you can also live in a different way. She never forced me; she always said that it's important you can think for yourself critically, not that you become negative, but that you critically question things. I think that my mother really inspired me. Later, I decided to study sociology – not because I wanted a particular job, but because it interested me.\n\nI have various areas in which I have been engaged. One is equality between all people. I am doing a project called Prozecco, in which I support women who want to become active, who want to DJ or make music themselves. I am always involved in Tolerave, which organizes the Tolerade once a year and do other projects about equality.\n\nThe other area that I am interested in is sustainability. I have been a vegetarian for a long time, and for the past six months, I have been vegan. At some point, that wasn't enough so I thought how I could not only change my own consumption but also reach other people. That's why I applied for the Umundu Festival for Sustainable Development, and I think it's a great opportunity to reach people and to show them how simple it is to make small steps and organize together. \n\nA lot of people think I can't save the world if I do this or that, so I won't do anything. You become resigned quickly. You think, \"I cannot do anything by myself anyway, I don't know what I can do as a single person to make the world a better place.\" At Umundu, I will try to find out how to reach people so that they become active. A lot of people feel this wish to do something and to change something, but they still end up on the couch after work. They don't have the energy because they don't know what it will achieve. If you see a project that interests you – Dresden is a space with so many initiatives and so many opportunities that you can participate in. A lot of people don't know how easy it is to take a small step.\n\nI would advise all people to take their lives in their own hands, not to stand by and complain, but to do something yourself. Of course you run up against your limits, but the more people who work together, the more we can achieve. That's why as many people as possible should get involved.\n\nPrior to the festival, there will be a symposium at the riesa efau from September 28-30. The Umundu festival itself will take place at various places in Dresden from October 1-6.\"",
  "id" : "1538031602"
}