{
  "de" : "\"Ich arbeite bei einem Projekt mit. Wir machen Mediation und versuchen Bürgergespräche zu organisieren, wo extreme Flügel von rechts und links an einen Tisch gebracht werden. Es ist ein kompliziertes Verfahren und nicht immer, nur manchmal, erfolgreich. Aber es ist eine Sache, die in Deutschland sehr wichtig ist. Nicht dass wir die Konflikte lösen, aber wir meinen, dass wir durch solche Gespräche erreichen, dass Menschen sich einüben, dass man mit ihnen sprechen muss und keine Gewalt ausüben darf. Wir wollen diese Flügel heranziehen, damit sie sich in einen politischen Diskurs wieder einfinden können, der gewaltlos vorgeht. Wir nehmen selber keine Position ein. Mein politischer Standpunkt – zum Beispiel die Flüchtlingsarbeit - spielt da überhaupt keine Rolle, ich teile ihn nicht mal mit, wenn ich nicht gefragt werde. Aber was eine Rolle spielt - und diese Erfahrung habe ich auch als Richter - ist wie man Menschen in eine friedliche Auseinandersetzung bringen kann, die eigentlich in einem Stadium sind, wo sie sich nicht mehr friedlich auseinandersetzen wollen. Also das Versöhnen oder den Leuten zu zeigen, man hört bis zum Schluss zu, du darfst endlich mal ausreden. Das machen wir, egal ob das autonome Linke oder Nazis sind. Jeder ist willkommen, wir hören jedem zu und gehen davon aus, wenn ihr zusammen kommt, werdet ihr beide dabei lernen\n\nIm Kosovo war es eine andere Situation, eine Nachkriegssituation. Es gab tiefe Wunden. Es gab die Spaltung, auch wenn der eine Partner der Spaltung, nämlich die Serben, die serbische Minderheit, vertrieben oder umgebracht war. In den Köpfen war die Spaltung ganz extrem. Wir haben Richter gehabt, die gesagt haben, bei mir darf nie ein Serbe gewinnen. Das gibt es hier nicht, das spielt hier keine Rolle, außer wenn wir fremdenfeindlich zu Flüchtlingen sind.\n\nWir hatten die Aufgabe, dass wir als Westliche dorthin kamen, die am Krieg nicht teilgenommen hatten, friedlich und versöhnlich waren und in eine Gesellschaft kamen, in der so tiefe Wunden waren, dass oft unser versöhnlicher Standpunkt gar nicht mehr akzeptiert werden konnte. Ich hatte Angestellte bei meinem Gericht, denen ich sagte: \"Wie bist du mit dem umgegangen, du warst unhöflich!\", und dann sagt er: \"Du hast gut reden. Die Serben haben meinen Vater im Januar in den Wald geführt und morgens haben wir ihn erfroren gefunden. Und du predigst jetzt hier Frieden! Dir ist so was nie passiert!\" Das ist ein Problem für internationale Organisationen, dass man oft moralisierend reinkommt und vielleicht dazu neigt, zu oberflächlich zu sagen, Wunden, die ich nicht habe, sind keine Wunden. Es sind aber Wunden in der ganzen Bevölkerung; wir haben keine Familie in der so was nicht passiert ist.\n\nSo eine Situation haben wir hier nicht. Meine Eltern hatten auch Wunden. Aber erstens liegt es auch immer am Charakter. Meine Eltern waren nicht nachtragend. Sie haben den Krieg überlebt und sie haben doch unbewusst das Gefühl gehabt, wir haben andere Länder überfallen, wir haben mit Stalin kooperiert, wir haben die Polen überfallen. Meine Mutter sagte immer: \"Wir sind mit dem Leben davon gekommen, Gott sei Dank.\" Dass sie nichts mehr hatte, keine Tasche, keinen Koffer mehr, das war für sie gar kein Problem. Meine Eltern hatten das Gefühl, Deutschland hat über diese Länder, die eigentlich unsere Heimat waren, solches Unglück gebracht, sie hätten sich geniert zu klagen. Manche Flüchtlingsverbände tun auch immer so wie \"Ach, unser Schlesien!\", aber sie sagen nicht, was davor passiert war. Oder Dresden ist bombardiert worden, aber sie versuchen zu vergessen, dass vorher Coventry bombardiert wurde, und da waren wir dabei. Ich hatte nicht das Gefühl, dass meine Eltern überhaupt traumatisiert waren. Sie waren nur glücklich, dass sie überlebt haben. Dass erlebe ich übrigens auch hier bei den Flüchtlingen. Ich erlebe manchmal Menschen, die so robust sind, wo ich denke, was hat der alles verloren, und trotzdem steht ein glücklicher Mann vor mir, weil er überlebt hat. Der Maßstab verschiebt sich. Das ist etwas, was uns allen gut tut, wenn man sieht, der Maßstab ist nicht absolut, es muss nicht alles so sein wie es jetzt hier ist, wie es für uns ist.\"\n\nTeil 2 von 2",
  "en" : "\"I work in a project – we do mediation and try to organize discussions, where the extreme right and left wing are brought to the table. It's a complicated procedure and not always, although sometimes, successful. But it's a very important thing in Germany. Not that we solve the conflicts, but we think that through these discussions people practice the fact that you have speak to the other side, and you aren't allowed use violence. We want to pull these two wings together so that they can find a non-violent political discourse again. We don't take a position. My political point-of-view, for instance the work with refugees, plays absolutely no role. I don't tell them if I am not asked. But what does play a roll – and I've also had this experience as a judge – is that you can induce people to have a peaceful debate, who are actually in a place where they don't want to have peaceful debates anymore. So the reconciliation or showing people that you actively listen until the end – you are allowed to finally finish speaking. That's what we do, no matter whether they are autonomist leftists or Nazis. Everyone is welcome; we listen to everyone and assume that if you come together, you are both there to learn.\n\nIn Kosovo, it was a different situation, a post-war situation. There were deep wounds. There was a division – even if one half partner of the division, namely the Serbs, the Serbian minority, were driven out or killed. In the minds of the people there, the division was really extreme. We had judges who said that Serbs couldn't win in his court. We don't have that here – it doesn't play a role – except when we are xenophobic to refugees.\n\nWe had the task to go to Kosovo as Westerners, who had not taken part in the war, who were peaceful and conciliatory, and we came into a society where there were such deep wounds that our conciliatory point of view couldn't be accepted anymore. I had an employee in my court to whom I said, \"How did you treat that man? You were impolite!\" And he said, \"You can talk. The Serbs took my father into the forest in January, and we found him frozen in the morning. And now you preach peace here now! Nothing like that has happened to you!\" That's a problem for international organizations. You often come in, moralizing, and maybe tend to superficially say, \"Wounds that I don't have aren't wounds.\" There are wounds in the whole population; we don't have family to whom that has happened.\"\n\nWe don't have a situation like that here. My parents had wounds, but it primarily depends on character. My parents weren't vindictive. They survived the war, and they unconsciously had the feeling that we had invaded other countries, we had cooperated with Stalin, we had invaded in Poland. My mother always said, \"We came away with our lives. Thank God.\" The fact that she didn't have anything, not a bag, not a single suitcase, that was absolutely no problem for her. My parents had the feeling that Germany had delivered such misery to these countries, which were actually our homeland, that they would have been ashamed to complain. So refugee organizations always act like, \"Ach, our Silesia!\" but they don't say what happened before. Or Dresden was bombed, but they try to forget that Coventry was bombed before it, and we did it. I didn't have the feeling at all that my parents were traumatized. They were just happy that they survived. By the way, I see that also with the refugees. I sometimes meet people who are so robust, where I think about everything that he has lost and nevertheless he stands in front of me as a happy man, because he survived. The standards change. That is something what would do us all good – when you see that standards are not absolute. Not everything has to be as it is for us here now.\"\n\nPart 2 of 2",
  "id" : "1546448109"
}