{
  "de" : "\"Ich bin 75 Jahre alt. Ich bin 1990 aus Konstanz hierhergekommen. Ich war hier in Dresden lange Zeit Richter. Nach meiner Pensionierung war ich Richter im Kosovo. Ich bin wieder hierher zurückgekommen, ich will nicht zurück nach Westdeutschland gehen, sondern werde mit meiner Familie hier in Dresden bleiben, wo wir uns sehr wohl fühlen und die meisten Freunde haben. Ich war im Kosovo bei einem Gericht, das von der UNO und von der EU eingerichtet worden ist für die Privatisierung des Staatsvermögen. Das ist sehr schwierig, aber ich war auch sehr sehr gerne dort und wäre am liebsten noch länger geblieben, aber meine Frau wollte, dass ich auch mal zurückkomme. Ich mag die Kosovaren gerne, und es ist ein Volk, das in Not ist und viele große Probleme hat - existenzielle Probleme - und sie einen wirklich brauchen. Außerdem sind sie gastlich, warmherzig und dankbar - und nett mit alten Männern. Damals, als die Balkankriege waren, hatte ich nicht viel mit den Flüchtlingen zu tun. Es gab hier auch nicht diese Mengen. Der richtige Flüchtlingsstrom, der für uns auch ein Problem war, kam erst als ich wieder zurück war aus dem Kosovo, wir haben ja auch zum Teil Leute aus dem Balkan, auch Kosovaren, gehabt.\n\nMit Flüchtlingen habe ich mich erstmals befasst, als der Flüchtlingsstrom aus Syrien, Afghanistan und Afrika kam. Zum einen war ich nicht mehr berufstätig und hatte Zeit. Zum anderen bin ich selbst ein Flüchtling, ich bin aus Polen nach Deutschland gekommen und sehr gut aufgenommen worden. Ich habe erlebt, wie meine Familie als Flüchtlingsfamilie wieder neu anfangen musste und wie ihr geholfen wurde. Dann war ich immer Arbeitsrichter. Arbeitsrichter schützen traditionell den Schwächeren gegen den Stärkeren. Und hier ist es auch eine schwache Bevölkerungsgruppe, denen man helfen muss. Und dann ist es für mich schön, mit jungen Leuten zu tun zu haben. Ich habe eine Familie mit vier Söhnen, die alle ihre Familien haben. Aber bei den Flüchtlingen sind es solche, die jeden Tag Hilfe brauchten und mir noch mal zuhörten, weil sie mich brauchten. Ich habe mich dabei wohl gefühlt. Ich sehe nicht gerne junge Leute leiden und ratlos herumlaufen. Ich meinte, man kann ihnen helfen, um sie auch etwas zu schützen gegen Anfeindungen und ihnen zu helfen, sich zu wehren.\n\nMeine Familie ist eine typische deutsche Familie aus dem Baltikum. Wir sind Deutsche. Das war eine Schicht von baltischen Grundbesitzern, die schon vor der russischen Revolution geflohen sind, die dann von Hitler und Stalin umgesiedelt wurden, das war auch wie eine Flucht nach Polen, die dann in Polen vor der Roten Armee geflohen sind, dann in Ostdeutschland waren, dann mussten meine Eltern wieder weg, weil mein Vater politisch verfolgt war. Wir waren eine glückliche Familie, die aber immerfort geflohen ist. Das habe ich damals nicht so bewusst erlebt - ich war bei unserer letzten Flucht erst fünf Jahre alt - aber wenn ich heute so darüber nachdenke, dann hat es vielleicht damit zu tun. Ich interessiere mich zum Beispiel auch für Islam, ich interessiere mich für fremde Länder. Wenn die Leute hierherkommen, ist das ein fruchtbarer Austausch. Ich habe selber sehr profitiert von der Arbeit mit Flüchtlingen. Das hat mir sehr geholfen, Abstand zu kriegen von unserer zufriedenen Umwelt, zu sehen, wie gut es uns geht. Wenn ich tagsüber ein paar Stunden mit jemanden zu tun habe, der nichts hat, seine Kinder sind weg, seine Eltern sind weg, er weiß nicht, wie es weitergeht, er weiß nicht ob er abgeschoben wird, er ist in einem Sammellager - da kommt man nach Hause und denkt: \"Mein Gott, wie gut geht es uns!\" Das macht einen dann auch zufrieden, wenn man merkt, dass es so nicht sein muss.\"\n\nTeil 1/2",
  "en" : "\"I am 75 years old. I came here from Constance in 1990. I was a judge here in Dresden for a long time. After my retirement, I was a judge in Kosovo. I came back here – I don't want to go back to west Germany, rather I will stay here with my family in Dresden, where we feel comfortable and have the most friends. \n\nI was in Kosovo, working on a court that was set up by the UN and the EU for the privatization of state property. That was really difficult, but I also really liked being there and would have preferred to stay longer, but my wife wanted me to come back. I really like the Kosovars, and it's a nation that is in need and has a lot of big problems – existential problems – and they really need you. Besides that, they are very hospitable, warm-hearted, and thankful – and nice to old men. During the Balkan war, I didn't have so much to do with refugees. There were also not these numbers of people. The real flow of refugees, which became a problem, first started when I was back from Kosovo; we also had people from the Balkans, including Kosovars, in part.\n\nI first got involved with refugees when the flow of refugees from Syria, Afghanistan, and Africa, came. For one thing, I wasn't working anymore and had time. For another, I am myself a refugee; I came to Germany from Poland and was incorporated very well. I experienced how my family, as a refugee family, had to start again and how I was helped. Then I was always a labor judge. Labor judges traditionally protect the weaker against the stronger. And here it is also a weak group of people who you have to help. And then, it's nice for me to have something to do with young people. I have a family with four sons, who all have families, but among the refugees, there are people who need help every day and listen to me because they need me. I have always felt good doing it. I don't like to see young people suffering, wandering around clueless. I thought, I could help them and maybe even do something to protect them against hostility and help them protect themselves.\n\nMy family is a typical German family from the Baltics. We are German. There was a class of Baltic property owners who had already fled from the Russian revolution and then were resettled in Poland by Hitler and Stalin, which was also a kind of flight, then who were in East Germany. My parents had to leave East Germany, because my father was politically persecuted. We were a happy family, which was continually fleeing, however. I didn't experience it so consciously – I was five years old when we fled for the last time – but if I now think about it, then maybe it has something to do with it. I am interested in Islam, for example; I am interested in foreign countries. When people come here, it is a fruitful exchange. I have myself very much profited from my work with refugees. That has really helped me get distance from our satisfied surroundings – to see how well we are doing. If I spend a couple of hours during the day with someone who doesn't have anything, whose children are gone, whose parents are gone, who doesn't know what will happen next, who doesn't know if he is going to be deported, then you come home and think, \"My God, how good we have it!\" It makes you content if you know that it doesn't have to be that way.\"",
  "id" : "1546448085"
}