{
  "de" : "\"Ich wohne in Meißen, bin seit drei Jahren in Deutschland und mache gerade eine Ausbildung. Als ich aus Pakistan herkam, versuchte ich, in einen Deutschkurs zu kommen, musste aber sehr lange warten. In Pakistan gibt es keine richtigen Deutschkurse, also habe ich hier in Deutschland anderthalb Monate ein Praktikum gemacht, welches auch einen Deutschkurs beinhaltete. Danach habe ich Arbeit gefunden, habe eine Weile gearbeitet und eine Ausbildung zum Krankenpflegehelfer gesucht. 2018 habe ich einen Platz gefunden und mache nun die Ausbildung.\n\nMein Hobby ist die Malerei. In Meißen habe ich schon mal eine eigene Ausstellung gemacht, als ich noch nicht so lange in Deutschland war. Als dann aber das Asylverfahren begann mit den Interviews und so weiter, hatte ich nicht mehr viel Zeit und Lust zum Malen.\n\nDie ABC-Tische finde ich sehr gut. Am Anfang meiner Ausbildung habe ich in meiner Klasse sehr wenig verstanden. Ich habe alles aufgeschrieben und es mir hier von den Lehrern noch mal erklären lassen, das hilft mir sehr bei meiner Ausbildung. Für die Ausbildung zum Krankenpflegehelfer hab ich mich entschieden, weil man dort mit Menschen arbeiten kann. Das habe ich früher nicht gemacht, in Pakistan habe ich angefangen, Architektur zu lernen, und auch einige Praktika gemacht.\n\nBisher komme ich gut zurecht bei der Ausbildung, und die Menschen auch mit mir, ich habe bis jetzt noch nichts wirklich Schlimmes gesehen. Ich habe das Gefühl, dass ich hier am Anfang viel Zeit verloren habe, auch weil ich so lange auf den Deutschkurs warten musste. Währenddessen hab ich selber Deutsch gelernt. Aber es kommt mir vor, als müsste ich immer kämpfen. Bisher habe ich auch nur eine Duldung, mein Asylantrag ist noch nicht akzeptiert. Aber immerhin habe ich eine Ausbildung. Ich versuche mir deswegen keinen Stress zu machen, denn ich weiß, jedes Land hat diesbezüglich seine Regeln und Gesetze.\"",
  "en" : "\"I live in Meißen. I have been in Germany for three years, and I am currently doing a training course. When I came from Pakistan, I tried to get into a German class, but I had to wait for a long time. In Pakistan, there aren't any real German courses, so I did a one-and-a-half-month internship that included a German course. After that, I found work, worked for a while, and then I looked for a training course for as a nurse's assistant. In 2018, I found a place, and I started doing the training.\n\nMy hobby is painting. In Meißen, I already had my own exhibition, when I hadn't been in Germany for very long. Then when the asylum process started, with interviews, etc, I didn't have any more time or desire to paint.\n\nI like the ABC Tables. At the beginning of my training, I understood very little of my classes. I wrote everything down and had the teachers here explain everything to me again. That helps me a lot with my course. I decided to do the training to be a nurse's assistant because you can work with people there. I didn't do that before. In Pakistan, I started studied architecture and also did an internship.\n\nUp until now, I am doing ok with the training course, and people also are doing ok with me. I have not yet seen anything really bad. I have the feeling that I lost a lot of time at the beginning because I had to wait so long for a German course. In the meantime, I studied German by myself, but it felt like I was always fighting. At this point, I only have a non-deportation order. My asylum application hasn't yet been accepted. But nevertheless, I have a training course. I try not to stress myself because of the asylum process because I know that every country has its own rules and laws concerning these things.\"",
  "id" : "1546448166"
}