{
  "de" : "\"Ich komme aus Afghanistan. Ich bin seit vier Jahren in Deutschland. Seit zwei Jahren komme ich zu den ABC-Tischen. Von den ABC Tischen habe ich von einem Freund erfahren. Er hat mir erzählt, dass man hier Deutsch lernen kann und mit Deutschen und Flüchtlingen sprechen kann, also bin ich hierher gekommen. Damals konnte ich überhaupt kein Deutsch, deswegen war es gut für mich. Es war gemischt - ein Tag nur quatschen und ein Tag Hausaufgaben oder Tests machen. Jetzt bin ich schon bei B2. Ich komme jeden Nachmittag hierher. Ich habe in Afghanistan nur sechs Jahre die Schule besucht. Das war eher wenig. Und Deutsch ist schwer, aber man kann es lernen.\n\nSpäter möchte ich eine Ausbildung machen. Ich weiß noch nicht, als was, aber ich werde eine Ausbildung machen. Ich mag Technik. Mal sehen, wo es einen Platz gibt. Insgesamt ist Dresden ein guter Platz für mich. Einhundert Prozent kann man nicht sagen, aber ich denke, siebzig Prozent. Ich fühle mich hier wohl. Hier gibt es, besonders bei den ABC-Tischen, viele nette Leute.\"",
  "en" : "\"I come from Afghanistan. I have been in Germany for four years. I have been coming to the ABC Tables for two years. I heard about the ABC Tables from a friend. He told me that you can learn German here and speak with Germans and refugees, so I came here. It was good for me back then, because I couldn't speak any German at all. It was mixed -- one day talking and another doing homework or tests. Now, I am already in level B2. I come here every afternoon. I only did six years of school in Afghanistan. That was too little. And German is hard, but you can learn it.\n\nI would like to do a training course later. I don't know yet what, but I will do a training course. I like technical stuff. We'll see where there's a place. All in all, Dresden is a a good place for me. You can't say it's one hundred percent good, but I think seventy percent. I feel comfortable here. There are a lot of nice people here -- especially at the ABC Tables.\"",
  "id" : "1546448185"
}