{
  "de" : "\"Ich bin keine Dresdnerin und bin auch froh, dass ich keinen sächsischen Dialekt spreche. Geboren bin ich an der polnischen Grenze, bin aber keine Polin, sondern eine richtige Deutsche. Aber ich liebe Ausländer, das habe ich jetzt festgestellt. Seit meinem Architekturstudium in Dresden bin ich dann auch geblieben, also seit 1979. Das Studium habe ich nicht abgeschlossen, sondern währenddessen eine Familie gegründet und aufgebaut, das heißt, ich habe geheiratet und sieben kleine Baustellen gehabt, also Kinder. Das ist jetzt aber abgeschlossen, sie sind alle außer Haus und seitdem bewege ich mich im Bereich der Flüchtlingshilfe. Für mich ist es eigentlich eine Erweiterung dessen, was ich schon immer getan habe, nämlich für Familie da sein.\n\nIch hatte schon mein Leben lang Heimweh, und jetzt weiß ich auch warum. Es bringt mich vom Gefühl her näher an die Flüchtlinge, denen es ähnlich geht. Viele sind durch Krieg aus ihren Ländern und von ihren Familien weg. Ich kann das verstehen, weil ich früher immer unter Heimweh litt, und so habe ich erkannt, dass manche Dinge, die wir in unserem Leben als Manko sehen, plötzlich einen Sinn haben. Sie führen zu einer Berufung.\n\nIch sagte vorhin, dass ich Architektur studiert habe. Das ist deshalb nicht abgeschlossen, sondern ich denke und plane noch immer als Architektin, auch wenn ich nicht vor einem Reißbrett stehe oder am Computer arbeite. Dieses Planen und Gestalten liegt mir im Blut, und ich sehe jeden Menschen auch als ein Kunstwerk oder ein Bauwerk an.\n\nDresden als Kultur- und Kunststadt ist eine Perle, nicht nur in Deutschland, sondern weltweit. Es gehörte früher, also vor dem Krieg, zu den acht schönsten Städten der Welt, und ich hoffe, heute noch. Nicht so schön finde ich die modernen Bauwerke, die sind so hässlich, es sind keine Kunstwerke. Nach der Bombardierung wurde ja auch vieles nicht wieder aufgebaut, und darauf ist dann Wiese gewachsen. Das hätte meiner Meinung nach stellenweise lieber so bleiben sollen. Dresden ist ja auch eine sehr grüne Stadt. Nach der Wende kam dann der westliche Pinsel, der alles frisch gemacht hat, Farbe an die Häuser, die vorher grau aussahen, die Frauenkirche steht wieder da. Das ist für viele Dresdner noch immer wie ein Wunder. Man kennt sie noch als Steinhaufen, und jetzt steht sie wieder! Außerdem ist vieles auch anpassend gebaut worden, also so, dass es zu den historischen Bauten passt, das finde ich teilweise gelungen, zum Beispiel beim Neumarkt.\"",
  "en" : "\"I am not a Dresdener, and I am happy that I don't speak with a Saxon dialect. I was born on the Polish border, but I am not Polish, but a real German. But I love foreigners; I have realized that. I have stayed in Dresden since I studied architecture here, since 1979. I didn't finish my degree. Instead, I founded and built a family. That means that I got married and had seven little construction sites, aka children. That's now finished however. They are all out of the house, and since then, I have been active in the area of refugee aid. For me, it's actually a continuation of what I always did, namely being there for a family. \n\nI had homesickness my whole life long, and now, I know why. It brings me closer to the refugees in terms of feeling, those who have the same feeling. A lot of people have left their countries and their families because of war. I can understand that, because before I always suffered from homesickness, and that's how I have recognized that some things that we see as a deficiency in our lives suddenly have a meaning. They lead to a vocation.\n\nI said before that I studied architecture. I didn't finish, but nevertheless I still think and plan as an architect, even if I am not standing in front of a drawing board or working at a computer. These plans and designs live in my blood, and I also consider every person as an artwork or edifice. \n\nDresden is a pearl, as a cultural and artistic city, not only in Germany but worldwide. In the past, probably before the war, it belonged to the eight most beautiful cities in the world, and I hope it still is today. I don't find the modern buildings so beautiful; they are so ugly. They aren't artworks. After the bombing, a lot wasn't rebuilt and grass grew there. In my opinion, it would be better if it had stayed that way. Dresden is a very green city. After the reunification, the western paintbrush came and freshly painted everything – color on the houses that were grey before; the Frauenkirche stood again. That's still a miracle for many Dresdeners. You knew it as a pile of stones, and now it's standing again! Besides that, there is a lot that matches that has been built, meaning that fits with the historical buildings. I think that has been partially successful, for example on the Neumarkt.\"",
  "id" : "1546448148"
}