{
  "de" : "\"Wir haben die Reise nach Dresden zur Hochzeit geschenkt bekommen und sind jetzt für einen Kurztrip hier.\n\nSeit fünf Jahren sind wir ein Paar. Bevor wir geheiratet haben, wohnten wir schon drei Jahre zusammen und haben dann irgendwann gesagt, das passt einfach, wir werden heiraten. Dann haben wir trotzdem noch gewartet, aber irgendwann haben wir gesagt, wozu noch warten. Es klappt mit uns, also können wir genauso gut gleich heiraten. \n\nIch glaube, dass es mittlerweile wieder mehr Leute gibt, die heiraten wollen. Eine zeitlang war das nicht so, aber auch in unserem Bekanntenkreis sind viele Leute, die verlobt sind oder schon verheiratet. Es hängt vielleicht auch von der Region ab, wo man herkommt, und von der Mentalität. Bei den Deutschen ist es denke ich eher so, dass sie heiraten, um zu unterstreichen, dass sie jetzt zusammengehören, und nicht etwa wegen ihres Glaubens.\n\nWir kommen aus Osnabrück. Ich war für lange Zeit Elektriker und mache jetzt noch meinen Techniker. Dresden gefällt uns sehr, aber wir sind recht ortsgebunden und fühlen uns wohl in unserer Gemeinschaft dort, wo wir wohnen. Wir haben schon öfter darüber gesprochen, in eine größere Stadt zu ziehen, aber dann eben nicht weit weg von Osnabrück. \n\nEs hat sich so ergeben, dass wir meist im Winter Städtereisen machen und dann nicht auf Party aus sind, sondern uns einfach umgucken, nett essen gehen etc. \n\nDie Größe der Städte, die wir so besucht haben, ist eher relativ. Natürlich ist Dresden groß, über den Winter waren wir in Stockholm, das ist auch eine große Stadt, aber wenn man sich erst mal ein bisschen eingelebt hat und zum Beispiel ein paar Lieblingsplätze findet, kommt einem die Stadt schon gar nicht mehr so groß vor. Das Nahverkehrsnetz ist dabei auch wichtig, und das funktioniert in Dresden ja echt gut. Die Bahnen fahren die ganze Nacht durch.\"",
  "en" : "\"We received the trip to Dresden as a wedding present and are here for a short stay.\n\nWe have been a couple for five years. Before we got married, we had already lived together for three years and and then said at some point, \"This is working; we should get married.\" Then we nevertheless waited until at some point we said, \"Why are we still waiting? It's going smoothly, we could just as well get married.\"\n\nI think that there are again more people who want to get married. For a while, that wasn't the case, but in our circle of friends, there are a lot of people who are engaged or already married. It depends a lot on the region, where you come from, and on the mentality. With Germans, it's more that they get married to underline that they belong together, not because of their beliefs.\n\nWe come from Osnabrück. I was an electrician for five years and now I am studying to be a technician. We really like Dresden, but we are really attached to our home and feel happy in our community there where we live. We have often talked about moving to a bigger city but not so far from Osnabrück.\n\nIt just so happens that we mostly visit cities in the winter, so we don't go to parties but rather just look around, go out to eat, etc.\n\nThe size of the cities that we have visited is rather relative. Of course, Dresden is big. This winter we were in Stockholm. That is also a big city, but once you've adjusted and find a couple favorite places, a city doesn't seem so big anymore. The availability of public transportation is also really important, and that works really well in Dresden. The trams run all night long.\"",
  "id" : "1546448239"
}