{
  "de" : "\"Wir wohnen genau in der Mitte zwischen Dresden und Leipzig. Wenn wir Kultur machen, sind wir in Dresden, und wenn wir Fun haben möchten, sind wir in Leipzig. In Leipzig haben ja dadurch, dass es die Polizeistunde nicht gibt, die Gaststätten länger geöffnet. Durch die vielen Studierenden ist dort eine junge Szene. Und hier ist wie gesagt die Kultur. Wir waren heute mit unserer Enkelin im Panometer und haben uns Dresden im siebzehnten Jahrhundert angeschaut. Das war sehr interessant.\n\nWir finden das Leben in Sachsen sehr schön. Wir lassen uns von verschiedenen Sachen nicht stören, die jetzt aufgetreten sind. Auch von dem, was hier in Dresden phasenweise gewesen ist, aber jetzt nicht mehr so da ist. Natürlich muss man das auch berücksichtigen. Ich sage es mal so: Die Regierung hat vieles falsch gemacht in den letzten Jahren. Und irgendwo haben sich die Bürger alleine gelassen gefühlt. Ich glaube nicht, dass die Bürger hier alle gegen die Menschen, die hergekommen sind und Hilfe brauchen, sind. Aber wie es gemacht wurden ist, das muss man der Regierung schon vorwerfen. Und vor allem dann immer so tun, als ob sie für uns, die Bürger, sprechen. Und sie tun das eigentlich gar nicht.\n\nMutti, wolltest du auch noch was sagen?\"\n\n\"Ich fühle mich in Sachsen wohl. Ich bin in Sachsen zu Hause. Mir gefällt Sachsen und Umgebung. Wir haben unser Auskommen, unser Einkommen. Wir haben unsere Enkelkinder. Uns geht's gut. Unser eigenes Kind, das fünfzehn Jahre in Bayern war, ist jetzt auch wieder zurückgekommen nach Sachsen und hat auch ohne Probleme Arbeit und Wohnung gefunden. Sie hier ist sportlich verankert, der andere Enkel auch, bei RB. Der große Enkel hat eine tolle Lehre. Also uns geht es eigentlich wirklich gut. Wenn wir jammern, dann jammern wir auf hohem Niveau.\"",
  "en" : " \"We live exactly in the middle between Dresden and Leipzig. If we do culture, we go to Dresden, if we want to have fun, we go to Leipzig. Bars are open in longer in Leipzig because there isn't an official closing time. We were in the Panometer with our granddaughter today and looked at Dresden in the seventeenth century. That was really interesting.\n\nWe really like life in Saxony. We don't let ourselves be disturbed by certain things that have now come up – or the things that were here in Dresden at times, but which aren't here as much now. Of course, you also have to take that into account. I say it like this: The government did a lot of things wrong in the recent years. And somewhere the citizens felt left alone. I don't believe that the citizens here are all against people who come here and need help, but how it was done, you have to blame the government. And especially then to act as if they speak for us, the citizens. And they actually don't.\n\nMommy, do you also want to say something?\"\n\n\"I feel happy in Saxony. I am at home in Saxony. I like Saxony and the surroundings. We have our livelihood, our income. We have our grandchildren. We are doing well. Our own child, who was in Bavaria for fifteen years, has now come back to Saxony and found work and an apartment without a problem. Our granddaughter is rooted here in terms of athletics, the other grandchildren too with the Leipzig soccer team. The older grandson had a great apprenticeship. So, we are doing really well. If we complain, then we are complaining from a very comfortable place.\"",
  "id" : "1546448222"
}