{
  "de" : "\"Ich spiele E-Rolli-Fußball. Meine Position ist Verteidigerin. Wir haben dieses Jahr das Glück, dass wir der begünstigte Verein für den Enten-Cup sind. Das heißt, das eingenommene Geld fließt unserem Projekt zu. Damit können wir drei Sportrollstühle für unser Team anschaffen. Einer kostet um 10.000 Euro. Da immer vier Spieler gleichzeitig auf dem Feld sind, ist das ein Riesenfortschritt. Im Moment spielen wir mit unseren Alltagsrollstühlen. Die sind für den Alltag gut, aber für den Sport nicht geeignet. Sie sind zu langsam und nicht wendig genug. Wir sind immer langsamer als alle anderen Mannschaften. So können wir nur Sieger der Herzen werden, aber ein faires Spiel ist es nicht. Das Beste, das wir bis jetzt geschafft haben, war ein dritter Platz – darauf waren wir sehr stolz.\n\nDer Enten-Cup findet immer im Rahmen des Stadtfestes statt, dieses Jahr am 20. August. Die Leute können unsere Aktion unterstützen, indem sie einen Enten-Adoptions-Schein kaufen, der kostet 5 Euro. Damit nehmen sie an einem Gewinnspiel teil. Es gibt tolle Preise, zum Beispiel eine Einbauküche, ein iPad Air, Massagegutscheine, Einkaufsscheine und so weiter. Aber das Beste ist, dass man damit ein soziales Projekt unterstützt, dieses Jahr eben uns. Der Verkauf der Enten-Adoptions-Scheine läuft schon. Wir sind immer Freitag und Samstag in der Altmarkt-Galerie zu finden, außerdem gibt es noch mehr Verkaufsstellen in der Stadt.\"\n\nBitte unterstützt die E-Rolli-Fußballer, sie haben es wirklich verdient. Kauft eine Ente oder teilt diesen Beitrag mit euren Freunden. Nähere Informationen findet ihr unter http://www.dresdner-entencup.de/. Wir von People in Dresden/Leute in Dresden danken euch.\"",
  "en" : "\"I play E-Rolli soccer. My position is defender. We have the good fortune to be the beneficiary team of the Duck Cup. That means that the money collected goes to our project. With this money, we can get three sport wheelchairs for our team. One costs 10,000 euros, and since there are always four players on the field at a time, that's a big step forward. At the moment, we just play with our everyday wheelchairs. They are good for everyday life but aren't meant to be used for sports. They are too slow and don't maneuver well enough. We are always slower than the other teams. Currently, we can only be crowd favorites, but it's not a fair game. The best that we've done so far is third place, and we were really proud.\n\nThe Duck Cup always takes place in the context of the city festival, this year on August 20th. People can support our endeavor by buying a duck adoption certificate, which costs 5 euros, so they can take part in a lottery. There are great prizes, for example – a full kitchen, an Ipad Air, massage gift certificates, other gift certificates, etc. But the best is that you can support a social project – this year, it's us. The duck adoption certificates are already available for purchase. We are always at the Altmarkt-Galerie on Fridays and Saturdays, and there are other places to buy them in the city.\"\n\nPlease support the E-Rolli soccer players; they've really earned it. Buy a duck or share this post with your friends. You can find more information at http://www.dresdner-entencup.de/. We, People in Dresden/Leute in Dresden, thank you.",
  "id" : "1501398000"
}