{
  "de" : "\"Wir sind auf dieser Demo, weil es nach wie vor Menschen gibt, die aufgrund von stumpfen Parolen und Hetze für eine ausgrenzende Politik auf die Straße gehen. Wir machen das öfter, zum Beispiel waren wir auch letztens am 13. Februar dabei. Das war schon krass, chaotisch. Es hat gezeigt, wie unfähig sich die Polizei anstellt. \n\nWir waren auf dem Altmarkt. Nach Ende der Kundgebung waren alle Ausgänge von der Polizei zugemacht, das heißt, wir konnten nirgends raus. Mit der Demoleitung war eigentlich abgesprochen, dass wir die Demo in eine Richtung verlassen können. Also sind die ganzen Teilnehmer in größeren Gruppen vom Platz gegangen, aber die Polizei hat die Straße komplett dichtgemacht. Als die Leute angefangen haben zu drängeln, hat die Polizei sich nur mit Schlagstock und Pfefferspray zur Wehr gesetzt. \n\nWir sind Gott sei Dank über einen Hinterhof raus gekommen, weil Anwohner uns aufgemacht haben. Von der anderen Seite haben wir gesehen, wie die Polizei Leute raus gezogen hat, die einfach nur von den anderen Leuten von hinten gedrückt wurden und nicht raus konnten. Die Polizei ist...nun ja, nicht gerade sehr sanft mit denen umgegangen.\n\nIch denke, es wird viele bei der Polizei geben, die einfach überfordert sind, weil die Politik keine Gelder zur Verfügung stellt. Es gibt immer weniger Beamte und die wenigen, die es gibt, müssen immer mehr leisten. Aber gleichzeitig wird es auch genug geben, die doch eine gewisse Sympathie für die andere Seite haben. Pauschalieren kann man das natürlich nicht. Auch die Polizei muss sich an Regeln halten und Dienst und private Meinung trennen. \n\nAngst, zur Demo zu gehen, haben wir aber nicht. Wir haben eher die Hoffnung, dass die Organisation von solchen Veranstaltungen demnächst besser läuft. Das ganze hat uns eher bestärkt und uns gezeigt, dass wir weitermachen müssen, damit sich da etwas ändert.\"",
  "en" : "\"We are at this demonstration because there are still people who go out on the streets, motivated by dumb slogans and agitation for exclusionary politics. We do it fairly often -- for example, we were last here on February 13th. That was pretty intense, chaotic. It showed how incompetent the police can be.\n\nWe were on the Altmarkt. At the end of the rally, the police closed off all the exits – that means, we couldn't get out anywhere. There had been an agreement with the demonstration leadership that we could leave the demonstration in one direction. So, all the participants were leaving in big groups, but the police had completely closed the street. As people started to push, the police pushed back with nightsticks and pepper spray. \n\nThank god, we were able to get out through a back courtyard, because the inhabitants opened it for us. From the other side, we saw how the police pulled people out, who were just being pushed by people behind them and couldn't get out. The police â¦ well, they weren't exactly gentle with them.\n\nI think that there are a lot of people in the police who are just overwhelmed, because the political structure hasn't provided them with any funding. There are fewer and fewer employees, and the few that there are always have to do more. But at the same time, there are probably enough who have a certain sympathy for the other side. You can't generalize, of course. But even the police have to abide by the rules and separate their service from their private opinions.\n\nWe aren't afraid to go to demonstrations. We more have the hope that the organization of such events will work better in the future. The whole thing has strengthened us and showed us that we have to keep doing it, so that something changes.\"",
  "id" : "1519200000"
}