{
  "de" : "\"Ich möchte nach Kanada auswandern. Mein Partner lebt dort und wir haben uns entschieden, gemeinsam dort zu wohnen. Ich weiß noch nicht, was ich dort tun werde, wahrscheinlich Wohnmobile putzen, aber es ist wichtig, dass man zusammen ist.\n\nIch komme aus Niedersachsen. Seit zwei Jahren wohne ich in Dresden. Es gefällt mir sehr gut. Es ist interessant – die Leute hier reden gern und sie lassen sich ihre Meinung nicht verbieten. Mit einer stoischen Geduld gehen viele hier zu den Pegida-Demos. Ich bin da geteilter Meinung. Bevor ich hierher gezogen bin, war ich in Chemnitz. Ich war echt überrascht, wie viele dort die Linkspartei wählen. Dazu passt es auch, dass so viele Leute hier für eine eher rechte Position auf die Straße gehen. Das Spektrum ist offener, weniger traditionell. Es geht schneller von einer Partei zur anderen.\n\nVor zwei Wochen war ich das zweite Mal bei der Pegida-Demo. Mir ist aufgefallen, dass die Leute viel entspannter waren, die haben gelächelt. Die Leute bei Pegida schienen mir entspannter und fast bunter zu sein als die auf der Gegendemo – das war mehr so wie ein schwarzer Block, sehr streng. Bei Pegida war es, als hätten die einen Schwung bekommen durch die Wahl von Trump, dass die gesehen haben, dass Umfragen nicht unbedingt das Wahlergebnis widerspiegeln. Es hat ihnen vielleicht gezeigt: selbst wenn die veröffentlichte Meinung gegen uns ist, brauchen wir nicht so aggressiv zu sein, wir können entspannter sein, vielleicht haben wir mehr Rückhalt in der Bevölkerung, als das in den sozialen Medien dargestellt wird. Das hat mir gut gefallen.\"",
  "en" : "\"I would like to emigrate to Canada. My partner lives there, and we have decided to live there together. I don't know yet what I would do there – probably clean mobile homes – but it's important that we're together.\n\nI am from Niedersachsen. I've lived in Dresden for two years. I like it a lot. It's interesting – the people here like to talk, and they don't let their opinions be suppressed. A lot of them go to Pegida demonstrations with a stoic patience. I am of two minds. Before I moved here, I was in Chemnitz. I was really surprised about how many people there vote for the Linkspartei. So, it makes sense that so many people here would go out on the streets for a more right-wing party. The spectrum is opener, less traditional. People switch from one party to another more quickly.\n\nTwo weeks ago, I was at a Pegida demonstration for the second time. I noticed that people were much more relaxed; they were smiling. The Pegida people seemed more relaxed to me and almost more colorful than the people at the anti-Pegida demonstration; they were all black-block, very strict. At Pegida, it was like they got a boost from Trump's election – that they saw that polls don't necessarily reflect the election results. Maybe it showed them that even if public opinion is against us, we don't need to be so aggressive, we can be more relaxed, maybe we have more support amongst the population than is represented in social media. I liked that.\"",
  "id" : "1481356801"
}