{
  "de" : "\"Ich bin vor zwanzig Jahren aus St. Petersburg hierher gekommen. Meine Mutter wollte damals für ihre Kinder eine bessere Perspektive ermöglichen. Ich habe nach der Schule eine Ausbildung als Bäcker gemacht. Meine Chefin war so begeistert von mir, dass sie mich direkt übernommen hat. Mittlerweile backen wird die besten Stollen von Dresden. Die Konditorei Bierbaum in Niedersedlitz ist ein kleiner Familienbetrieb - wir sind nur zu siebent und zum größten Teil arbeiten dort Familienmitglieder. Da ich von Anfang an dort arbeite, bin ich quasi auch so etwas wie ein Familienmitglied.\n\nIch bin total froh, dass ich in Deutschland bin, weil ich mich hier viel besser entfalten kann. Im Moment versuche ich mich ein bisschen mit Fotografie durchzusetzen. Es steht zwar jede Menge Bürokratie dagegen, aber es ist besser als nichts. Ich mache Landschafts- und Portraitfotografie. Ich habe auch schon einen Kalender gemacht. Der wurde zwar nur dreißig Mal verkauft, aber besser als gar nichts. Ich habe auch eine deutsche Frau. Ich habe sie im Internet kennengelernt - mein digitales Märchen. Ich bin sehr glücklich, dass ich sie habe.\"",
  "en" : " \"I came here twenty years ago from St. Petersburg. My mother wanted better possibilities for her children. I trained as a baker. My boss was so pleased with me that she directly hired me. Now, we bake the best Stollen in Dresden. The Konditorei Bierbaum in Niedersedlitz is a family business -- there are only seven of us and most of them are family members. Since I have worked there from the start, I am also kind of something like a family member.\n\nI am really happy that I am in Germany, because I can better develop myself here. At the moment, I am trying to get somewhere with photography. There is a ton of bureaucracy in the way, but it's better than nothing. I do landscape photography and portrait photography. I also made a calendar. It only sold thirty copies, but that's better than nothing. I also have a German wife. We met on the internet -- a digital fairy tale. I am very happy that I have her.\"",
  "id" : "1570258084"
}