{
  "de" : "\"Früher bin ich eher damit aufgefallen, dass ich anders aussah. Ich hatte einen grünblauen Irokesen und hörte die passende Musik dazu. Umso überraschender war es für viele, dass ich mit fünfzehn in die Ausbildung zum Bankkaufmann bei der Sparkasse gegangen bin. Mit achtzehn ging ich dann den nächsten Schritt und wurde Versicherungsvertreter mit eigener Agentur. Ich hatte da dieselben Vorurteile wie viele, aber ich stellte fest, dass es doch alles sehr gebildete, offene und humorvolle Menschen sind. Und ich erkannte, dass ich frei sein kann im Denken, in der Herangehensweise, wie ich selbst etwas \"anders\" machen und selbst einen eigenen Weg finden kann, mich selbst verwirklichen kann.\n\nIch wollte das mit Bildung untermauern, da das Klischee ja sagte, dass es da zu wenig Menschen mit Ahnung gibt, das wollte ich auf keinen Fall. Also nutze ich den Umstand, dass ich ungebunden war und Freizeit hatte und machte meine Qualifikationen meist nebenbei am Wochenende. Ich wurde Versicherungsfachmann, studierte, wurde Spezialist für betriebliche Altersvorsorge, lange Zeit war ich der erste und einzige Fachberater für betriebliches Entgeltmanagement in Sachsen. Ich habe früh erkannt, dass man in meiner Branche nur mit Spezialisierung weiter kommt. Inzwischen betreue ich hauptsächlich Bäcker und Schornsteinfeger. In meiner Branche kennt man mich als \"Handwerksmakler\".\n\nFrüher in Bautzen, wo ich herkomme, musste ich mich dafür oft rechtfertigen und erklären, bis ich damit einfach aufhörte, als ich allein nach Dresden zog. Ich war immer sehr eigen. So wie ich eben immer das tat, was man nicht von mir erwartete. Ich wollte immer einen anderen Weg gehen, einen, bei dem nicht alles vorher bestimmt ist. Es hat mich einfach gelangweilt, zu wissen, nach der Schule kommt Arbeit, Gehalt, Streik, etwas mehr Gehalt - und irgendwann Rente. Das ist so vorherbestimmt. Ich wollte gern einfach das Risiko und den Gedanken: Es muss dich nur einmal jemand richtig gern mögen und du hast es geschafft, dann hast du alles, wovon andere träumen. Dann, und nur dann, kann ich wirklich frei sein. Eben gestalten und nicht nur funktionieren. Mir geht es auch gar nicht darum, viel Geld zu verdienen, eher darum, dass mein eigener Weg anerkannt wird und funktioniert, dass ich eben eher einschätzen kann, was die Leute da draußen gut finden, und nicht in eine Struktur gepresst zu werden, in der selbst der kleinste Angestellte weiß, was alles falsch gemacht wird, aber dennoch wird nichts geändert. Meine drei Jahre Ausbildung als Banker waren prägend und eine echte Qual. So vieles war offensichtlich nicht optimal, aber weil es funktionierte oder schon immer so war, hielt man an alten Strukturen fest. Das war lähmend und unbefriedigend. Ich denke, es fällt mir auch schwer, einfach Aufgaben, die mir \"befohlen\" werden, durchzuführen, ohne dabei an Optimierung zu denken. Ich will optimieren und umsetzen, das kann ich nur wenn ich selbst entscheide und nicht andere entscheiden lasse.\n\nIn den letzten eineinhalb Jahren spüre ich eine gewisse Missgunst und Verunsicherung, nun noch mehr Verunsicherung durch Corona. Ich verstehe das, es hat sich viel verändert und es wird sich viel ändern in der kommenden Zeit. Aber Angst ist immer ein schlechter Ratgeber und lähmt kreative Ideen und gute Aktionen. Ich kenne Dresden als weltoffen, kreativ und sich eben \"bewegend\". Ich wünsche mir, dass wir alle weniger Angst haben und weniger aus der Angst heraus reagieren und stattdessen wieder mehr selbst handeln und entscheiden und unsere kreativen Ideen und Gedanken umsetzen und ausleben. Miteinander reden, aufeinander zugehen, nicht Angst haben, dass einem jemand etwas wegnimmt, sondern Möglichkeiten erkennen, neue Wege gehen. Etwas aufbauen und kreieren. Mut haben in schweren Zeiten, jetzt erst recht. Raus gehen in die Welt und Spaß haben und das Leben genießen.\"",
  "en" : "\"I used to stand out more because I looked different. I had a green-blue mohawk and listened to the corresponding music. So it was all the more surprising for many people that I started training as a banker at the Sparkasse when I was fifteen. At eighteen, I took the next step and became an insurance agent with my own agency. I had the same prejudices as many people, but I discovered that insurance agents were all very educated, open-minded and funny people. And I realized that I could be free in my thinking, in my approach, doing something \"different\" and finding my own way to realize myself.\n\nI wanted to undergird this with education, because there is the cliché that there are too many people who don't have a clue; I definitely did not want to be that. So I took advantage of the fact that I was unattached and had free time and mostly did my qualifications on the weekends on the side. I became an insurance specialist, studied, then became a specialist for company pension schemes. For a long time, I was the first and only consultant for company pay management in Saxony. I realized early on that in my industry you can only get ahead by specializing. In the meantime, I mainly advise bakers and chimney sweeps. In my field, they know me as a \"craftsman's broker.\"\n\nBack in Bautzen, where I come from, I often had to justify and explain myself until I simply stopped when I moved to Dresden on my own. I was always very peculiar. Just as I always did what was not expected of me. I always wanted to go a different way, one where not everything is predetermined. It simply bored me to know that after school comes work, salary, strike, a little more salary - and sometime retirement. It's so predetermined. I just wanted to take the risk and think: Someone just has to really like you once and you've done it, then you'll have everything that others dream of. Then, and only then, can I be really free. I can even create and not just function. I'm not interested in making a lot of money, I'm more interested in my own way being recognized and functioning, in being able to assess what people out there like, and not being pressed into a structure where even the smallest employee knows what's wrong, but nothing is changed. My three years of training as a banker were formative and real torture. So much was obviously not optimal, but because it worked or has always worked, they stuck with old structures. It was crippling and dissatisfying. I think I also find it difficult to simply carry out tasks that I am \"ordered\" to do without thinking about optimization. I want to optimize and implement, I can only do that if I make decisions for myself and don't let others decide.\n\nIn the last year and a half, I have sensed a certain resentment and insecurity, now even more insecurity due to Corona. I understand that, a lot has changed and a lot will change in the time to come. But fear is always a bad advisor and paralyzes creative ideas and good actions. I know Dresden as cosmopolitan, creative and just \"moving\". I wish that we all had less fear and reacted less out of fear and instead that we acted and decided more for ourselves and implemented and lived out our creative ideas and thoughts. Talking to each other, approaching each other, not being afraid that someone takes something away from you, but recognizing possibilities, going down new paths. Building and creating something. Have courage in these difficult times, now more than ever. Go out into the world and have fun and enjoy life.\"",
  "id" : "1587065012"
}