{
  "de" : "\"Ich war mal ein Jahr beim Dresdner Ausländerrat. So habe ich Emiliano, den Vorsitzenden von Afropa e.V., kennengelernt. Er hat mich sozusagen für Afropa e.V. angeworben, um Projekte zu entwickeln. Das war zuerst alles nur ehrenamtlich. Wir haben viele kleinere Projekte gemacht. Im Dezember 2015 gab es das erste Mal ein größeres Projekt mit richtig festen Stellen. Das hieß \"Patchwork Dresden\" und war ein Begegnungsraum mit sozialer Unterstützung und Kultur. Das war ja die Zeit, als die Flüchtlinge kamen, und dadurch ist das ziemlich stark frequentiert worden.\n\nDann gab es die Möglichkeit, dieses Gebäude hier auf der Königsbrücker 13 anzumieten. Wir haben das Projekt hier Weltclub genannt. Es ist ein kleines interkulturelles Zentrum. Gleichzeitig haben wir noch einen Verein gegründet. Dieses kleine Haus hier ist sehr vielfältig. Es gibt afrikanische Gruppen, eine iranische, eine vietnamesische, eine afghanische, eine eritreische Gruppe - ganz unterschiedliche Gruppen, die teilweise Sachen zusammen machen und teilweise ihre eigenen Aktivitäten entwickeln. Der Vorteil bei uns ist, wir sind relativ unbürokratisch, man kann etwas relativ schnell umsetzen, wenn man nicht viel Geld braucht.\n\nAls ich das hier noch ehrenamtlich gemacht habe, war es einfach Spaß an den Projekten und an den Leuten, die ich kennengelernt habe. Gerade beim Afropa e.V. waren das sehr interessante Leute. Ich denke, Afropa ist einer der Vereine mit der breitesten sozialen Streuung. Das ist ungewöhnlich, aber es könnte auch an diesen Element das afrikanischen liegen, das vielleicht so eine Verbindung schafft. Jetzt ist es mittlerweile eine normale Anstellung, ein normaler Job.\n\nDass ich noch dabei bin, liegt an den Erfahrungen, die ich von Anfang an hier und auch vorher schon beim Ausländerrat gemacht habe. Das ist ein sehr aufgeschlossenes und integratives Klima. Fast jeder, der kommt, wird integriert. Selbst Leute, die in politisch korrekten Kreisen als ein bisschen rassistisch gelten würden, weil sie sich etwas unkorrekt ausdrücken, aber vielleicht nicht so meinen, werden hier integriert. Die ecken ein bisschen an und sagen irgendwelche Sprüche. Ihnen wird dann gesagt, was nicht gefällt, die werden aber nicht weggeschickt, sondern die werden integriert. Es wird nicht gesagt, du kannst hier nicht bleiben, sondern es wird diskutiert. So haben sich einige Leute hier schon integriert.\"\n",
  "en" : "\n\"I was at the Dresden Council for Foreign Residents for a year. That's how I met Emiliano, the chairman of Afropa e.V. He kind of enlisted me for Afropa e.V. to develop projects. At first, it was all volunteer. We did a lot of smaller projects. In December 2015, there was the first big project with real, permanent jobs. That was called \"Patchwork Dresden\" and it was a meeting space with social support and culture. It was the time that the refugees came, and so it was pretty well frequented.\n\nThen there was the opportunity to rent this building here at Königsbrücker 13. We called the project Weltclub. It's a small intercultural center. At the same time, we founded an association. This small place is very diverse. There are African groups, an Iranian one, a Vietnamese one, an Afghan one, an Eritrean group -- totally different groups that sometimes do things together and sometimes develop their own activities. The advantage with us is that we are relatively unbureaucratic. You can implement things pretty quickly, if you don't need a lot of money.\n\nWhen I was still volunteering here, it was just because I enjoyed the projects and the people who I got to know. Especially with Afropa e.V., there were very interesting people. I think that Afropa is one of the associations with the broadest social range. That is unusual, but it may be why it has been able to create such a connection. At this point, it's just a normal position, a normal job.\n\nThe fact that I am still here is because of the experiences that I had from the beginning and before that at the Foreigners' Council. It is a very open and integrative climate. Almost everyone who comes is integrated. Even people who would be considered a little racist in politically correct circles, because they express themselves incorrectly but maybe don't mean it, are integrated here. They rub people the wrong way and say whatever sayings. People then tell them what they don't like, but they aren't sent away but integrated. They aren't told, \"You can't stay here;\" things are discussed. That's how some people have already been integrated here.\"",
  "id" : "1564776349"
}