{
  "de" : "\"Ich bin aus Madagaskar. Ich bin seit 2013 hier in Dresden. Davor habe ich in der Lausitz gelebt. Nach Deutschland bin ich nach der Wende gekommen. Ich hatte keine Papiere, weil ich in Tschechien gelebt habe.Ich hatte schon vorher Kontakt mit Sorben; sie haben mich eingeladen, nach Deutschland zu kommen. Ich war Lehrer im sorbischen Gymnasium und habe Tschechisch und Französisch unterrichtet. Von der Ausbildung her bin ich eigentlich Politologe und Ökonom.\n\n2005 habe ich endlich meine Aufenthaltserlaubnis für hier bekommen. Es war sehr, sehr, sehr schwer. Es war auch schwer, die deutsche Sprache zu lernen. Ich hatte keinen Deutschkurs. Meiner Meinung nach ist die Situation jetzt aber besser als vor 20, 30 Jahren. Als ich hierher gekommen bin, haben uns Leute auf der Prager Straße angegriffen. Alle haben zugesehen. Eine einzige Person hat gesagt: \"Was machst du da?\" Er hat mein Leben gerettet. Trotzdem habe ich mich entschieden, in Deutschland und in Dresden zu bleiben. Ich habe schon viele Länder gesehen - Deutschland hat sich zum Positiven verändert, besonders in Dresden. Ich lebe hier in der Neustadt. Ich habe schon von vielen Dingen gehört, aber mir ist nichts passiert. Ich lebe sehr gut hier. Es ist eine sehr gute Nachbarschaft. Leute, die ich nicht kenne, grüßen mich auf der Straße.\n\nPositiv ist auch, dass Dresden International geworden ist, dass die Leute mehr lächeln. Es gibt jetzt die Möglichkeit, Deutsch zu lernen. Ich bin traurig, dass ich diese Möglichkeit nicht richtig gehabt habe. Am Anfang waren die jungen Leute sehr aggressiv. Jetzt sehe ich in Dresden verschiedene Hautfarben. In Madagaskar ist auch alles bunt gemischt. Das gefällt mir jetzt sehr gut hier. Auch wenn dieses Montagsdemonstrationen nicht gut für unser Image sind, denke ich, dass das nur eine Episode ist.\"",
  "en" : "\"I am from Madagascar. I have been in Dresden since 2013. Before that, I lived in the Lausitz. I came to Germany after the reunification. I didn't have any papers because was living in the Czech Republic. I had had contact with Sorbs; they invited me to come to Germany. I was teacher in a Sorbian high school, where I taught Czech and French. In terms of my education, I am actually a political scientist and economist.\n\nIn 2005, I finally got my German residence permit. It was very, very, very hard. It was also hard to learn German. I didn't have a German course. In my opinion, the situation is nevertheless better than it was 20 or 30 years ago. When I came here, people on Prager Straße attacked us. Everyone saw. One single person said, \"What are you doing there?\" He saved my life. Nevertheless, I decided to stay in Germany and in Dresden. I have already seen a lot of countries – Germany has changed in a positive direction, especially in Dresden. I live here in the Neustadt. I have heard about a lot of things, but nothing has happened to me. I live here really well. It is a really good neighborhood. People I don't know say hi to me on the street.\n\nIt is also positive how international Dresden has become, that more people smile. There is the possibility now to learn German. I am sad that I didn't really have this opportunity. At first, the young people were really aggressive. Now, I see different skin colors in Dresden. It is also mixed in Madagascar. I like it a lot now. Even when these Monday demonstrations are good for our image, I think that is only one episode.\"",
  "id" : "1564776283"
}