{
  "de" : "\"Die Zeit in Dresden war für mich persönlich sehr turbulent. Das Leben in Dresden war für mich eine Herausforderung. Einerseits als Botschafter zu zeigen, dass Migranten dazugehören. Ich habe für Teilhabe gekämpft. Ich habe den Dresdner Ausländerbeirat mitgegründet. Es gibt kaum Vereine, mit denen ich nicht zusammen gearbeitet habe. Ich bin immer wieder angerannt und habe gekämpft und versucht, einen gesellschaftlichen Zusammenhalt zu schaffen, Transparenz und Verständigung. Man investiert sehr viel Zeit, um etwas zu erreichen. Es gibt kaum eine Gruppe, die so wenig Lobby hat wie Migranten. Ich habe aber ungemein viel gelernt dabei und bin froh, dass ich diese großen Herausforderungen gemeistert habe.\n\nWas die Zukunft mit sich bringt, wird sich zeigen. Wir befinden uns ja wieder in so einer Krisensituation, wo es darum geht, ob die Demokratie überleben kann oder nicht. Wenn es um solche Brüche geht, leiden letztendlich immer die Minderheiten zuerst. Davor habe ich keine Angst, aber schon ein mulmiges Gefühl, ob wir es auch schaffen, wieder zum Normalen zurückzukehren, wo wir von einer Gesellschaft insgesamt sprechen können und wo wir nicht wieder anfangen, uns zu trennen, und jeder gegen jeden kämpft.\n\nGleich am ersten Tag meiner Ausbildung bin ich in die Gewerkschaft gegangen, weil ich wusste, die Gewerkschaften sind der Vertreter meiner Interessen. Die Gewerkschaft hat traditionell natürlich eine sehr starke Bindung zur SPD. Deswegen bin ich auch mit der SPD in Berührung gekommen, habe aber sehr lange überlegt, ob ich in die SPD gehe oder in die Linkspartei. Mit der Linkspartei hatte ich sehr viel praktische Erfahrung und viel Unterstützung bekommen. Für mich war es schließlich die Tradition der SPD als älteste sozialdemokratische Partei der Arbeiter und die Köpfe, die dahinter stehen. Willy Brandt, Helmut Schmidt, das sind Namen, die sich um die Demokratie verdient gemacht haben, die etwas für den gesellschaftlichen Zusammenhalt getan haben, unabhängig von Einkommen oder Bildungssituation. Heute versucht die SPD ja, in die gesellschaftliche Mitte zu kommen und alle Bereiche abzudecken. Ist ja klar - Parteien links der Mitte werden meistens mit Sozialismus und Kommunismus verbunden und das ist natürlich der erste Feind des Kapitalismus. Das hat man gemerkt, immer wenn die SPD an der Regierung war, hat die Industrie mit Wegzug gedroht. Wenn die CDU an der Macht war, waren die Gelder plötzlich alle wieder da.\n\nIch liebe es eben, für den kleinen Mann zu kämpfen. Und ich bin ein treuer Mensch, ich kann nicht nur weil die Partei jetzt Schwierigkeiten hat, einfach in eine andere Partei wechseln. Das ist nicht die Lösung, die Lösung ist, die Partei wieder dorthin zu führen, wo ihre Tradition liegt. Man hat natürlich Schwierigkeiten mit dem Wandel der Industrie, die Arbeiterschaft bröckelt auseinander. Durch den Kapitalismus läuft alles aus Lohndumping und Flexibilisierung hinaus, das hat die Kernklientel der SPD geschwächt. Und dann kommt natürlich noch die Agenda 2010. Das war eine Zäsur in der SPD Politik; die soziale Marktwirtschaft ist dadurch kaputt gegangen. Ich finde die Agenda 2010 per se nicht falsch. Ich bin der Meinung, das hat Deutschland gerettet vor dieser Riesenkrise, die die ganze Welt getroffen hat. Aber man hätte sofort danach wieder eine Reform machen müssen. Die SPD kriegt jetzt dafür die Quittung, weil wir nicht mehr die Möglichkeit haben, das zu korrigieren.\n\nDie SPD ist für mich die Partei, die sehr gut in der Migrationspolitik unterwegs ist und die das auch umsetzt. Sachsen hat noch nie ein Integrationskonzept mit finanzieller Untersetzung gehabt. Man hat immer gesagt: \"Wir wollen integrieren - also macht mal.\" All die Jahre wurde nur punktuell etwas ehrenamtlich gemacht, ohne richtiges Konzept. Aber man braucht Geld für Sachen, die man nicht ehrenamtlich machen kann. Und Spendenfinanzierung für eine Sache, die keine Lobby hat, ist auch schwierig. 2014 haben wir durchgesetzt, dass es ein Ministerium für Integration und Gleichstellung gibt. Seitdem sprechen wir von Integration, weil tatsächlich umsetzungsfähige Konzepte entstanden sind, die finanziert werden. Flüchtlinge haben die Möglichkeit, Sprachkurse zu machen und dezentral untergebracht zu werden. Wir versuchen tatsächlich, die Menschen zu integrieren und nicht irgendwo versauern zu lassen, bis sie demotiviert sind und resignieren. Seit 2014 sitzt die SPD dieses Programm konsequent um.\"\n\nTeil 2/2\n",
  "en" : "\n\"For me personally, the time in Dresden has been turbulent. Life in Dresden has always been a challenge for me. On the one side, I want to be an ambassador, to show that immigrants belong to society. I have always fought for participation. I co-founded the Dresden Foreigners' Advisory Council. There is barely an association that I haven't worked with. I always ran around and fought and tried to create social cohesion, transparency, and mutual understanding. You invest so much time in trying to achieve something. There is barely a group that has as little representation as migrants. I have learned a lot doing it, and I am happy that I have mastered these huge challenges.\n\nWe will see what the future brings for me. We find ourselves now in a crisis situation where it's about whether democracy will survive or not. When it's about fractures like that, the minorities are always the one who suffer first. I am not afraid of that, but I do have an uneasy feeling about whether we can get back to normality, where we can speak of one society in total and where we don't start pulling apart and fighting against each other.\n\nRight away on the first day of my training, I joined the trade union, because I knew that unions are the representatives of my interests. Of course, the union traditionally has a strong connection to the SPD. That's how I came into the contact with the SPD. I thought for a long time if I should join the SPD or the Left Party. I had a lot of practical experience with the Left Party and had gotten a lot of support from them. For me, in the end, it was the tradition of the SPD as the oldest social democratic party of workers and the minds who built it. Willy Brandt, Helmut Schmidt, these are people who loved democracy, who did something for social cohesion, regardless of income or education. Today, the SPD is trying to reach the social middle and cover all the areas. It is clear – parties to the left of the middle are usually associated with socialism and communism, and that is of course, the first enemy of capitalism. You see that whenever the SPD was in power, industry threatened to pulling back. When the CDU is in power, suddenly all the money is available again.\n\nI just fighting for the little man. And I am a loyal person. I can't switch to another party just because the party is having trouble. That is not the solution. The solution is lead the party back to where it's tradition is. We have of course problems with the shift in industry, the working class is crumbling apart. Because of capitalism, everything is about wage dumping and flexibility, that has weakened the basic constituency of the SPD. And then we of course have the Agenda 2010. That was a turning point in SPD politics, destroying the social market economy.  I think the Agenda 2010 was not wrong per se. I think that it saved Germany from the huge crisis that hit the whole world. But you would have had to do a reform immediately after it. The SPD now gets the responsibility, because we didn't have the opportunity to fix things.\n\nFor me, the SPD is the party that is doing well in migration politics, and that is also implementing them. Saxony hasn't yet had an integration concept with financial support. People always say, \"We want integration – so do it.\" During all the years, there were only occasional attempts on a volunteer basis, without a real concept. But you need money for things that volunteers can't do. And donations for a thing that doesn't have a lobby is also difficult. In 2014, we were able to push a ministry for integration and equality through. Since then, we talk of integration because there is actually concepts that could be implemented, that were financed. Refugees have the opportunity to take language courses and be lodged in a decentralized way. We are actually trying to integrate people and not let them stagnate somewhere until they are demotivated and resigned. The SPD has been working on this plan consequently since 2014.\"\n\nPart 2/2",
  "id" : "1564776255"
}