{
  "de" : "\"Ich komme aus Syrien. Ich bin 25 Jahre alt. Ich bin seit April 2015 in Deutschland. Zuerst habe ich in Zeitz gewohnt, bis ich meinen Aufenthalt bekommen habe. Dann bin ich nach Bautzen umgezogen. In Bautzen habe ich fast drei Jahre gewohnt. Ich habe mir mein Leben aufgebaut, die deutsche Sprache gelernt, ich habe mir einen Freundeskreis aufgebaut, ich habe in einer arabischen Tanzgruppe mitgemacht. Es war sehr schön dort.\n\nIn Bautzen habe ich eine Ausbildung als Krankenpflegehelfer gemacht. Durch die vielen Kontakte mit Deutschen konnte ich meine Sprache dabei noch verbessern. Ich war der einzige Ausländer in der Klasse. Das hat mir sehr viel gebracht. Vor der Ausbildung hatte ich nur B1, aber danach konnte ich die B2-Prüfung machen, ohne dass ich einen Sprachkurs gemacht habe.\n\nLeider musste ich wegen meiner Ausbildung nach Dresden umziehen. Ich hatte mich für eine Ausbildung als Krankenpfleger beworben und bin hier in Dresden beim Uniklinikum genommen worden. Das Uniklinikum ist viel besser als das Krankenhaus in Bautzen; deswegen bin ich hierher gekommen. Aber ich halte noch Kontakt zu Bautzen.\n\nIn Syrien musste ich wegen des Krieges mein Studium abbrechen. Hier in Deutschland habe ich die Sicherheit gefunden, wie ich es erwartet habe, und die Freiheit. Dresden ist eine traumhafte Stadt; ich bin sehr zufrieden. Dresden ist eine große Stadt und es gibt viele Möglichkeiten, etwas zu unternehmen. Es gibt auch Arbeit. In Dresden findet man alles.\"",
  "en" : "\"I am from Syria. I am 25 years old. I have been in Germany since April 2015. First, I lived in Zeitz, until I got my residence permit. Then I moved to Bautzen. I lived in Bautzen for almost 3 years. I build up my life, learned German, built up a group of friends, and I participated in an Arab dance group.\n\nIn Bautzen, I did a training course to be a nurse's aide. I had a lot of contact with Germans so I could improve my German. I was the only foreigner in the class. It was really helpful for me. Before my training, I had just a B1, but afterward, I could pass the B2 test without having a language class.\n\nUnfortunately, I had to move to Dresden because of my training. I applied for a training course for nursing and was accepted by the Uniklinikum. The Uniklinikum is much better than the hospital in Bautzen, that's why I moved here. But I am still in contact with Bautzen.\n\nIn Syria, I had to break off my studies because of the war. Here in Germany, I have found safety, as I expected, and freedom. Dresden is a beautiful city. I am very happy. Dresden is a big city, and there are a lot of opportunities to do things. There is also work. You can find everything in Dresden.\"",
  "id" : "1564776326"
}