{
  "de" : "\"Ihr habt mich 2015 schon mal interviewt. Ich war mit Taschen voller Kleidung unterwegs in ein Flüchtlingsaufnahmelager. Seitdem hat sich vieles verändert. Wir sind nicht mehr im Panikmodus, weil nicht mehr so viele gleichzeitig kommen. Ich glaube, alles läuft jetzt viel besser organisiert, aber das System hat noch viele Löcher, die von Ehrenamtlichen gestopft werden müssen, die die Arbeit gern machen, und ich mache das noch.\n\nIch habe einen Verein namens \"German Lessons for Refugees\" gegründet. Das hat ungefähr ein Jahr gedauert, aber ich habe es geschafft. Zuerst haben wir Deutsch unterrichtet, und wir hatten ein paar Kurse über Politik – über das Grundgesetz, warum die Gesetze so sind wie sie sind, und was das für Menschen, die hier leben, bedeutet. Dann hatten wir Veranstaltungen zum System der Einkommensteuer in Deutschland – um die Frage zu beantworten, wohin unser ganzes Geld verschwindet. Wir sitzen im Impact Hub am Hauptbahnhof.\n\nIm Moment haben wir nur sehr wenige Schüler; die Leute kommen hauptsächlich zu uns, wenn sie eine Prüfung haben oder so. Heute haben wir eine Veranstaltung mit dem Namen \"Love without Borders\". Meine Praktikantin hatte die Idee, Leute zusammenzubringen und über Beziehungen und sowas zu sprechen. Sie hat eine andere Sicht auf die Dinge, weil sie erst seit kurzem in Deutschland ist. Wir wollen darüber sprechen, was Liebe bedeutet, wie man seine Gefühle ausdrückt und wer zur Familie gehört, weil das sehr wichtig ist. Meine Familie besteht aus Menschen aus siebzehn unterschiedlichen Ländern.\n\nEs war mir schon immer wichtig, zu zeigen, dass Familie auch etwas anderes sein kann als Menschen, mit denen man blutsverwandt ist. Wir haben im Impact Hub auch eine dreiteilige Dokumentation mit dem Titel \"Human\" gezeigt. Wir wollten zeigen, dass wir alle die gleichen Werte haben; wir zeigen sie vielleicht auf unterschiedliche Weise, aber am Ende wollen wir alle das gleiche. Wir wollen, dass unsere Familien sicher, satt, frei, nicht durch Krieg bedroht, sind. Das sind universelle Grundbedürfnisse von uns allen.\n\nDie Zeit war wunderbar für mich. Ich habe so viele Leute getroffen. Es war der am meisten bereichernde Teil meines Lebens. Manchmal war es hart. Am schlimmsten war der bürokratische Mist. Es muss mehr Flexibilität im deutschen Sprachlernsystem geben, und die staatliche Unterstützung bei der Finanzierung und der organisatorischen Unterstützung der Vereine, die die Lücken im System füllen, muss besser werden.\n\nDresden ist immer noch meine Lieblingsstadt, und ich hoffe, dass die Integration in fünfzehn Jahren vorangeschritten ist. Das ist meine Mission. Dresden zu einem Ort mit mehr Akzeptanz zu machen. Wir mögen nicht alle groß und blond und blauäugig sein, aber das heißt nicht, dass wir nicht hierher gehören.\"",
  "en" : "\"You interviewed me in 2015. I was bringing bags of clothes to a refugee camp. A lot has changed. We are not in panic mode anymore, because we don't have a bunch of people coming at the same time. I think things are now a lot more organized, but there are still a lot of holes in the system that need to be plugged with non-profits that actually want to do the work, and I am still doing it.\n\nI founded an association called German Lessons for Refugees. It took me about a year, but I did it. First, we were teaching German, then we had a couple classes on politics – on the German constitution, why the laws are the way they are, and what it means for people who live here. Then we had a couple of classes on the income tax system in Germany – to answer the question of where all our money is going. We are based at the Impact Hub near Hauptbahnhof.\n\nWe have very few students right now; people mostly come to us for help if they have any exam or that kind of thing. Today, we are doing an event called \"Love without Borders.\" My intern came up with the idea to bring people together and talk about relationships and stuff. She has a different perspective having only been in Germany a short amount of time. We want to talk about what love means, how you express your feelings, and who belongs to your family, because that's really important. My family consists of people from seventeen different countries.\n\nShowing that family can mean something different than people who are related to you by blood has been really important to me; we also did a three-part documentary called \"Human\" at the Impact Hub. We wanted to show that we all have the same values, we may show them differently, but in the end, we all want the same thing. We want our families to be safe, fed, free, not trapped by war. These are universal basic things that we all need.\n\nThis time has been wonderful for me. I have met so many people. It's been the most enriching part of my life. It has been hard sometimes. The bureaucratic bullshit has been the worst. There needs to be more flexibility built into the German language lesson system, and there needs to be a better way for the state to fund and organizationally support the associations that fill the gaps in the system.\n\nDresden is still my favorite city, and I hope it will be more integrated in fifteen years. That's my mission. To make Dresden a more accepting place. We may not be all tall and blond and blue eyed, but it doesn't mean that we don't belong here.\"",
  "id" : "1564776211"
}