{
  "de" : "\"Ich arbeite hier im Montagscafé. Ich war damals beim ersten Montagscafé, im September 2015, dabei. Damals habe ich noch in der Erstaufnahmeeinrichtung in der Bremer Straße ehrenamtlich gearbeitet. Ich habe immer die Leute, mit denen ich Deutsch gelernt habe, mit hierher genommen.\n\nMir war das damals medial zu viel. Ich dachte, dass ich irgendwas machen will. Ich fand es schrecklich, dass diese Nachrichten so an mir vorbeiziehen und ich das Gefühl habe, dass ich nichts damit zu tun habe. Dann war das ein schöner Prozess, den glaube ich viele Ehrenamtliche hatten, die mit Geflüchteten gearbeitet haben, dass man etwas für andere tut, man aber dabei ganz viel für sich selbst mitnimmt. Mich hat das damals total glücklich gemacht und ich sehe das auch immer noch so. Dieses Verhältnis zwischen Ehrenamtlichen und Geflüchteten, dieses \"Ich helfe dir\" - ich habe schnell gemerkt, dass es auch für mich total gut war. Es ist so viel Freundschaft entstanden, so viele persönliche Beziehungen.\n\nSeit dieser Spielzeit bin ich hier als Projektassistentin angestellt. Es ist schön – ich bin jetzt schon so lange hier und man kann sehen, wie sich das alles wandelt. Wenn ich an die Anfangszeit zurück denke, hatte es einen ganz anderen Zweck – Hilfestellung zu geben. Irgendwann haben die Institutionen begriffen, dass man so nicht weiterkommt, dass die Menschen keine Hilfe mehr brauchen. Dieses einseitige \"Ich helfe dir und dir wird geholfen\" ist ganz schwierig für die Beziehung. Es muss ein Miteinander entstehen. Ich finde, hier im Montagscafé hat es sich genau dahin entwickelt. Es geht darum, Dinge gemeinsam zu machen. Wir haben zum Beispiel bei unserem Comic-Projekt syrische Zeichner, die perfekt Comics zeichnen können. Oder wir singen zusammen und es ist egal, ob du die Sprache kannst, es geht darum, ob du Bock hast zu singen.\n\nIch habe gelernt, dass diese Sicht:\" Ich will helfen, weil ich ich ein guter Mensch bin.\" nichts bringt. Es ist wichtig, jemandem Raum zu geben, damit Menschen sich kennenlernen. Es sollte keine Rolle spielen, woher man kommt. Das Persönliche ist wichtig, also nicht nur, weil ich schon so lange in diesem Land lebe und deshalb Vorteile habe, diese auszunutzen und mich damit über andere Leute zu stellen, sondern den Menschen mit seinen Fähigkeiten zu akzeptieren und wertzuschätzen. Man muss im Blick behalten, dass man mit Menschen zu tun hat, die an sich genau so sind wie du.\"",
  "en" : "\"I work here at the Montagscafé. Back at the beginning, I was at the first Montagscafé in September of 2015. At that point, I was still volunteering in the \"welcome center\" in Bremer Straße. I always took the people to whom I was teaching German with me here.\n\nThere was too much in the media for me. I thought that I wanted to do something. I found it terrible that all of these news reports would just go by me, and I had the feeling that I didn't have anything to do with it. Then, it was a nice process that I think a lot of volunteers who work with refugees have had, that you do something for someone else, but that you can take a lot from it too. It made me happy back then, and it's still the same way. This relationship between volunteers and refugees, this \"I am helping you,\" - I quickly noticed that it was also totally good for me. So many friendships came about, so many personal relationships.\n\nSince that play time, I have been hired as a project assistant here. It's nice – I have now been here so long, and you can see how everything changes. If I think back on those first days, there was a totally different purpose – to provide help. At some point, the institutions realized you aren't making progress, that people don't need any more help. This one-sided \"I help you, and you are helped\" is really difficult for the relationship. A commonality has to come into being. I think that it has exactly developed in this direction here in the Montagscafé. It's about doing things together. With our comics project, for example, we have Syrian illustrators who can draw comics perfectly. Or we sing together, and it doesn't matter whether you can speak the language – it's about whether you want to sing.\n\nI learned that this way of seeing things, \"I want to help, because I am a good person,\" doesn't achieve anything. It's important that someone provides space so that people can get to know each other. Where you come from shouldn't play a role. The personal is important – not just \"because I have lived in this country for so long and therefore have advantages that I can exercise to put myself above other people,\" but rather to accept and value people for their abilities. You have to keep it in mind that you are dealing with people who are, in and of themselves, just like you.\"",
  "id" : "1523343600"
}