{
  "de" : "\"Ich komme aus dem Iran, bin seit 2012 in Deutschland und verheiratet. Ich lebe mit meiner Frau und meiner kleinen Tochter in Dresden, meine Frau ist seit 2014 in Deutschland. Meine übrige Familie ist im Iran geblieben.\nIm Iran habe ich an der Universität der iranischen Luftwaffe Mechanik studiert und dann im Anschluss dort elf Jahre als Kampfflugzeugmechaniker gearbeitet. Dann war es so, dass ich aus politischen Gründen das Land verlassen musste. Es gab vor ungefähr neun Jahren diese Demonstrationen, und ich habe auch daran teilgenommen, obwohl ich beim Militär war. Das war überhaupt nicht gerne gesehen und auch sehr gefährlich. Ich wurde dann aus der Luftwaffe entlassen, und da ich auf einen gefährlichen Gerichtstermin warten musste, habe ich beschlossen, den Iran illegal zu verlassen. Vorher war ich drei Monate in einem Militärgefängnis, dann wurde ich zur Bewährung auf freien Fuß gesetzt und habe die Gelegenheit genutzt, um das Land zu verlassen.\nEs gibt für mich zahlreiche Motivationen, um sich gegen so eine Regierung aufzulehnen. Meine große Leidenschaft sind zum Einen Autos, früher waren es Flugzeuge. Außerdem setze ich mich für Menschenrechte ein. Wenn ich sehe, wie diese mit Füßen getreten werden, kann ich das gar nicht haben und lehne mich wenn möglich dagegen auf.\n\nObwohl ich einen sicheren Platz beim Militär hatte, geht für mich das Menschliche immer vor, das ist für mich das Wichtigste. Ja, ich hatte einen tollen Job und eine richtig gute Position im Iran, aber das war für mich nicht das Wichtigste. Ich habe bei den Demonstrationen für die Menschenrechte gekämpft. Es fing damit an, dass wir die Präsidentenwahl hatten, die aber vom Staat massiv beeinflusst und manipuliert wurde. Die Ergebnisse waren einfach komisch und lachhaft, das konnten die Menschen dann auch nicht akzeptieren, und das hat zu landesweiten Massendemonstrationen geführt. Wie der Staat mit den Menschen umgegangen ist, die einfach nur ihre Rechte haben wollten, war furchtbar und eine Katastrophe. Es gab Massenverhaftungen, Vergewaltigungen in den Gefängnissen, Hinrichtungen und so weiter. Ich konnte das nicht mit ansehen und auf der anderen Seite für diesen Staat tätig sein. Ich wusste, was mir passieren kann und was mich erwartet, habe aber trotzdem demonstriert. Meine Frau war die ganze Zeit hundert Prozent bei mir, sie ist eine hervorragende Frau.\"\n\nTeil 1/3",
  "en" : "\"I come from Iran, and I have been in Germany since 2012. I am married, and I live with my wife and my small daughter in Dresden. My wife has been in Germany since 2014. My other family stayed in Iran. In Iran, I studied mechanics at the university of the Iranian air force and following that, I worked there for eleven years as a fighter-jet mechanic. Then I had to leave the country for political reasons. There were demonstrations about nine years ago, and I took part in them even though I was in the military. That was frowned upon and was also really dangerous. I was let go by the air force, and since I had to wait for a dangerous court date, I decided to leave Iran illegally. Before that, I was in a military prison for three months, then I was released with probation and used the opportunity to leave the country. For me, there were numerous motivations to rebel against a government like that. My biggest passion is cars, before that, it was airplanes. Besides that, I advocate for human rights. I can't stand it if I see someone being kicked, and I rise up when it's possible.\n\nAlthough I had a safe place in the military, the human always comes first for me; it is always the most important for me. Yes, I had a great job and a really good position in Iran, but that wasn't the most important for me. I fought for human rights at demonstrations. It started with the presidential election that we had, which was massively influenced and manipulated by the state. The results were simply laughable. People couldn't just accept it, and that led to country-wide mass demonstrations. It was horrible how the state treated people who just wanted to have their rights; it was a catastrophe. There were mass imprisonments, rapes in the prisons, executions, etc. I couldn't see that and be on the other side, working for this state. I knew what could happen to me and what I could expect, but I nevertheless demonstrated. My wife was with me, one hundred percent. She is an amazing woman.\"\n\nPart 1/3",
  "id" : "1544634347"
}