{
  "de" : "\"Von 2012 bis 2014 war ich allein in Deutschland, so lange hat es gedauert, bis das Asyl anerkannt wurde. Dann durfte ich meine Frau legal nach Deutschland holen. Diese zwei Jahre waren furchtbar. Ich lebte in einem abgeschiedenen Flüchtlingsheim zusammen mit Obdachlosen, Alkoholikern und so weiter, in einem alten, feuchten Gebäude. Das war in einem Dorf ungefähr fünfzig Kilometer von Osnabrück entfernt. Man konnte auch nichts machen, man musste nur warten und warten, und bei mir hat das eben zwei Jahre gedauert. Die deutsche Sprache konnte man nicht so richtig lernen, da man während des laufenden Verfahrens keinen Deutschkurs besuchen durfte. Um nicht depressiv zu werden, habe ich jeden Tag mit meiner Frau telefoniert, das haben wir die ganzen zwei Jahre so beibehalten. Sie ist eine tolle Frau und hat auch Wert darauf gelegt, dass wir jeden Tag telefonieren. Außerdem hat mir die Musik durch diese Zeit geholfen. Ich habe im Iran sechs Jahre Gitarre gespielt und drei Jahre Musikunterricht gegeben. Ich wollte mein Leben neu aufbauen, und dafür habe ich eben gekämpft.\n\nNachdem ich das Flüchtlingslager verlassen konnte, habe ich zunächst angefangen, nach und nach die Sprachkurse zu absolvieren. Das hat von Februar 2014 bis März 2015 gedauert. Dann habe ich auch gleich einen Ausbildungsplatz gesucht, ich war sehr motiviert und wollte unbedingt zu Audi, ich bin ein großer Audi-Fan. Ich wollte das unbedingt und es hat auch geklappt, im August 2015 habe ich im Audizentrum Osnabrück einen Ausbildungsplatz bekommen und die Ausbildung mit großer Zielstrebigkeit durchgezogen, so dass ich mit neunzig Prozent bestanden habe. Im Anschluss habe ich mich bundesweit als Audi-Verkäufer beworben und letztlich nach vier Monaten in Dresden diesen Job bekommen. Während der intensiven Bewerbungsphase habe ich außerdem noch einen Englisch-Kurs gemacht.\n\nAls meine Frau und ich nach Dresden kamen, waren wir sehr verblüfft, was für eine tolle schöne Stadt das ist. Auch die Menschen sind außergewöhnlich freundlich, lieb und nett. Aus dem Westen kannte ich diese Art der Gastfreundlichkeit nicht, wenn, dann auf deutlich niedrigerem Niveau. Obwohl meine Kumpel damals gesagt haben: \"Mensch, Mehrdad, du gehst in den Osten, da gibtâs doch so viele Nazis!\", muss ich sagen, das ist Quatsch. So etwas gibt es hier sehr sehr selten, wir haben überhaupt noch keine gesehen. Wir sind seit Oktober 2018 in Dresden, und alle Leute, die wir bisher getroffen haben, finden wir einfach toll.\"\n\nTeil 2/3",
  "en" : "\"2012 to 2014, I was alone in Germany. That is how long it took until my asylum application was approved. Then I could legally bring my wife to Germany. Those two years were awful. I lived in a secluded refugee hostel with homeless people, alcoholics, etc. in an old, moist building. It was in a village about fifty kilometers from Osnabrück. You couldn't do anything either. You could just wait and wait, and it took two years for me. You couldn't really learn the German language, because you weren't allowed to attend a German class during the process. In order to not get depressed, I called my wife every day. We kept that up for two years. She is a great woman and also valued that we telephoned every day. Besides that, music helped me through this time. I played guitar in Iran for six years and gave music lessons for three years. I wanted to rebuild my life, and I fought for it.\n\nAfter I could leave the refugee camp, I started completing language courses. That took from February 2014 until March 2015. Then I immediately started looking for a place in a training course. I was really motivated, and I definitely wanted to work at Audi. I am a big Audi fan. I definitely wanted it, and it worked out. In August 2015, I got a place in the training program at the Audi center in Osnabrück, pulling though in a really goal-directed way, getting a ninety percent. After that, I applied all over the country as an Audi salesman and finally got this job in Dresden after four months. During the intensive application period, I also did an English course.\n\nWhen my wife and I came to Dresden, we were amazed what a great, beautiful city it is. The people are also incredibly friendly, kind, and nice. I didn't know this kind of hospitality in the west and if at all, at a really low level. Although back then, my friend said to me, \"Man, Mehrdad, you are going to the east. There are so many Nazis there,\" I have to say that is nonsense. There are very rarely things like that here. We haven't seen any. We have been in Dresden since October 2018, and we think that all the people whom we have met so far are just great.\"\n\nPart 2/3",
  "id" : "1544634228"
}