{
  "de" : "\"Ich bin Journalist, habe Slawistik studiert und meinen Fokus auf Osteuropa und Journalismus gelegt. Mein Herz schlägt für kleine selbstverwaltete Medienprojekte, das zieht sich wie ein roter Faden durch die letzten zwanzig Jahre. Eigene unabhängige Nachrichtenplattformen aufbauen, eigene Zeitungen machen, eigene Bücher schreiben, einen kleinen Verlag gründen - dafür begeistere ich mich. Ich bin damit auch oft grandios gescheitert, darin habe ich Routine. Eine besondere Leidenschaft hatte ich immer für Radio, besonders für Jugendradio und Piratensender. Als ich Teenager war, gabÂ´s bei uns in Berlin DT64. Das war das Jugendprogramm des staatlichen Rundfunks der DDR. Es musste mit und nach der Wende selber laufen lernen und war extrem existenzgefährdet. Dieses Radio DT 64 war damals besonders im Osten Deutschlands ein wichtiges Sprachrohr für junge Menschen und ein wichtiges Medium, um an Musik ranzukommen. Und ein Radio, wo junge Leute einfach ihre Meinung sagen können und zu Gehör kommen, war damals auch im Westen Neuland, das gab es in der Form fast nicht. Gegen die geplante Abschaltung gab es eine richtige Protestbewegung. Hunderttausende sind auf die Straße gegangen, gerade Dresden war eine richtige Hochburg für den Kampf um den Erhalt dieses Jugendsenders. Das war mit wegweisend für die Entstehung des freien Radios coloRadio.\n\nEin paar Menschen aus dieser Generation, die coloRadio aufgebaut haben, sind hier auch noch aktiv. Das Bedürfnis, ein freies, nicht kommerzielles, werbefreies Radio für die Stadt zu machen, gibt es weiterhin. coloRadio versteht sich als Teil der Dresdner Community der im weitesten Sinne kulturschaffenden und sozial engagierten Menschen. Es gibt hier einen sehr starken basisdemokratischen Ansatz.\n\nEine Förderung war nicht von vornherein vorhanden, sondern ist vielen Menschen zu verdanken, die sich dafür engagiert haben und noch immer engagieren. Gefördert werden wir zum Beispiel von der Sächsischen Landesmedienanstalt, dem Kulturamt und dem Jugendamt. Wenn man Medienprojekte selbst macht, ist man einfach näher dran: man macht alles, man kann alles. Man ist aktiver Teil der Stadt. Ich bin im Osten Berlins aufgewachsen. Zu Wendezeiten haben wir erkannt, dass wir nicht mehr warten müssen, dass der Staat kommt und uns irgendetwas gibt, sondern alles in unserer Hand liegt. Wir können und müssen sogar alles selber gestalten, auch zum Beispiel unsere eigene Zeitung. Das ist der Geist, der mich sehr geprägt und bewegt hat. Deshalb stört es mich, dass es viele Leute gibt, die darauf warten, dass irgendwer kommt und deren Probleme löst. Dann sind sie noch sauer, dass derjenige nicht kommt. Da entsteht solch eine Frustration und die Leute wenden sogar die Kraft auf, regelmäßig auf die Straße zu gehen und darüber zu meckern, dass keiner kommt und ihre Probleme löst, anstatt die Kraft zu nutzen und ihre eigenen Probleme selbst in die Hand zu nehmen. Dafür habe ich sehr wenig Verständnis. Und wenn das ganze noch mit einem Wendeimage versehen wird, von wegen Montagsdemonstrationen und wir sind das Volk, da stellt sich bei mir alles quer. Für diesen ideologischen Unterbau habe ich kein Verständnis. Neben diesen Tendenzen und diesem Mainstreaming von menschenverachtenden Ideologien gibt es aber eben auch, gerade in der Neustadt oder hier in Pieschen, viele Leute, die anders ticken. Und wo ein demokratisches Grundverständnis noch da ist. Diese Menschen tummeln sich zum Beispiel hier bei coloRadio.\"",
  "en" : "\"I am a journalist. I majored in Slavic studies with my focus on eastern Europe and journalism. My heart beats for small self-administrated media projects – you can see that throughout my projects of the last twenty years. Building up my own independent news platforms, making my own newspapers, writing my own books, founding a small press – that's what I am excited about. I have also failed spectacularly; I have practice at that. I always had a special passion for radio, especially youth radio and pirate stations. When I was a teenager, we had DT 64 in Berlin. That was a program for teenagers on GDR state radio. It had to learn how to function alone at the time of the reunification and after, and it was extremely endangered. Radio DT 64 was an especially important voice for young people, especially in eastern Germany, and an important medium for learning about music. And a radio station, where people could just say their opinions and be listened to – there was almost nothing like it, also something new in the west. There was a real protest movement against the planned shut down. Hundreds of thousands were on the streets; Dresden in particular was an important stronghold for the fight to keep this youth station. That was path-breaking for the emergence of free radio like coloRadio.\n\nA couple of people from this generation, who built coloRadio, are still active here. The need to have a free, not commercial, advertising-free radio station for the city still exists. coloRadio thinks of itself as part of the Dresden community of people (broadly defined) who make culture and are socially engaged. We have a very strongly grassroots approach.\n\nIt wasn't sure that we would get support, so there are a lot of people to thank that were engaged and involved. We were supported, for example, by the Saxon State Media Authority, the Cultural Office, and the Youth Authority. If you do media projects yourself, you are just closer to it; you do everything. You can do everything. You are an active part of the city. I grew up in the east part of Berlin. During the reunification, we realized that we didn't have to wait around for the state to come and give us something. Instead, everything was in our hands. We could, and we even had to, set up everything ourselves, also our own newspaper, for example. That is the spirit that formed me and moved me. That's why it disturbs me that there are so many people who are waiting for someone to come and solve their problems. Then they are angry that no one is coming. There is such a frustration that comes out of that, and people even expend the energy to regularly go out on the street and complain about the fact that no one is coming and solving their problems instead of using the energy and taking their problems in their hands themselves. I have little understanding of that. And if they want to furnish everything with a reunification image, with Monday demonstrations and \"we are the people,\" that rubs me the wrong way. I don't have any understanding for this ideological substructure. In addition to these tendencies and inhuman ideologies becoming mainstream, there are also – especially in the Neustadt or here in Pieschen – a lot people who think differently. And where there is a fundamental understanding of democracy. These people bustle around at coloRadio for example.\"",
  "id" : "1544634470"
}