{
  "de" : "\"Was ich Menschen, die in einer ähnlichen Situation sind wie ich, mitgeben möchte: Viele kommen hierher und werden erst mal mit Vorurteilen konfrontiert, auch von Leuten, die in der gleichen Situation sind, das finde ich völlig ungerecht. Wenn ich hierher komme und einen neuen Anfang suche, und mich dann mit Leuten treffe, die erzählen, das sei ein beschissenes Land, weil du ständig mit Deutschen beziehungsweise Nazis konfrontiert wirst, dann ist das Schwachsinn. Ich sage das mal ganz klar, ich bin seit 2012 in Deutschland und habe nicht eine einzige Begegnung mit Nazis gehabt, ich habe solche Menschen überhaupt nicht gesehen. Und wenn, dann ist das auch normal, in jedem Land auf der Welt gibt es Fremdenfeindlichkeit. Wenn ich auf der Straße Nazis begegnen würde, würde ich mit denen dann halt auch nicht dumm kommen oder die noch ärgern. Sie gehören auch zu dieser Gesellschaft. Wenn ich nicht mit denen umgehen kann, wie soll ich dann in dieser Gesellschaft erfolgreich sein? Sie auszugrenzen finde ich genauso blöd, wie mich als Ausländer auszugrenzen.\n\nDann ist es natürlich wichtig, zielstrebig zu bleiben, und dafür braucht man ein klares Ziel. Und dafür sollte man dann kämpfen. Freundlichkeit und Offenheit gegenüber der Gesellschaft finde ich wichtig, Respekt gegenüber den anderen Menschen, denen ich auf der Straße begegne. Das kann die Kassiererin im Supermarkt sein oder der Mitarbeiter irgendeiner Behörde. Man sollte auch die Reaktionen der Leute nicht immer gleich auf der nationalistischen, fremdenfeindlichen Ebene bewerten. Es kann ja genauso gut sein, dass zum Beispiel die Mitarbeiterin auf dem Sozialamt gerade kein Bock auf mein Anliegen hat und deshalb anders als üblich damit umgeht. Das muss ich aber nicht gleich als Nationalismus auslegen. Damit sollte man sich gedanklich nicht beschäftigen, denn das verschlechtert deine gesamte Situation. Man darf sich nicht mit diesen negativen Gedanken beschäftigen, sondern sollte es im Gegenteil als normal ansehen, dass es eben eine Zeit dauert, bis man Fuß gefasst hat, Freunde gefunden hat und angekommen ist.\n\nLetztlich ist es natürlich wichtig, die deutsche Sprache zu lernen, sie ist der Schlüssel, das Wichtigste. Es ist eine sehr strukturierte Sprache, für die man sich Zeit nehmen muss, bis man sie beherrscht.\n\nDen Menschen, die nicht diesen Erfahrungsschatz teilen und wie ich das Privileg einer akademischen Ausbildung haben, möchte ich sagen, dass man irgendwo anfangen muss. Man kann in vielen Berufen erfolgreich sein, man sollte eben mit Lust und Laune rangehen, sonst schafft man es nicht. Es ist ja nicht gerade angenehm, eine Ausbildung zu machen. \"Lehrjahre sind keine Herrenjahre\", so sagt man doch in Deutschland. Aber da muss man eben durch. Man sollte seine Aufgabe gewissenhaft erledigen, um seinen Platz in der Gesellschaft zu erhalten. Das ist der Schlüssel zur Integration. Meine Frau und ich haben hart dafür gearbeitet, wir haben seit 2014 keinen Urlaub gehabt, aber deshalb sind wir jetzt da, wo wir stehen. Ich muss sehr viel Zeit in meine Arbeit investieren, deshalb bleibt mir leider momentan kaum Zeit, mich im Bereich der Menschenrechte zu engagieren. Ich mache jetzt noch eine Zusatzausbildung zum Juniorverkäufer bei Audi, die zwei Jahre dauert, und dann bin ich ein zertifizierter Audiverkäufer.\"\n\nTeil 3/3",
  "en" : "\"The thing I would like to communicate to people who are in a similar situation as myself is – a lot of people come here and are confronted with prejudices at first – also from people who are in the same situation. I think that is totally unfair. If I come here, and I want to start a new life, and I meet people who tell me that it's a shitty country because you are going to be confronted with Germans or Nazis all the time, that's nonsense. I want to say it really clearly. I have been in Germany since 2012, and I have never had an encounter with Nazis. I just haven't seen such people at all. And if so, then it's also normal. There is hostility to foreigners in every country. If I would meet Nazis on the street, I wouldn't do anything dumb or aggravate them more. They also belong to this society. If I can't get along with them, how am I supposed to be successful in this society? I think excluding them is just as dumb as excluding foreigners.\n\nThen, it's important to remain goal-directed, and for that, you need a clear goal. And you should fight for it. I think friendliness and openness toward society are important as is respect toward other people that I meet on the street. That might be the cashier in the supermarket or the employees of whatever agency. You shouldn't evaluate people's reactions immediately on a nationalistic, anti-foreigner level. It can just as well be that, for example, the worker at the social office doesn't want to deal with my requests and that's why she treats it differently than usual. I don't have to immediately interpret it as nationalism. You shouldn't think about it since it just makes the situation worse. You can't occupy yourself with these negative thoughts. Rather, in contrast, it should be seen as normal that it takes a while to gain a foothold, to find friends, and adjust.\n\nFinally, it's important to learn the German language, of course. It is the key, the most important. It is a very structured language that you have to take time for until you have mastered it.\n\nTo the people who don't share this wealth of experience and have the privilege of an academic education, I would like to say that you have to start somewhere. You can be successful in a lot of professions. You should just approach them with desire and the right attitude; otherwise, you won't be able to do it. It not especially pleasant to do a training course. \"Learning years aren't earning years,\" as people say in Germany. But you just have to get through it. You should finish the task conscientiously in order to get a place in society. That is the key to integration. My wife and I have worked for it. We haven't taken a vacation since 2014, but that's why we are where we are. I have to invest a lot of time in my work; that's why I don't have any time right now to get involved in the area of human rights. I am doing an extra-training now to become a junior salesman at Audi, which takes two years, and then I will be a certified Audi salesman.\"\n\nPart 3/3",
  "id" : "1544634288"
}