{
  "de" : "\"Ich bin bei coloRadio, dem freien Radio von Dresden, Ehrenamtskoordinator. Das heißt nicht, dass ich ehrenamtlich arbeite, sondern dass ich die Menschen, die hier ehrenamtlich Radio machen, zusammenbringe und so Projekte auf die Beine stelle. Ursprünglich komme ich aus Berlin, bin vor ca. anderthalb Jahren nach Dresden gekommen und habe hier eine Familie gegründet. Für einen Berliner ist es eine Umstellung, in so eine Kleinstadt zu ziehen, weil hier alles deutlich langsamer ist, als ich das von Berlin kenne. Man merkt das teilweise auch beim Kontakt mit Leuten, der manchmal erstmal ein bisschen schwerfälliger ist und etwas Zeit braucht. Auf der anderen Seite muss man auch sagen, dass viele Dresdnerinnen und Dresdner eine sehr herzlich liebe Art haben und charmante Menschen sind. So, wie ich auch schon als Kind und Jugendlicher Dresden kennengelernt habe.\n\nHier in Sachsen ist es ebenso besonders, dass es freie Radios gibt. In Leipzig gibtÂ´s Radio Blau, in Chemnitz gibtÂ´s Radio T, in Dresden gibtÂ´s seit 25 Jahren coloRadio. Und das sind Radiosender, die von Leuten gemacht werden, selbstverwaltet, mit einem emanzipatorischen Anspruch und mit einer Zugangs- und Barrierefreiheit. Es kann also jede und jeder herkommen und eine eigene Sendung machen. Dabei versuche ich, die hier aktiven Leute dazu zu motivieren, sich über ihre eigene Radiosendung hinaus für das Radio zu engagieren. Zusätzliches Engagement ist notwendig, damit es funktioniert. Das fängt bei so ganz banalen Sachen an wie Müll rausbringen oder Technik reparieren, ein neues Studio einrichten oder überhaupt überlegen, wie man Technik beschafft. Ebenso Workshops organisieren oder vielleicht mal eine gemeinsame Party, wie für unser 25-jähriges Jubiläum.\n\ncoloRadio hat in der Stadt schon einen sehr hohen Bekanntheitsgrad, einzelne Spezialprogramme ziehen ihr spezielles Publikum an. Es ist schon sehr besonders, was hier passiert. Und es ist wichtig und gut, dass es das gibt. Gesendet wird wochentags von 18 bis 23 Uhr und am Wochenende von 12 bis 24Uhr. Ich finde, dass dieser Sender ziemlich gut spiegelt, was diese Stadt neben ihrem nicht so guten Image,das sie in den letzten fünf Jahren bekommen hat, sonst noch hat: eine Sub- und Soziokultur, verschiedene Menschen und deren Aktivitäten. Es gibt viele fremdsprachige Sendungen, Sendungen zu spezifischen Musik- und Kulturthemen. Nirgends bekommt man sowas in der Form geboten. Private und öffentlich-rechtliche Programme können das auch gar nicht stemmen. Dort sitzen bezahlte Redakteure den ganzen Tag im Büro, hier sindÂ´s die Kulturschaffenden selber, die das Programm gestalten. Menschen, die die Stadt zu der Stadt machen, werden hier hörbar und das ist wie ich finde das besondere an coloRadio.'",
  "en" : "\"I work at coloRadio, the free radio of Dresden. I am the volunteer coordinator. That doesn't mean that I volunteer but that I bring the people who make radio on a volunteer basis together so that projects can get going. Originally, I was Berlin, but I came to Dresden about a year and a half ago and started a family here. For a Berliner, it's an adjustment to move to such a small city because everything here is clearly slower than the Berlin I know. You sometimes notice it in contact with people, that it's first a little cumbersome and takes time. On the other side, you also have to say that a lot of Dresdeners have a really warm, kind way about them and are charming people. That's the kind of people from Dresden that I got to know when I was a child and a teenager.\n\nHere in Saxony, it's just as special that there is a free radio. In Leipzig, there is Radio Blue, in Chemnitz, there's Radio T, and in Dresden, there has been coloRadio for 25 years. They are radio stations that are produced by people, self-administrated, with an emancipatory ambition and with free access and accessibility. Everyone can come and do their own program. I try to motivate the people who active here to volunteer on behalf of the radio above and beyond their own radio program. Additional engagement is important for it to work. It goes from totally banal things like taking out the trash or repairing the technology, installing a new studio or just thinking about how we can procure technology. Or organizing workshops or maybe a party, like for our 25-year anniversary.\n\ncoloRadio is already pretty well known in the city; individual special programs draw their special audiences. It is indeed something special, what happens here. And it is important and good that it exists. We broadcast from 6pm to 11pm on the weekdays and 12 to midnight on the weekends. I think this station pretty well reflects what the city has to offer besides the stuff that has given its not so great image in the past five years. There is sub and socio-cultures, different people and their activities. There are a lot of programs in different foreign languages, programs on specific music and cultural subjects. You don't get something like it offered anywhere else. Neither private and public radio stations are able to do this. Paid editors sit there the whole day in their offices; here, we have the cultural makers themselves, who put together the programs. People, who make the city what is, can be heard here, and that's what I think is so special about coloRadio.\"",
  "id" : "1544634416"
}