{
  "de" : "\"Mir ist wichtig, dass wir anderen helfen. Ursprünglich war ich Lesepatin, ich habe in Bibliotheken Kindern vorgelesen. Das war sehr schön, aber ich habe gemerkt, dass ich nicht die Kinder erreiche, die ich erreichen wollte. Die Kinder, die in die Bibliothek gehen, kennen das sowieso schon durch ihre Eltern. Dann habe ich vor ungefähr drei Jahren die Kulturloge gefunden. Ich war total begeistert von dem Konzept und bin seitdem mit Haut und Haaren dabei. Ich will direkt an die Menschen herankommen, denen es nicht so gut geht.\n\nDie Kulturloge vermittelt Karten von Kultur- und Sporteinrichtungen an Gäste, also an Menschen mit geringem Einkommen. Menschen, die weniger als 930 € im Monat haben, können sich bei uns als Gäste anmelden. Sie können angeben, ob sie zum Beispiel Theatervorstellungen oder Sportveranstaltungen besuchen möchten. Unsere Partner melden uns freie Plätze – das Staatsschauspiel, die Operette, Dynamo Dresden, der DSC, wir haben über hundert Partner – und wir vermitteln die Karten. Wir haben zwanzig ehrenamtliche Mitarbeiter, die die Gäste anrufen und fragen, ob sie zu der Veranstaltung gehen möchten. Unsere Gäste können noch eine zweite Person mitnehmen, unabhängig vom Einkommen. Wir wollen den Menschen, die wenig Geld haben, die Brücke zur Dresdner Kultur und Gesellschaft bauen. Sie sollen Spaß haben, Freude haben, einfach einen netten Abend verbringen, jemanden mitnehmen können und vielleicht auch ein Theater besuchen, in dem sie noch nicht waren.\"",
  "en" : "\"It's important to me that we help other people. Originally, I read to children in the library. That was really nice, but I noticed that I wasn't reaching the children that I wanted to reach. The children who go to the library already like books and reading anyway because they are already familiar with it, through their parents. Then about three years ago, I found the Kulturloge. I was totally enthusiastic about the concept and since then, I am totally devoted to it. I want to directly reach people who aren't doing so well. \n\nThe Kulturloge gives tickets from cultural and sports institutions to guests, meaning people with lower income. People who get less than 930 euros a month can register as guests. They can say, for instance, that they would like to go to theatrical or sports events. Our partners provide us with tickets for free seats -- the Staatspielhaus, the Operette, Dynamo Dresden, the DSC, we have more than one hundred partners -- and we give out the tickets. We have twenty volunteers, who call the guests and ask if they would like to go to the event. Our guests can take a second person with them, no matter that person's income. We want that people who don't have a lot of money can make a connection to Dresden's culture and society. They should have fun, it should make them happy, allow them to spend a nice evening. They can take someone with them and maybe go to a theater where they haven't been yet.\"",
  "id" : "1511424001"
}