{
  "de" : "\"Ich finde die Stadt an sich angenehm zum Leben. Gerade auf dieser Elbseite ist alles schön klein, die Strukturen und so. Aber mit Kunst ist es sehr schwer. Ich habe mir das so organisiert, dass es funktioniert. Ein festes Einkommen. Ich habe einen Job, wo ich eine halbe Stelle habe. Ich bleibe hier. Die Szene für zeitgenössische Kunst, um davon leben zu können, existiert eigentlich nicht, wenn man das mit anderen Großstädten vergleicht. Ich hatte eine ganz gute Galerie, aber die hat auch das meiste außerhalb von Dresden verkauft, auf Kunstmessen.\n\nEs wäre schön, wenn es mehr Galerien gäbe. Aber da haben sich schon viele die Zähne ausgebissen. Man hofft immer, dass sich der Geist der Leute in Dresden ändert und die Leute stolzer auf ihre jungen Künstler sind. In Leipzig ist das der Fall. Dort geben auch mittelständische Betriebe mal einen relativ hohen Betrag für ein Kunstwerk aus, was in Dresden einfach nicht passiert. Ich weiß, dass auch in Dresden ziemlich viele Leute Kunst kaufen. Aber das ist dann eher in so einem traditionellen Segment, Sachen die gesetzt sind. Ich glaube nicht so richtig, dass sich das ändert. Fast alle Künstler, die in Dresden Galerien haben und Geld verdienen, leben nicht mehr in Dresden. Die sind in Berlin oder Leipzig oder anderen Städten.\n\nFür mich persönlich ist Kunst echt ein verrücktes Ding, wo man einfach etwas erfindet. Aber es ist nicht an eine Funktion gekoppelt, dienlich zu sein oder einen Dienst zu tun für die Stadt. Das passiert dann durch die Strukturen wie die GEH8, die Berührungspunkte schaffen. Es wird immer wieder Überschneidungspunkte geben, die von alleine passieren, wo politisches und stadtstrukturelles Geschehen auf Kunst trifft. Da passiert etwas und Reibungspunkte und Ideen entstehen.\"",
  "en" : "\"I find the city itself pleasant to live in. On this side of the Elbe especially, everything is nice and small, the structures, etc. But it is very difficult with art. I have organized things so that they function. A steady income. I have a job where I work part time. I'm staying here. It isn't really possible to make a living from the contemporary art scene, if you compare Dresden to other big cities. I had a pretty good gallery, but it also sold most of it outside Dresden, at art fairs.\n\nIt would be nice if there were more galleries. But a lot of people have already been unsuccessful with that. You always hope that the mindset of the people in Dresden will change and that people will be more proud of their young artists. That's the case in Leipzig. Even medium-sized companies there sometimes spend a relatively large amount of money on a work of art, which is simply not the case in Dresden. I know that quite a lot of people buy art in Dresden, too. But that's more in a traditional segment, things that are safe. I don't really think it's going to change. Almost all artists who have galleries in Dresden and earn money don't live in Dresden anymore. They are in Berlin or Leipzig or other cities.\n\nFor me personally, art is really this crazy thing where you just invent something. But it is not connected to a function; it's not supposed to be of service or to do a service for the city. Those services are provided through structures like GEH8, which creates points of contact. There will always be intersections that happen by themselves, where political and urban structural events encounter art. Something happens there and points of friction and ideas arise.\"",
  "id" : "1580800073"
}