{
  "de" : "\"Ich habe Medizin studiert und mache gerade in Radebeul mein praktisches Jahr. In Dresden wohne ich seit letzten November. Ich komme aus Plauen im Vogtland und bin eher unpolitisch aufgewachsen. Meine Mutter ist Beamtin, mein Vater hat lange Zeit beim Kurierdienst gearbeitet und jetzt in einer KFZ-Werkstatt. In meinem Elternhaus haben politische Debatten nicht wirklich stattgefunden. Es war eher so ein Biedermeierleben. Man ist schon wählen gegangen, aber die sachliche Auseinandersetzung hat gefehlt.\n\nIch habe Volt über meine Freundin kennengelernt. Zuerst war ich ein bisschen skeptisch. Ich habe gedacht: \"Ja, Europa ist eine super Idee, aber was nutzt uns dann so ein europäischer Nationalismus?\" Meine Angst war, dass dann Europa über alles gestellt wird. Ich sehe Volt eher als Zwischenschritt, einen realistischen Zwischenschritt zu einer übernationalen Politik, einer Politik, die versucht, dass es wirklich allen Menschen auf der Welt gut geht und Chancen gleich zu verteilen.\n\nIch finde es wahnsinnig schwierig, Zeit zu finden für Politik. Ich finde es so schade, dass auch viele andere, auch viele Ärzte oder Akademiker, sich gar nicht so Gedanken machen darüber, wie unser politisches System funktioniert, und dass selbst Akademiker Probleme haben, das zu verstehen und wirklich zu durchdringen. Ich glaube, das liegt daran, dass man so eingespannt ist, dass man einfach keine Lust hat, sich noch Parteiprogramme durchzulesen und für die nächste Wahl seine Schlüsse daraus zu ziehen. Wir meckern alle, sind unzufrieden, aber es ist ja so gewählt worden - es ist nicht wirklich überraschend.\n\nViele Parteistrukturen sind ja wirklich sehr zementiert. Alles ist total bürokratisch. Auch für uns -  auch wenn wir progressiv sein wollen, gibt es Sachen, an die wir uns halten müssen, zum Beispiel wie ein Parteitag abzulaufen hat. Das ist auf der einen Seite sicherlich notwendig, auf der anderen Seite macht es natürlich Politik auch sehr unattraktiv. Ich wünsche mir, dass Politik ein bisschen natürlicher wird, dass es natürlicher wird, sich über Politik zu unterhalten, dass man Zeit findet auch für politische Debatten, dass man zum Beispiel einen Tag in der Woche darüber nachdenkt, was wir tun, wie wir leben wollen und wie unsere Zukunft aussehen soll und wie wir sie gestalten. Letztendlich haben wir ein riesengroßes Glück, dass wir es selbst in der Hand haben. Wir nutzen es leider noch zu wenig.\"",
  "en" : "\"I studied medicine and am currently doing my internship year in Radebeul. I have lived in Dresden since last November. I come from Plauen in Vogtland and grew up rather apolitically. My mother is a civil servant, my father worked for a long time in a courier service and now in a car repair shop. In my parental home, we didn't really have political debates. It was more a petty bourgeois life. People voted, but the objective debate was missing.\n\nI heard about Volt from my girlfriend. At first I was a bit skeptical. I thought, \"Yes, Europe is a great idea, but what good is European nationalism?\" My fear was that then Europe would be put above everything. I see Volt more as an intermediate step, a realistic intermediate step towards a supranational policy, a policy that tries to make sure that everyone in the world is really doing well and that opportunities are shared equally.\n\nI find it incredibly difficult to find time for politics. I think it's such a pity that many others, including many doctors and academics, don't give much thought to how our political system works, and that even university graduates have problems understanding it and really penetrating it. I think it's because you're so tense that you just don't feel like reading party programs and drawing conclusions for the next election. We are all complaining, we are dissatisfied, but the government was elected that way - it is not really surprising.\n\nMany party structures are really very cemented. Everything is totally bureaucratic. Even for us - even if we want to be progressive, there are things we have to stick to, for example how a party conference has to be run. On the one hand, it' s surely necessary, but on the other hand it makes politics very unattractive. I would like politics to become a bit more natural, I would like it to become more natural to talk about politics, I would like people to find time for political debates, for example, to spend one day a week thinking about what we do, how we want to live and what our future should look like and how we should shape it. At the end of the day, we are very lucky to have the political system in our own hands. Unfortunately, we still use it too little.\"",
  "id" : "1600786856"
}