{
  "de" : "\"Ich wohne seit neun Jahren in Dresden, hier in der Neustadt. Ich bin damals hergezogen, weil mein jetziger Mann hier Arbeit gefunden hat. Ich habe verschiedene Jobs in Dresden gemacht, unter anderem hier bei Katys in der Neustadt, und ich bin im Nationalpark Sächsische Schweiz als Gästebetreuer und als Wanderführer unterwegs gewesen. Seit fast zwei Jahren arbeite ich jetzt in Altenberg in einem Hotel als Gästebetreuer. Studiert habe ich irgendwann mal Ökologie, aber damit habe ich heute nicht mehr viel zu tun.\n\nIch habe mich eigentlich schon immer für Politik im weitesten Sinne interessiert. Ich hatte mir schon lange überlegt, dass ich mich für irgendetwas engagieren will. Es war aber so, dass ich mich für so viel interessiert habe und soviel unterstützen wollte, dass ich nie genau wusste, was ist sinnvoll, wo kann ich mich einbringen. Das ist immer so eine Sache - wenn du dich für das eine interessierst und bei dem einen mitmachst, kannst du das eigentlich nicht mehr bei dem anderen tun.\n\nLetztes Jahr kurz vor der Europawahl im Mai habe ich von Volt erfahren. Ich habe ein Plakat gesehen, bei dem es um Klima ging. Das ist für mich als Ökologin natürlich ein interessantes Thema. Außerdem gefällt mir die Idee einer europäisch-gemeinschaftlichen Partei. Es braucht eine Europäische Gemeinschaft, wie sie im Moment eigentlich noch nicht existiert. Bei uns gibt es eine positive Grundstimmung. Wir sind nicht gegen etwas, sondern für etwas. Das ist der Spirit, den Volt für mich ausmacht. Das Miteinander ist sehr schön; die Leute sind auch meine Freunde geworden. Wir sind aktiv in der Stadt. Es macht Spaß und man fühlt sich nützlich. Es ist aber nicht ideologieverblendet oder moralisch begründet, wie es manche andere Parteien sind, sondern es geht darum, dass man wirklich faktenbasiert ist, pragmatisch Sachen angeht und sich nicht von irgendwelchen Ideologien oder Altlasten beeinflussen lässt.\"",
  "en" : "\"I have lived in Dresden for nine years, here in the Neustadt. I moved here because my current husband got a job here. I have had various jobs in Dresden, among others at Katy's in the Neustadt, and I worked in the National Park House in Saxon Switzerland as a guest guide and hiking guide. For almost two years now, I have been working in Altenberg in a hotel as a guest advisor. At some point I studied ecology, but I don't really have much to do with that anymore.\n\nI have actually always been interested in politics in the broadest sense. For a long time I was thinking that I wanted to get involved in something. But the fact was that I was interested in so much and wanted to support so much that I never knew exactly what was useful, where I could get involved. It's always one of those things - if you are interested in one thing and get involved with one cause, you can't really do the same with the other.\n\nLast year, shortly before the European elections in May, I heard about Volt. I saw one of their poster about the climate. For me as an ecologist, climate change is of course an interesting topic. I also like the idea of a European Community party. We need a European Community, which actually does not exist at the moment. There is a positive basic mood in Volt. We are not against anything, but rather for something. That is the spirit that Volt represents for me. It is very nice to work together; the people have also become my friends. We are active in the city. It's fun and you feel useful. But it's not about being ideologically blinded or morally self-justified like some other parties are, it's about being truly fact-based, pragmatic about things and not being influenced by any ideologies or inherited baggage.\"",
  "id" : "1600786798"
}