{
  "de" : "\"Ich komme ursprünglich aus Stuttgart, wohne aber mittlerweile schon seit dreizehn Jahren in Dresden - und das auch sehr gerne. Dresden war ursprünglich auch meine Traumstadt, mein Sehnsuchtsort. Ich bin 1991 zum ersten Mal hier gewesen und habe mir Dresden einfach so, ganz unvoreingenommen angeschaut. Ich war sofort begeistert. Ich fand es unglaublich, was sich da für eine Skyline aufbaut, und dass davon niemand weiß oder es ist eben nicht so bekannt ist. Ich habe hier drei Tage verbracht und dachte dann irgendwann, als ich auf die Elbe geschaut habe, hier möchte ich mal leben.\n\nEs hat dennoch sechzehn Jahre gedauert, bis sich das realisiert hat. Zwischendurch habe ich diesen Wunsch auch irgendwann mal wieder zurückgestellt. Ich habe zwei Kinder bekommen und hatte einfach damit zu tun, meine Kinder zu erziehen und meine eigenen Wünsche zurückzustellen. Aber inzwischen wohnen wir alle hier und fühlen uns eigentlich auch alle ganz wohl. Wobei sich die Stadt in den letzten fünf Jahren ziemlich verändert hat, für mein Empfinden in einer negativen Hinsicht. Durch die Flüchtlingsproblematik vor fünf Jahren sind diese ganzen negativen Vibes aufgekommen. Das fand ich schon mal gar nicht schön. Da habe ich mir auch zum ersten mal überlegt, wieder wegzuziehen. Ich finde, das hat sich inzwischen wieder etwas relativiert. Es ist jetzt nicht mehr so, dass ich nicht mehr zum Bäcker gehen kann, ohne mir Gedanken darüber zu machen, wie der eingestellt ist. Auf der anderen Seite finde ich aber, dass die Stadt - so wie alle größeren Städte - teurer wird, dass es schwieriger wird, hier umzuziehen, es wird schwieriger, eine Wohnung zu finden. Und ich finde das sehr anstrengend. Ich finde aber auch, dass Dresden dafür nicht genug bietet, um so teuer zu werden. Abgesehen davon, dass es eine schöne Stadt ist, empfinde ich sie inzwischen auch als sehr einseitig. Was den Kunstbereich betrifft, finde ich, verlässt man sich hier sehr auf die Schätze, die man hat, und ist wenig involviert in die zeitgenössische Kunst. Dann finde ich, dass die Stadt so bürgerlich ist wie es immer propagiert wird. Mittlerweile finde ich auch, dass das Straßenbild langweiliger geworden ist. Es gibt mir nicht mehr so viel Impulse, wie es mir mal gegeben hat. Vielleicht liegt es auch an mir und ich habe mich satt gesehen - ich weiß es nicht. Meine Schwester hat in den neunziger Jahren hier gewohnt. Wenn ich dahin zurückblicke, hat es sich doch ganz schön verändert. Das gehört natürlich auch zu einer Stadt dazu, dass sie sich wandelt.\n\nIch sehe das mit einem weinenden Auge. Ich bin auch gerade dabei, mir zu überlegen, ob ich nicht doch irgendwann woanders hinziehen soll. Meine Tochter macht in zwei Jahren Abitur und möchte woanders hin. Das sind jetzt zwei Jahre, die ich Zeit habe, mir selbst zu überlegen, ob ich nicht doch irgendwann nochmal den Ort wechsele. Es gibt keinen weiteren Sehnsuchtsort; das macht es schwierig. Aber das kann ja noch kommen.\"",
  "en" : "\"I'm originally from Stuttgart, but I've been living in Dresden for thirteen years now - and I love it. Dresden was originally also my dream city, the place I longed for. I came here for the first time in 1991 and looked at Dresden in a completely unbiased way. I was immediately enthusiastic. I found the skyline being built up unbelievable, and I found it unbelievable that nobody knew about it or that it was not so well known. I spent three days here and at some point, when I looked at the Elbe, I thought I would like to live here.\n\nNevertheless, it took sixteen years until this became reality. In the meantime, I put this wish aside. I had two children and was simply involved in raising my children and putting my own wishes on hold. But now we all live here and are quite comfortable. However, the city has changed quite a bit in the last five years, in a negative way for me. Because of the refugee problem five years ago, all these negative vibes arose. I didn't like that at all. That's when I thought about moving away for the first time. I think that this has now been put into perspective again. It is no longer the case that I can't go to the bakery without worrying about the baker's attitude. But on the other hand, I think that the city - like all larger cities - is becoming more expensive, that it is becoming more difficult to move here, it is becoming more difficult to find an apartment. And I find that very exhausting. But I also think that Dresden doesn't have enough to offer to be that expensive. Apart from the fact that it is a beautiful city, I now find it very one-sided. When it comes to art, I think people here rely a lot on the older treasures they have and are not very involved in contemporary art. I think that the city is as bourgeois as it is always said to be. I also think that the street scene has become more boring. It no longer gives me as much inspiration as it once did. Maybe it's also because of me and I've gotten bored looking - I don't know. My sister lived here in the nineties. When I look back there, it has changed quite a bit. Of course, that's also part of the process of a city changing.\n\nI am watching it change with regret. I'm also in the process of thinking about whether I should move somewhere else at some point. My daughter is graduating from high school in two years and would like to go somewhere else. That's two years that I have to consider whether I should move. There is no other place I long for; that makes it difficult. But one could still occur to me.\"",
  "id" : "1600786779"
}