{
  "de" : "\"Ich bin in München zur Schule gegangen und habe dort Archäologie studiert und darüber promoviert. Dann bin ich nach Berlin gegangen und habe dort zwei Jahre lang ein Volontariat gemacht. Danach bin ich nach Dresden gezogen, weil ich hier die Leitung eines EU-Projektes anvertraut bekommen habe. Ich lebe sehr gerne hier. Ich habe die Stadt sehr schätzen gelernt.\nDieser Beruf, besonders diese Tätigkeit auf europäischem Niveau, die europäische Zusammenarbeit, die Kommunikation, war etwas, was mir wichtig war, was ich gut fand. Das ist auch etwas, das mich letztendlich ein bisschen zu Volt gebracht hat. Irgendwann war ich mal zu einem Meet and Greet und habe mich dort sehr wohl gefühlt.\n\nIch wollte mich schon länger engagieren. Mein Gedanke war: \"Okay, ich bin jetzt einer Stadt und einem Bundesland, die ich, bevor ich hingezogen bin, wahrgenommen habe und die in den Medien wahrgenommen wird als eine sehr rechte, als eine sehr braune Stadt. In gewissen Regionen, sowohl in der Stadt als auch des Landes, trifft das wahrscheinlich auch zu. Aber was ich auch festgestellt habe ist eine ganz andere, bunte Kulturalität, die hier gepflegt wird und die ich ganz toll fand.\n\nIch wollte auch ein bisschen politisch aktiv werden. Ich wollte nicht immer nur zugucken und auch nicht nur mit Demonstrationen und ähnlichem agieren. Ich wollte Initiative übernehmen und aktiv werden. Es hätte zwei Möglichkeit gegeben. Entweder hätte ich in irgendeinen Verein oder eine Initiative gehen können. Ich habe mich dann aber für eine Partei entschieden, weil mir das sympathischer war. Mir gefällt, dass Volt eine junge Partei ist, die im Aufbau begriffen ist. Das hat auch einen Reiz - man kann mitarbeiten, man kann etwas gestalten. Es ist nicht so, dass man irgendwo reinkommt und sich dort einfügen muss.\n\nMir ist zum Beispiel das Thema Klimawandel sehr wichtig. Ich war bis dahin auch Wähler und Sympathisant von der Partei Die Grünen. Was mich aber an Volt überzeugt hat ist, dass es nicht dieses strenge ideologische ist, sondern dass die wesentlich besonnener rangehen, mit einer modernen \nlösungsorientierten Herangehensweise. Dieser Gedanke, dass Europa eine wichtige Rolle spielen muss in unserem politischen und demokratischen Leben, ist für mich ganz wichtig. Es gibt bestimmt auch den ein oder anderen Punkt, wo ich nicht konform gehe, aber die grundsätzliche Linie, die ich bislang rauslesen konnte, finde ich überzeugend. Man kann Nationalismus nicht nur bekämpfen, indem man lokal die Feuer löscht. Das Gegenteil von Nationalismus ist für mich der europäische Gedanke. Wenn wir dazu kommen, dass man europäisch, kooperativ mehr schafft als national, dann ist einem viel geholfen. Das habe ich hier mehr als in anderen Parteien.\n\nIch denke, dass in dieser Stadt die Buntheit und Weltoffenheit sehr stark vorherrschen – oder sie zumindest in Teilen der Stadt vorherrschen. Das heißt, wir sind jetzt in einer Gegend, die ganz anders ist als auf der anderen Seite der Elbe. Die Altstadt ist extrem touristisch und hat ein ganz anderes Flair. Dann gibt es wieder andere Viertel, wo man ganz stark merkt, das dass es anders ist. Die Weltoffenheit sollte viel mehr nach außen getragen werden, damit man merkt, dass Dresden nicht nur die Stadt von Pegida ist, sondern eine sehr bunte Stadt. Das kommt bundesweit meiner Meinung nach viel zu kurz. Die meisten Leute haben daher ein schlechtes Bild. Ich kenne das selber. Ich bin hierher gezogen und war überrascht - nicht nur von der Schönheit der Stadt, sondern auch von ihrer Buntheit.\"",
  "en" : "\"I went to school in Munich and studied archaeology at the university there and received my doctorate. Then I went to Berlin and did a two-year voluntary traineeship there. After that I moved to Dresden because I was given the responsibility of managing an EU project here. I like living here very much. I have come to appreciate the city very much.\n\nThis profession, especially this work on a European level, European cooperation, communication, was something that was important to me, something I liked. It is also something that finally brought me to Volt. At one point, I went to a Meet and Greet, and I felt very comfortable there.\nI had been wanting to get involved for a while. My thought was: \"Okay, I am now in a city and a state that I had thought of as very right-wing before I moved there and that is how it is perceived in the media as a very brown city. In certain parts of the city and the state, it probably is. But what I also noticed is a very different, colorful culture, which is cultivated here and which I thought was great.\n\nI also wanted to become a little bit politically active. I didn't always want to just watch and not just participate in demonstrations and the like. I wanted to take initiative and become active. There would have been two possibilities. Either I could have gone into some association or an initiative. But then I decided to join a party because I liked it more. I like the fact that Volt is a young party that is in the process of being built. That also has an appeal - you can participate, you can shape something. It's not like you have to come in somewhere and fit in there.\n\nFor example, the issue of climate change is very important to me. Until then I was also a voter and sympathizer of the Green Party. But what convinced me about Volt is that it is not this strict ideological approach, but that they take a much more level-headed approach, with a modern solution-oriented approach. This notion that Europe has to play an important role in our political and democratic life is very important to me. There are certainly some points on which I disagree, but the basic line I have been able to read out so far is convincing. You cannot fight nationalism only by putting out fires locally. For me, the opposite of nationalism is the European idea. If we get to the point where we can achieve more in a European, cooperative way than nationally, then we will be helped a lot. I have that here more than in other parties.\n\nI think that diversity and openness to the world are very dominant in this city - or at least they are predominant in parts of the city. We are now in an area that is very different from the other side of the Elbe. The old town is extremely touristy and has a completely different flair. Then there are other districts where you really notice that it is different. The cosmopolitanism should be conveyed much more to the world outside, so that people realize that Dresden is not merely the city of Pegida, but a very colorful city. In my opinion, that is far too rarely communicated nationwide. Most people therefore have a bad perception. I know that myself. I moved here and was surprised - not only by the beauty of the city, but also by its diversity.\"",
  "id" : "1600786869"
}