{
  "de" : "\"Ich wollte eigentlich nie in die Politik gehen. Politik hat mich nie interessiert. Ich war zwar wählen und so weiter - ich habe immer die SPD, die FDP oder die Grünen gewählt -, habe aber immer nach einer politischen Heimat gesucht gerade. 2015, als dieser ganze Flüchtlingsstrom nach Europa kam, wollte ich mich engagieren, habe aber keine wirkliche Partei gefunden. Was mich hier in Dresden geschockt hat, war diese ganze Pegidasache, wo plötzlich richtig viele Leute gegen andere Menschen auf die Straße gegangen sind. Ich fand es auch krass, dass sich so viele Leute von rechten Verschwörungstheorien und von der AfD beeindrucken lassen haben.\n\n2019, zur Europawahl, bin ich auf ein Volt-Wahlplakat gestoßen. Ich habe recherchiert und gesehen, dass die Politiker, die dort dahinter stehen, ungefähr so alt sind wie ich. Das sind eben keine alten weißen Männer, das sind auch Frauen, das sind junge Leute, junge Leute wie ich, die sich in der Politik engagieren. Volt wurde gegründet, weil die Leute gesehen haben, dass es diese ganzen nationalistischen Bewegungen gab, solche Sachen wie die Gründung der AfD und der Brexit. Es gab Leute, die wollten eine Europäische Lösung finden. So bin ich zu Volt gekommen. Ich habe die Partei erst gewählt und dann hier in Dresden die Leute kennengelernt. Seitdem bin ich dabei. Ich habe bei Volt schon viele Positionen gehabt. Das Wichtige ist aber, dass wir ein Team sind und als Team zusammenarbeiten. Ich sehe das nicht als meine persönliche Arbeit. Ich war letztes Jahr sechs Monate lang Communication Lead, dann Digital Lead für Deutschland und habe mit anderen Leuten zusammen die Social-Media-Kanäle aufgebaut. Ich bin im Mai aber zurückgetreten. Das war eine ehrenamtliche Tätigkeit mit vierzig Stunden oder mehr in der Woche. Ich bin nebenher noch selbstständig und habe meine Masterarbeit geschrieben; das ging nicht mehr.\n\nJetzt bin ich einfaches Mitglied und versuche hier ein bisschen die Sachen zu organisieren. Meine Intention ist, mehr Aktionen zu machen. Viele Parteien reden nur; und bei Volt habe ich das Gefühl gehabt, dass wir viel machen. Letzte Woche hatten wir zum Beispiel die Spendenaktion für Moria. Innerhalb von drei Tagen haben wir es geschafft, einen LKW mit fast sieben Tonnen zu füllen. So etwas müssen wir in Zukunft viel öfter machen - andere Menschen unterstützen.\n\nIch komme aus Bautzen. Meine Eltern waren keine Akademiker. Ich bin in einer Plattenbausiedlung aufgewachsen und in einem ärmeren Viertel sozialisiert worden. Es gab viele Leute um uns herum, die einen rechten Hintergrund hatten. Früher haben die Leute das einfach ignoriert oder akzeptiert. Aber jetzt ist es richtig salonfähig geworden in Sachsen. Damals war es nicht salonfähig. Früher waren das vereinzelte Nazis, richtig überzeugte Leute bei der NPD. Heute sind es Leute im Alter meiner Eltern, die AfD wählen, diese rechten Parolen rausposaunen und nicht wirklich reflektieren können, dass das menschenverachtend ist. Die setzen sich auch nicht mit dem Parteiprogramm auseinander. Ich habe jede Seite gelesen. Man sieht, dass die Partei zum Beispiel wirtschaftlich ganz andere Ziele hat als die Leute, die die AfD wählen.\"",
  "en" : "\"I never actually wanted to go into politics. Politics has never interested me. I went to the polls and so on - I always voted for the SPD, the FDP or the Greens - but I was always looking for a political home. In 2015, when this whole stream of refugees came to Europe, I wanted to get involved, but I couldn't find a real party. What shocked me here in Dresden was the whole Pegida thing, where suddenly a lot of people took to the streets against other people. I also found it shocking that so many people were influenced by right-wing conspiracy theories and by the AfD.\n\nIn 2019, during the European elections, I came across a Volt election poster. I did some research and saw that the politicians behind it were about my age. They are not old white men, they are also women, they are young people, young people like me who are involved in politics. Volt was founded because people saw that there were these nationalistic movements, things like the founding of the AfD and Brexit. There were people who wanted to find a European solution. That's how I came to Volt. I first voted for the party and then got to know the people here in Dresden. Since then I have been in the party. I have had a lot positions at Volt. But the important thing is that we are a team and work together as a team. I don't see this as my personal work. Last year I was Communication Lead for six months, then Digital Lead for Germany, and I worked with other people to build up the social media channels. But I resigned in May. It was a volunteer job with forty hours or more a week. I'm still self-employed on the side, and I was writing my master's thesis; I couldn't do it anymore.\n\nNow I'm a just member and try to organize things a bit here. My intention is to do more activities. Many parties just talk; and at Volt I had the feeling that we do a lot. Last week, for example, we had the fundraiser for Moria. Within three days we managed to fill a truck with almost seven tons. We need to do something similar more often in the future - support other people.\n\nI am from Bautzen. My parents were not university graduates. I grew up on a housing estate and was socialized in a poorer neighborhood. There were many people around us who had a right-wing background. In the past, people simply ignored or accepted that. But now it has become really acceptable in Saxony. Back then it was not acceptable. In the past, there were isolated Nazis, really committed people in the NPD. Today it's people the age of my parents who vote for AfD, who shout out these right-wing slogans and don't really reflect that it' s inhumane. They also have not really engaged with the party platform. I have read every page. You can see that the party has, for example, very different economic goals than the people who vote for the AfD.\"",
  "id" : "1600786819"
}