{
  "de" : "\"Ich bin damals wegen des Studiums umgezogen. Dann bin ich hängen geblieben - wegen Job und Liebe. Ich habe Lehramt für Berufsschule studiert - Gesundheit und Pflege und Deutsch. Ich war eine Zeitlang an der Berufsschule, bin jetzt aber seit neun Jahren in einem Altenheim als Sozialarbeiterin. Das ist ein sehr schöner, dankbarer Beruf. Dadurch, dass es ein kleines Haus ist, ist man sehr nah an den Menschen dran. Man knüpft sehr enge Beziehungen, weil viele Bewohner auch länger da wohnen. Es ist unvermeidbar, dass man dort eine Beziehung knüpft, das ist aber auch das Schöne an diesem Beruf. Man kann mit den Bewohnern etwas bewirken und auch für die Bewohner. Man lernt dabei, dass Leid zum Leben dazu gehört. Auch wenn die Leute einiges nicht mehr können, darf man nicht vergessen, dass das Erwachsene sind. Sie haben ein Riesenstück Leben hinter sich, viel mehr als ich selbst. Sie sollen ihre Selbstbestimmung nicht verlieren, ihre Wünsche und ihre Selbstbehauptung stehen immer an erster Stelle. Es geht um Respekt vor ihrer Lebensleistung. Es geht darum, das Altenheim nicht schlimmes ist, sondern es immer noch weitergeht.\"",
  "en" : "\"I moved to Dresden because of my studies. Then I stayed here - because of a job and love. I studied to be a teacher at a vocational school - health, nursing and German. I was at a vocational school for a while, but now I have been working as a social worker in a home for the elderly for nine years. It is a very beautiful, rewarding profession. Because it is a small home, I am very close to the residents. You make very close connections, because many residents live there for a longer time. It is unavoidable that you form relationships there, but that is also the beauty of this profession. You can achieve something with the residents and also for the residents. You learn that suffering is part of life. Even if the people are no longer able to do some things, one must not forget that they are adults. They have lived long lives, much longer than I have. They should not lose their autonomy, their desires and their ability to assert themselves always come first. It's all about respect for their lifetime achievement. We want to make sure that the old people's home is not so bad, but rather that life goes on.\"",
  "id" : "1600786764"
}