{
  "de" : "\"Ich komme aus Reichenbach im Vogtland und bin hierhergekommen, um Medizin zu studieren. Letztes Jahr wurde mir bei der Europawahl von Wahl-O-Mat die größte Übereinstimmung mit Volt angezeigt, obwohl ich gar nicht wusste, was das ist. Ich hatte vorher nie darüber nachgedacht, mal in eine Partei einzutreten. Ich war von diesem europäischen Gedanken total gecatcht. Ich finde die Idee gut, Probleme, die auf man auf nationaler Ebene nicht lösen kann, auf die europäische Ebene zu heben und anzugehen.\n\nDen Gedanken, man ist nur Deutscher, konnte ich nie richtig nachvollziehen. Ich weiß gar nicht ganz genau, ob ich mich jemals vertieft mit meiner deutschen Identität auseinandergesetzt habe. Mein Vater kommt aus Nicaragua. Da ist man natürlich erst mal mit der Frage konfrontiert, ob man auch deutsch genug ist oder ob man sich wirklich damit identifizieren kann. Wird man so auch angenommen? Von daher hatte ich noch nie von Grund auf die Meinung, ich bin nur Deutsche oder das ist etwas, das mich als Person ausmacht. Es ist natürlich immer viel mehr, was eine Person ausmacht. Man kann sich gerne über Traditionen und Werte identifizieren, aber für mich war das nie ein Gedanke, zu sagen, ich identifiziere mich über Deutschland oder das was andere Leute vielleicht meinen, was das ausmacht.\n\nMeiner Meinung nach ist es auch nicht das Ziel, nur die europäische Nationalität zu wollen und uns als Europäer gegen die Welt abgrenzen. Die Europäische Union ist ein gutes Gebilde. Es macht Sinn, dass wir zusammenarbeiten. Aber das Ziel ist, dass man weltweit schaut, dass es allen Menschen gut geht. Ein Protektionismus, der Europa betrifft, wäre für mich nicht das Ziel. Aber es ist ein kleiner Schritt, dass man mehr zusammenarbeitet, die Grenzen ein bisschen ausweitet und schaut, dass man vielleicht irgendwann weltweit Lösungen findet.\"",
  "en" : "\"I am from Reichenbach in the Vogtland and came to Dresden to study medicine. Last year during the European elections, the Wahl-O-Mat showed me that I had the greatest match with Volt, although I didn't even know what that was. I had never thought about joining a party before. I became totally hooked on this European idea. I think it's a good idea to address problems that can't be solved on a national level to the European level and to tackle them there.\n\nI could never really understand the idea that you are only German. I'm not sure if I have ever really dealt with my German identity in depth. My father comes from Nicaragua. Of course, the first thing you have to ask yourself is whether you are German enough or whether you can really identify with it. Is that the way you are accepted? That's why I've never had the feeling that I'm only German or that this is something that defines me as a person. Of course, there is always much more than that what defines a person. One can identify oneself through traditions and values, but I never thought to say that I would identify myself with Germany or with what other people might think that is.\n\nIn my opinion, we should not only want to have a European nationality and to separate ourselves as Europeans from the world. The European Union is a good structure. It makes sense that we work together. But the goal is that people all over the world make sure that everyone is doing well. European protectionism is not the goal for me. But it is a small step to work together more, to extend the borders a little bit and to see that maybe some day solutions can be found worldwide.\"",
  "id" : "1600786834"
}