{
  "de" : "\"Ich habe die ganze Entwicklung von der DDR bis jetzt mitbekommen. Ich muss sagen, die Neustadt fand ich zur Wendezeit am schönsten, da war es bunt, noch nicht so nobel und zugebaut. Es ist schade, dass die ganzen Clubs verschwinden, weil irgendwelche hässlichen Häuser gebaut werden.\n\nIn der DDR hatten wir ein Schulsystem, das sehr kommunistisch geprägt war. Es gab wenig Freiheiten. Auf der anderen Seite haben die Leute besser zusammengehalten, man hat mehr zusammen gemacht und sich getroffen, man hat heimliche Sachen gemacht – zum Beispiel Musik gehört, die nicht erlaubt war. Angst hatte ich wenig, obwohl wir eine Schwarzwohnung hatten. Zur Wendezeit war das auch gar nicht mehr ganz so schlimm. Ich habe damals die ganzen Demos erlebt. Wir haben mit Steinen auf Panzer geschmissen, die die Straße entlang kamen, und sind dann über die Dächer und Hinterhäuser abgehauen. Das war eine spannende Zeit. Seitdem hat sich die Neustadt in eine vollkommen andere Richtung entwickelt, und ich muss sagen, zum Nachteil. Die Leute können die Mieten fast nicht mehr zahlen. Das ist ja eigentlich das Schönste am Dresdner Norden, dass es hier nicht so bürgerlich ist wie zum Beispiel in Striesen.\"\n\n\"Die Wende hat viel Schönes gebracht. Wir können jetzt reisen. Aber die Sozialmaßnahmen waren in der DDR besser – ob das die Kindergartenbeiträge sind oder andere Sachen, sozial waren wir besser geschützt.\n\nIch war 43 Jahre lang Krankenschwester. Die Rente könnte besser sein – im Westen haben sie mehr – aber ich bin zufrieden, ich kann damit leben. Ich war gern Krankenschwester. Das war Herzblut. Wenn man nur nach dem Gehalt gegangen wäre, hätte man es vergessen können.\"\n\n\"Ja, die Leute haben besser zusammengehalten, aber ansonsten weiß ich nicht – es war sehr von Zwängen geprägt. Das private Umfeld war besser. Heute haben wir so viele Möglichkeiten, und jetzt haben die Leute keine Zeit mehr\"\n\n\"Heute hat jeder sein Haus und sein Auto. Es ist nicht mehr so menschlich, so persönlich. Trotzdem bin ich froh, dass ich hier lebe und dass ich in der DDR geblieben bin. Es gab eine Zeit zur Wende, als man rüber konnte. Ich habe zu meinen Kindern gesagt: \"Hier wissen wir, was wir haben. Ihr habt euren Kindergarten, eure Schule. Wir sehen nicht, dass wir durch das goldene Loch nach drüben müssen. Und wenn wir zehn mal eine Tante drüben haben, aber an der Tür klopfen und sagen, kümmert euch mal ums uns, das will ich nicht. Wir bleiben auf dem sinkenden Schiff, mal sehen, was passiert.\" Und ich habe es nicht bereut.\"",
  "en" : "\"I experienced the whole development from the GDR up until now. I have to say that I thought the Neustadt was nicest at the time of the reunification; it was colorful, not yet so fancy and built up. It's too bad that all the clubs are disappearing, just because some ugly buildings are built.\n\nIn the GDR, we had a school system that was very shaped by Communism. There were few freedoms. On the other side, people stuck together better, you did more together and met each other. You did things secretly – for example, listened to music that wasn't allowed. I wasn't really afraid, although we were squatting in our apartment. The period around the reunification was also not so bad. I experienced all the demonstrations. We threw stones at tanks that came down the streets, and then ran away over the roofs and the backyard houses. That was an exciting time. Since then, the Neustadt developed in a completely different direction, and I have to say, to its detriment. People can almost not afford to pay the rents. That's actually the nicest thing about Dresden North, that it isn't so bourgeois as Striesen, for example.\"\n\n\"The reunification brought a lot of nice things. We can travel now. But the social provisions were better in the GDR – whether it's kindergarten dues or other things, we were better protected socially.\n\nI was a nurse for 43 years. My pension could be better – in the West, they get more – but I am satisfied. I can live with it. I liked being a nurse. That was my passion. If you only went by the salary, you could forget it.\"\n\n\"Yes, people stuck together better, but otherwise, I don't know – it was shaped by coercion. The private environment was better. Today, we have so many options, and now people don't have any time anymore.\"\n\n\"Today, everyone has their house and their car. It's no so humane, so personal anymore. Nevertheless, I am happy that I live here and that I stayed in GDR. There was a time around the reunification when you could go to the West. I said to my children: \"Here, we know what we have. You have your kindergarten, your schools. It's not clear that we have to go to the other side through the golden hole. And even if we had ten aunts over there, but we would have to knock on the door and say, \"take care of us,\" I don't want that. We are staying on the sinking ship. Let's see what happens.\" And I haven't regretted it.\"",
  "id" : "1528268402"
}