{
  "de" : "\"Nachdem ihr mein Interview veröffentlicht habt, habe ich eine Nachricht von Martina bekommen. Sie hat gesagt, dass sie mir helfen möchte. Sie wollte mich gern kennenlernen und mich unterstützen.\n\nAls die Nachricht kam, habe ich mich sehr gefreut. Ich hatte viel Stress hier in Deutschland. Ich war glücklich, dass mir jemand helfen kann. Wir haben uns Nachrichten geschrieben und uns dann kennengelernt. Martina hat mir mit der Sprache geholfen und mit meiner Familie, die noch in Ost-Ghouta war. Ich mache einen Deutschkurs, den ich erfolgreich abschließen möchte. Außerdem mache ich jetzt Physiotherapie. Meiner Familie geht es gut, aber sie sind jetzt vertrieben und getrennt worden. Die Kinder und Frauen sind nach Damaskus gegangen. Für junge Männer wäre das zu gefährlich, die sind in Idlib. Sie versuchen, dass sie wieder zusammen sein können.\n\nIch bin jetzt sehr glücklich. Martina ist wie eine Schwester für mich. Wir haben eine sehr enge Beziehung, mehr als Geschwister. Ich hoffe, dass es immer so bleibt.\"\n\nTeil 1/3\n\nWer die Geschichte von Hossein (noch einmal) lesen möchte, schaut bitte hier:\n\nTeil 1: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622.1073741827.1101361226588449/1559024337488800/?type=3\n\nTeil 2: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622.1073741827.1101361226588449/1559024460822121/?type=3\n\nTeil 3: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622.1073741827.1101361226588449/1559024460822121/?type=3\n",
  "en" : "\"After you published my interview, I got a message from Martina. She said that she wanted to help me. She wanted to get to know me and support me.\n\nI was really happy when I got the message. I have had too much stress here in Germany. I was happy that someone could help me. We wrote each other messages and then we got to know each other. Martina has helped me with the language and with my family, who were still in East Ghouta. I am taking a German course, which I am hoping to pass. Besides that, I am now doing physiotherapy. My family is doing ok, but they have been driven out and separated. The children and women have gone to Damascus. That would be too dangerous for the young men, who are in Idlib. They are trying to be together again.\n\nI am now really happy. Martina is like a sister to me. We have a very close relationship, closer than siblings. I hope that it is stays that way forever.\"\n\nPart  3/3\n\nIf you ant to read about Hossein's stroy (again), see here:\n\nPart 1: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622.1073741827.1101361226588449/1559024337488800/?type=3\n\nPart 2: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622.1073741827.1101361226588449/1559024460822121/?type=3\n\nPart 3: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622.1073741827.1101361226588449/1559024460822121/?type=3",
  "id" : "1522566000"
}