


{
  "de" : "\"Heute ist meine Sprechstunde für Utopie! Ich habe heute gesagt, dass das Thema Frühling ist, weil es schon Mitte März ist. Und ich brauche echt Sonne! Wir haben hier schon ein paar Sachen gesammelt: wir haben Freude, Gesundheit, gutes Essen, Sonne. Und wir haben festgestellt, dass die Luft besser schmeckt, wenn ich in der Gegend bin. Eine Sonne haben wir auch gemalt!\n\n  Ich bin ein kleiner Ort, um hier Utopien zu sammeln, Fragen, Wünsche und Träume.Die Großen kümmern sich immer um Dystopie, und ich kümmere mich um die Utopie. Deswegen gehe ich häufig zu den Menschen - und heute kommen sie zu mir. Ich bin die neue Nachbarin. Ich stelle mich vor: ‚Hallo, ich bin Ciboulette, und wer bist du?‘\n\nEs ist gut hier zwischen den Hochhäusern, weil man so viele, viele Nachbar:innen hat. Da kann man winken, wenn jemand guckt! Ich habe gestern eine Freundin kennengelernt, die in der zehnten Etage wohnt. Sie hat gesagt, wenn ich wirklich muss, kann ich bei ihr klingeln.\n\nIn dem Container ist mein Wohnzimmer. Wenn es wirklich regnet, kann man die Utopieberatung drinnen machen. Da kann man gemütlich sein, malen, Musik hören oder einfach miteinander sprechen und tanzen.\n\nIch bin da, damit der Platz bunter und schöner wird und das Miteinander mehr in den Mittelpunkt rückt. Im Januar bin ich hier in den Container eingezogen. Die Einweihungsparty war Anfang März, mit Lagerfeuer und Musik - und ich habe sogar eine Rede gehalten! Ich hatte eine Klopapierrolle; auf jedes Blatt konnte man schreiben, was für einen wertvoll ist oder was einen weiterbringt. Wir haben diese ganzen wertvollen Sachen gesammelt.\n\nIch bin eine Clownin, und meine wichtigste Aufgabe als Clownin ist, Begegnungsräume zu schaffen. Wenn man sich in die Augen schaut, merkt man: ‚Ooooooh!‘ Weißt du, sich ganze alleine liebevoll in die Augen schauen geht nicht. Man braucht immer ein Gegenüber. Und wenn wir uns anschauen, merken wir auf einmal: ‚Ooooooh!‘ Clowns sind immer dazwischen. Wir sind die Verbindung. Man denkt, wir sind immer nur für Quatsch, aber das stimmt nicht. Quatsch machen wir schon gerne, aber wir sind auch da, um das Scheitern zu genießen und Emotionen Raum zu geben. Ich finde es einfach schön, dass auf einem Platz, auf dem vorher nichts war, auf einmal etwas ist.\"",
  "en" : "\"This is my constultency for utopia! I said today that the theme would be Spring because it's already mid-March! And I really need sunshine. We have already collected a few things here: we have joy, health, good food, sun and we have noticed that the air tastes better when I am in the area. We have also painted a sun!\n\nI have a small place to collect utopias here. And questions and wishes and dreams!The big ones always take care of dystopia and I take care of utopia. That's why I often go to the people and today they come to me! I am the new neighbor. I introduce myself: hello I am Ciboulette and who are you?\n\nIt is good here among the high rise buildings because you have so many, many neighbors! You can wave when someone takes a look! Yesterday I met a friend who lives on the tenth floor. She said, if I really have to pee, I can ring her doorbell!In the container is my living room. If it really rains you can do the utopia consultation inside. There you can be cozy, paint, listen to music or just talk and dance with each other.\n\nI am there to make the place more colorful and beautiful and to make the togetherness more central.\n\nSince January I moved into the container and the inauguration party was at the beginning of March: with a bonfire and music and I even gave a speech! I had a toilet paper roll and on each sheet everyone could write on it what is important or what helps us along. We collected all these valuable things.\n\nI am a clown and my most important task as a clown is to create spaces for connection. When you look into each other's eyes, you realize ooooooh! You know, just looking lovingly into one's own eyes is not possible. You always need a counterpart. And when we look at each other we suddenly realize: ooooooh! Clowns are always in between. We are the connection. One thinks we are always only for nonsense but that is not true. We like be silly but we are also there to enjoy failure and to give space to emotions. I think it's just beautiful that in a place that was empty, that suddenly something is there.\"",
  "id" : "1647849600"
}