{
  "de" : "\"Ich bin 19 Jahre alt und mache gerade mein Fachabitur in Gestaltung.\"\n\n\"Ich bin 18 Jahre alt und mache ebenfalls gerade mein Fachabitur in Gestaltung. Wir haben uns beim Grafik Design kennenlernt und angefreundet. Freundschaft bedeutet, dass man sich immer alles erzählen kann, dass man sich aufeinander verlassen kann und dass man Spaß miteinander haben kann. Wir fotografieren und zeichnen beide gern und interessieren uns für Kunst. Wir gehen auch gern einfach zusammen essen oder ins Café und erleben einen schönen Tag zusammen. Es ist ein schöner Tag, wenn wir gemeinsam durch den Großen Garten spazieren und dann etwas zusammen trinken, einfach so.\n\nEigentlich komme ich aus Braunschweig und bin erst seit einem Monat in Dresden. Dresden ist eine schöne Stadt, vor allem auch die Neustadt, da ist immer viel los. Die Architektur ist schön, die Leute sind nett, das Leben ist locker, es ist immer etwas los. Man kann hier sehr leicht nette neue Leute kennenlernen, auch im Gegensatz zu anderen Städten. Jetzt werde ich erst einmal noch zwei Jahre an der Fachoberschule in Dresden bleiben und dann sehen, wo ich studiere.\"\n\nUrsprünglich am 23.07.2018 gepostet",
  "en" : "\"I am 19 years old and currently getting a degree in design.\"\n\n\"I am 18 years old and am also doing a degree in design. We got to know each other in graphic design and became friends. Friendship means that you can always tell the each other everything, that you can rely on each other, and that you have fun with each other. We both like to photograph and draw and are interested in art. We also like to go eat together or go to a café and have a nice day together. It's a nice day when we go for a walk in Große Garten and then just go drink something together.\n\nI am actually from Braunschweig, and I have only been in Dresden for a month. Dresden is a nice city, especially the Neustadt. There is always a lot going on there. The architecture is beautiful, the people are nice, life is relaxed, there is always something to do. You can easily get to know nice people, in contrast to other cities. For now, I am going to stay in Dresden to do this two year degree in Dresden, and then I will see where I will go to university.\"\n\nOriginally posted on 7/23/2018",
  "id" : "1618616093"
}