{
  "de" : "Es gibt verschiedene Filme bei den Filmclubs und es sind ganz unterschiedliche Themen. Es geht immer um Menschenrechte. Das geht von Filmen, die den Hunger in Afrika zeigen über die Diskriminierung von Frauen und Frauenrechte in Saudi Arabien zum Beispiel.\n\nEs gibt auch Filme über Deutschland. Es gibt zum Beispiel den Film \"Neukölln unlimited.\" Da geht es um Geflüchtete, die in Neukölln leben und gerne Geld sammeln möchten und dadurch bei einem Breakdance Wettbewerb mitmachen. Ein anderer Film, der ist in Pirna gedreht worden ist heißt \"Ich lass mich nicht verjagen\" und da geht es auch darum wie Jugendliche, die in Deutschland mit Migrationshintergrund geboren sind oder deren Eltern geflüchtet sind, wie diese Leute beschreiben, wie sie leben.\n\nWir hatten eine Filmvorführung an der Schule während eines Projekttages an Ende des Schuljahres. Ein anderes Filmclubmitglied hat die Filmvorführung gemacht, da bin ich darauf aufmerksam geworden und fand das total cool. Der Film hieß \"Persepolis,\" da geht es um ein iranisches Mädchen, die in die USA kommt. Der Film war total cool gemacht. Das war zur Zeit der iranischen Revolution, oder islamische Revolution und der war einfach total cool gemacht. Wir hatten zwei Geflüchtete dabei, die von ihrer eigenen Flucht erzählt haben, was total emotional war und sehr ergreifend, das hat mich eben auch wachgerüttelt und ich hab mir gedacht, ich muss mich auch irgendwie engagieren und meinen kleinen Beitrag dazu leisten. Auch wenn es vielleicht nicht das Große der Welt bringt. Da habe ich gedacht, die Filmclubs sind vielleicht eine gute Möglichkeit, andere Menschen zu erreichen und zu begeistern und sich auch zu engagieren.",
  "en" : " In the film club, we show various films on very different subjects. They are always about human rights. They go from films that show famine in Africa to discrimination against women and women's rights in Saudi Arabia, for example.\n\nThere are also films about Germany. There is, for example, the \"Neukölln Unlimited.\" It's about refugees, who live in Neukölln, who would like to collect money and in order to do so, they take part in a breakdance competition. Another film, which was filmed in Pirna, is called \"I won't be driven out,\" and it's about young people born in Germany with an immigrant background or whose parents are refugees, and these people describe how they live.\n\nWe had a film presentation at school during a project day at the end of the school year. Another film club member did the film presentation, which is how I came to know about it, and I thought it was totally cool. The film is called \"Persepolis.\" It's about an Iranian girl, who goes to the US. The film was made in a totally cool way. We had two refugees there, who talked about how they left their countries, which was totally emotional and really moving. It really shook me up, and I thought I have to involve myself somehow and make my small contribution, even if it maybe isn't the biggest in the world. That's when I thought that film clubs may be a good opportunity to reach other people and get them excited and to get them engaged.",
  "id" : "1531983602"
}