{
  "de" : "\"Ich bin ein sächsischer Patriot. Ich gehe schon seit November 2014 zu Pegida. Ich bin ein Freund von Wladimir Putin. Er ist mir sehr angenehm. Wesentlich angenehmer als die deutschen Politiker, angefangen bei Merkel, Schulz, Özdemir, Roth, Gysi, Wagenknecht – mit denen allen habe ich nichts am Hut. Auch mit den sächsischen Politikern habe ich nichts am Hut. Putins Auftreten finde ich angenehm, und dass er zumindest dem Obama lange Zeit ordentlich widerstanden hat.\n\nIch war noch nicht in Russland. Aber ich möchte gern mal mit meinem Bruder auf die Insel Krim reisen, wenn die Brücke mal fertig ist. Die Verbindung zwischen Sachsen und Russland ist für mich Freundschaft. Es kotzt mich an, dass Frau Merkel und die ganze EU Sanktionen gegen Russland machen, weil ich der Überzeugung bin, die Krim gehört Russland. Die wurde schließlich von Nikita Chruschtschow verschenkt und 1700 und noch was hat Russland sie vom Osmanischen Reich erobert. Das ist russisches Territorium und über neunzig Prozent der Bevölkerung auf der Krim sind Russen. Genau wie im Donbas ein überwiegender Teil Russen sind. Und den Krieg dort, den veranstaltet doch dieser Poroschenko. Der ist doch nicht nur Schokoladenfabrikant, der ist auch Waffenfabrikant, und in meinen Augen ein großer Lump.\"",
  "en" : "\"I am a Saxon patriot. I have been going to Pegida since November, 2014. I am also a fan of Vladimir Putin. I find him very agreeable. Much more agreeable than German politicians, starting with Merkel, Schulz, Özdemir, Roth, Gysi, Wagenknecht -- I don't want anything to do with any of them. I also don't want anything to do with the Saxon politicians. I like Putin's appearance, and he was at least decent opposition to Obama for a long time.\n\nI haven't been to Russia, but I would like to travel with my brother to the island of Crimea, when the bridge is finished. For me, the connection between Saxony and Russia is friendship. It makes me sick that Ms. Merkel and the whole EU have sanctions against Russia, because I am convinced that the Crimea belongs to Russia. It was given away by Nikita Krushchev, and sometime in the 1700s, it was conquered by Russia and taken from the Ottoman Empire. It is Russian territory, and over ninety percent of the population of Crimea is Russian. And the war there, that's being carried out by Poroshenko. He doesn't just only own chocolate factories but also weapon factories, and in my eyes, he is a big rascal.\"",
  "id" : "1498633200"
}