{
  "de" : "\"Ich heiße Camil und bin 34 Jahre alt. Ich habe in meinem Heimatland Libanon gelebt, bis ich 25 Jahre war. In dieser Zeit habe ich Marketing und Werbung an der ,,Lebanese Canadian University\" studiert.  2011 bin ich nach Dubai umgezogen. Zuerst habe ich dort bei einer Eventsagentur namens ,,Chic Alors!\" als Event Manager gearbeitet. Wir haben Hochzeiten, Fashion Shows, Unternehmenspartys sowie private Partys geplant. Im Jahr 2013 bekam ich eine Arbeitsstelle bei einer internationalen Werbeagentur. Im Dezember 2016 bin ich in Dresden angekommen. Die ersten zwei Jahre habe ich intensiv Deutsch gelernt. Erst 2018 habe ich meine erste Arbeitsstelle bei C.S.D. e.V. bekommen, als Mitarbeiter bei der Landeskoordinierungsstelle für ein Projekt, das der LGBTQ-Community unter den Geflüchteten mit der deutschen Bürokratie hilft.. Momentan arbeite ich als Projektleiter im Morning Glory Concerts e.V. sowie als Kulturmittler im Kolibri e.V. \n\nBevor ich nach Dresden gekommen bin, haben mich meine Freunde in Berlin nicht nur von dem Rassismus und dem Hass in Dresden gewarnt, sondern auch von dem sächsischen Dialekt. Sie sagten, dass dieser Dialekt der schlimmste Deutschlands sei. Meine Ankunft hier war im Dezember 2016. Ich habe zwar am Anfang keinen Rassismus und Hass erlebt, aber ich fand den Dialekt sehr schwierig zu verstehen, insbesondere das ,,Nö\". Ich konnte es nicht greifen, bis jemand mir erzählt hat, dass Nö vom tschechischen ,,Ano\" kommt. Jedenfalls standen  damals die  Weihnachtsmärkte überall in der Stadt, die Stadt hatte ein besonderes Erscheinungsbild, ein Bild, das ich nur in Katalogen gesehen hatte. Ansonsten fand ich die Stadt außerhalb der Weihnachtszeit zwar klein, aber schön. Man könnte sie wegen der Architektur der Frauenkirche oder der Hochschule für bildende Künste mit ihren Kuppeln mit den Städten in Italien vergleichen. \n\nIch habe immer gedacht, dass Dresden das Potential hat, eine künstlerisch-kosmopolitische Stadt zu werden. Es gibt so viele verschiedene kulturelle Veranstaltungen, wie Ballett, Oper, klassische Musik, die hier stattfinden, nicht zu vergessen die breite Auswahl an Museen, die dabei helfen, Touristen und Künstler anzuziehen. Als Kulturmittler, Sozialarbeiter und Projektleiter von kulturellen Veranstaltungen werde ich daran arbeiten, bevor ich die Stadt irgendwann verlasse, dabei zu helfen, Dresden eine bessere Identität als die Hauptstadt des Rassismus zu geben.\"",
  "en" : "\"My name is Camil, and I am 34 years old. I lived in my home country Lebanon until I was 25 years old. During that time I studied marketing and advertising at \"Lebanese Canadian University\". In 2011, I moved to Dubai. First I worked there at an events agency called ,,Chic Alors!\" as an event manager. We planned weddings, fashion shows, corporate parties as well as private parties. In 2013, I got a job at an international advertising agency. In December 2016, I arrived in Dresden. The first two years I learned German intensively. It wasn't until 2018 that I got my first job at C.S.D. e.V., as an employee at the state coordination office for a project that helps the LGBTQ community among refugees with German bureaucracy.... Currently, I work as a project manager at Morning Glory Concerts e.V. as well as a cultural mediator at Kolibri e.V..\n\nBefore I came to Dresden, my friends in Berlin warned me not only about the racism and hate in Dresden but also about the Saxon dialect. They said that this dialect was the worst in Germany. My arrival here was in December 2016, and while I didn't experience racism and hate at first, I found the dialect very difficult to understand, especially the \"Nö.\" I couldn't grasp it until someone told me that Nö comes from the Czech \" Ano\". Anyway, at that time the Christmas markets were everywhere in the city, the city had a special appearance, an image that I had only seen in catalogs. Otherwise, beyond the Christmas season, I thought the city was small, but beautiful. You could compare it to cities in Italy because of the architecture of the Frauenkirche or the Hochschule für Bildende Künste with its domes.\n\nI have always thought that Dresden has the potential to become an artistic-cosmopolitan city. There are so many different cultural events, such as ballet, opera, classical music, that take place here, not to mention the wide variety of museums that help attract tourists and artists. Before I leave the city at some point, as a cultural mediator, social worker and project manager of cultural events, I will work to help give Dresden a better identity than as the capital of racism.\"",
  "id" : "1615493510"
}