{
  "de" : "\"Meine Tochter hat mit Hilfe vom Gericht meine Betreuerin entlarvt. Die hat Verbrechen an mir begangen. Sie hat willkürlich meine EC-Karte eingezogen, obwohl ich die meiner Tochter zugesprochen habe. Sie trifft willkürliche Maßnahmen gegen mich. Ich verfüge über 2.000 € im Monat und bekomme 50 € pro Woche von ihr. Das reicht mir nicht, weil ich starker Raucher bin und auch noch ein bisschen was zu essen und zu trinken haben möchte, das meinen Vorstellungen entspricht. Ich bin 66 Jahre und kann nicht mehr laufen, aber das Rauchen lasse ich mir von niemandem nehmen.\n\nIch bin seit circa drei Jahren in Betreuung. Ich hatte einen Oberschenkelhalsbruch und konnte deshalb nicht mehr laufen, saß im Rollstuhl und habe auch keine Therapien bekommen. Man hat mich gefragt, ob ich eine Betreuung bekommen möchte und das habe ich bejaht. Ich wollte gerne jemanden haben, der mir ein bisschen was erledigt. Das ist aber so ausgeartet, dass man total ohne Menschenrechte über mich bestimmt. Ich möchte meinen Geist noch trainieren mit dem Erledigen von schriftlichen Aufgaben und Rechnungen und so weiter. Das will man unterbinden mit dieser Betreuerin, die alles an sich gerissen hat. Sie sagt, ich bin nicht geschäftsfähig, aber ich habe ein zwölfseitiges Gutachten, dass ich geschäftsfähig bin. Meine Tochter hat sich sehr für mich engagiert. Sie hat der Betreuerin geschrieben, dass das so nicht geht und dass die Familie nicht damit einverstanden ist. Sie hat mit dem Gericht Verbindung aufgenommen. Es sieht jetzt so aus, dass meine Tochter das alles in die Wege geleitet hat. Ich bin meiner Tochter sehr dankbar, dass es jetzt nach so einer langen Zeit voller Kampf voran geht.\"",
  "en" : "\"My daughter used the courts to expose my guardian. She committed crimes against me. She arbitrarily withdrew my credit card even though I had given it to my daughter. She is taking arbitrary measures against me. I have 2,000 € per month and get 50 € per week from her. This is not enough for me, because I am a heavy smoker, and I would also like to have a little bit of food and drink that meets my expectations. I am 66 years old and can't walk anymore, but I won't let anyone take away my smoking.\n\nI have been in care for about three years. I had a severe fracture of my femur and was unable to walk, was in a wheelchair and did not receive any therapy. I was asked if I wanted care and I said yes. I wanted to have someone to take care of me a little bit. But that degenerated to the point where decisions were made for me without giving me any human rights. I would like to train my mind by doing written tasks and bills and so on. They want to stop that with this caretaker who has taken over everything. She says I am not legally competent, but I have a twelve-page report saying that I am legally competent. My daughter has been very committed to me. She wrote the guardian that this is not okay and that the family does not agree. She's contacted the court. Now it seems that my daughter has arranged everything. I am very grateful to my daughter that after such a long struggle, things are moving forward.\"",
  "id" : "1589827820"
}