{
  "de" : "\"Ich habe schon als Kind gern gebacken. Ich habe in München eine Lehre als Konditor gemacht und war denn beruflich viel unterwegs, in der Schweiz, in Österreich und in Griechenland. Ich habe in Hotels Patisserie gemacht, Nachspeisen und sowas. Als Koch kann man verdammt viel erleben. Es ist zwar ein extrem stressiger Job - man arbeitet mehr als acht Stunden -, aber man lernt auch verdammt viele Leute kennen, richtig gute Leute.\n\nIrgendwann bin ich mal wieder zurückgekommen, in die Heimat. Hauptsächlich wegen der Familie,  meine Eltern wohnen hier. Das Innere hat einen irgendwie zurückgezogen, ich wollte wieder zurück. Ich bin immer noch als Bäcker und Konditor unterwegs und arbeite viel nachts. Dadurch hat man ein bisschen ein anderes Leben. Ich habe mit dem Schreiben angefangen. Ich denke, ich habe eine sehr gute Geschichte, an der ich tüftle. Das macht mir großen Spaß. Durch das Schreiben lernt man vieles neu. Zum Beispiel bin ich jetzt gerade an einer Stelle gewesen, wo ich viele Kapitel geschrieben habe und mich jetzt wieder auf die ersten Kapitel zurück beziehe. Jetzt fange ich an mir noch mal durchzulesen, was ich damals geschrieben habe. Ich mache das jetzt schon über zwei Jahre. Ich habe jetzt eine Tabelle angefangen, in die ich notiert habe, was ich in jedem Kapitel geschrieben habe, damit ich ungefähr weiß, wo was steht. Ich habe auch gemerkt, dass ich einiges ändern muss. Das ist ein schöner Ausgleich zu meiner Arbeit.\"",
  "en" : "\"I've loved baking since I was a child. I did an apprenticeship as a confectioner in Munich and travelled a lot in my job, to Switzerland, Austria and Greece. I made patisserie in hotels, desserts, and stuff like that. As a cook you can experience a hell of a lot. It's an extremely stressful job - you work more than eight hours - but you also get to know a lot of people, really good people.\n\nAt some point I came back home again. Mainly because of my family, my parents live here. My inner self pulled me back somehow; I wanted to come back. I'm still working as a baker and confectioner, and I work a lot at night. So I have a bit of a different life. I started writing. I think I have a very good story to work on. I really enjoy it. You learn a lot of new things through writing. For example, I was just at a point where I wrote a lot of chapters, and now I am going back to the first chapters. I'm starting to reread what I wrote then. I have been doing this for over two years now. I have now started a table in which I have noted down what I wrote in each chapter so that I know roughly where what is written. I have also noticed that I have to change some things. It is a nice balance to my work.\"",
  "id" : "1591123529"
}