{
  "de" : "\"Wir machen schon ziemlich lange zusammen AcroYoga und haben uns auch darüber kennengelernt.\"\n\n\"AcroYoga ist eine Mischung aus verschiedenen Sachen. Yoga spielt mit rein, aber auch viel Akrobatik, Thaimassage. Sachen, die es vorher schon gab, werden kombiniert, und es kommen ein paar neue Sachen dazu. Ich benutze gerne meinen Körper und bin nicht gern allein, sondern lieber mit anderen zusammen.\"\n\n\"Gerade am Anfang fand ich es total toll, wie man lernt, mit seinem Körper umzugehen und gegenseitiges Vertrauen zu bekommen, also dass ich gehalten werde oder jemanden halten kann. Am Anfang denkt man sich âWow, das sieht aber gefährlich aus!â, aber als ich dann gemerkt habe, dass das total gut funktioniert und als ich auch Vertrauen gewonnen habe, hatte ich keine Angst mehr zu fallen. Das ist das Schöne, und auch die Kommunikation miteinander - also was fühlt sich gut an wo fühle ich mich unsicher - das ist total wichtig.\n\nIch mag Dresden. Ich wurde in Plauen im Vogtland geboren und bin schon seit 2009 in Dresden. Ich fühle mich in Dresden auch schon zu Hause, auch wenn seit 2015 Pegida hier stattfindet. Davor war es ja auch schon eine sehr konservative Stadt. Und jetzt gerade auch die Hygienedemos und so finde ich auch nicht gut und habe da auch so meine Befürchtungen. Aber an sich mag ich die Stadt total gerne und habe hier auch meine Freunde und mein Netzwerk.\n\nIch setze mich schon ziemlich lange mit Rassismus auseinander. Das war auch das Thema meines Studiums. Ich habe auch Projekttage an Schulen zu dem Thema gemacht hast. Also dann Pegida größer wurde, war ich ganz schön erschrocken. Ich hatte das Gefühl, dass das, wogegen ich mich engagiere oder aktiv kämpfe - Rassismus - dass das schlimmer wird und dass Leute das öffentlich sagen und auch noch gut finden und dafür auf die Straße gehen. Das fand ich ganz schön beängstigend und eine schlimme Entwicklung. Ich habe auch gedacht, dass ich vielleicht wegziehen will, vielleicht nach Berlin, was viele Menschen auch machen. Aber irgendwie ist Dresden trotzdem noch mein Zuhause. Jetzt ist es auch wieder ein bisschen besser geworden.\"",
  "en" : "\"We've been doing acro yoga together for quite some time, and that's how we met.\"\n\n\"AcroYoga is a mixture of different things. Yoga plays into it, but also lots of acrobatics, Thai massage. Things that were there before are combined, and a few new things are added. I like to use my body and I don't like to be alone, I prefer to be with others.\"\n\n\"Particularly in the beginning I thought it was really great how you learn to use your body and build up mutual trust, so that I could be held or hold somebody. In the beginning you think 'Wow, that looks dangerous!', but when I realized that it works really well and when I gained trust, I wasn't afraid to fall anymore. That's the beauty, and also the communication with each other - so what feels good, where do I feel insecure - that's very important.\n\nI like Dresden. I was born in Plauen in the Vogtland and have been in Dresden since 2009. I already feel at home in Dresden, even though Pegida has been meeting here since 2015. Before that, it was already a very conservative city. And now the hygiene demos; I don't like it and I have my fears. But I really like the city and I also have my friends and my network here.\n\nI have been dealing with racism for quite a long time. That was the topic of my studies. I also did projects at schools on the topic. When Pegida got bigger, I was really scared. I had the feeling that what I am committed to or actively fighting against - racism - that it is getting worse and that people expressing it publicly and also think it's right and take to the streets on behalf of it. I found that quite frightening and a terrible development. I also thought that maybe I want to move away, maybe to Berlin, which is what many people do. But somehow Dresden is still my home. Now things have gotten a bit better.\"",
  "id" : "1591123551"
}