{
  "de" : "\"Ich komme ursprünglich aus Görlitz. Ich bin zwischendurch auch mal von Dresden wieder nach Görlitz zurückgezogen, um meiner Familie zu helfen, bin jetzt aber wieder hier zum Studieren. Ich habe ein Chemiestudium abgeschlossen, studiere jetzt aber Wirtschaftswissenschaften, um in den Einzelhandel zu gehen. Meine Eltern haben eine 150 Jahre alte Handwerksbuchbinderei. Dort bin ich groß geworden. Schon als ganz kleines Kind habe ich gelernt, mit Papier umzugehen. Ich hoffe, meine kleine Schwester wird das Geschäft übernehmen. Früher habe ich Dresden gehasst, aber dann bin ich hierher gezogen und habe die Stadt lieben gelernt. Ich hatte in Görlitz über sechs Jahre lang eine Partnerin...es ist halt doof, wenn die Partnerin wegzieht, dann mag man die Stadt auch nicht mehr.\n\nIch bin hergezogen, als Pegida gerade losging. Ich arbeite im Sächsischen Landtag und da wurde es mir dann immer lustiger hier, da hatte ich dann genug Spaß. So bin ich auch in die Studentenclubszene gekommen.Ich bin beim Studentenclub GAG 18. Das ist der drittälteste Studentenclub Dresdens. Ich bin dort der Mensch, der gerne Cocktails mixt.\n\nIm Moment nervt Pegida einfach bloß noch, genauso wie im Moment diese Leugner von Corona. Die stören einfach jeden Zusammenhalt. Natürlich gibt es unter allen Gruppen schwarze Schafe, aber die sollte man nicht großartig in den Vordergrund stellen. Unter Deutschen gibt es Idioten, unter Arabern gibt es Idioten, unter Marokkanern gibt es Idioten. Man darf nicht rassistisch sein wegen ein paar Idioten. Der Mensch ist ein Mensch.\"",
  "en" : "\"I'm originally from Görlitz. At some point I moved back from Dresden to Görlitz to help my family, but now I am back here to study. I finished my studies of chemistry, but now I'm studying economics to go into retail. My parents have a 150 year old handicraft bookbindery. I grew up there. Even as a very small child I learned how to work with paper. I hope my little sister will take over the business. I used to hate Dresden, but then I moved here and learned to love the city. I had a girlfriend in Görlitz for more than six years...it's just stupid, when your partner moves away, you don't like the city anymore.\n\nI moved here when Pegida just started. I work in the Saxon state parliament and then it became more and more ridiculous for me here, so I had enough fun. That's also how I got into the student club scene: I am a member of the student club GAG 18, the third oldest student club in Dresden. I am the person there who likes to mix cocktails.\n\nAt the moment Pegida is just annoying, just like those Corona deniers. They're a disruption to our community. Of course there are black sheep among all groups, but you shouldn't put them in the foreground. Among Germans, there are idiots, among Arabs, there are idiots, among Moroccans, there are idiots. You can't be racist because of a few idiots. A person is a person.\"",
  "id" : "1591123506"
}