{
  "de" : "\"Ich bin dreißig Jahre alt. Ich komme aus Afghanistan und bin seit drei Monaten hier. Ich mag Dresden, aber meine Situation ist nicht gut, denn wir leben im Lager, und es ist Corona-Zeit. Wir machen uns Sorgen um unsere Gesundheit. Ich weiß nicht, was in Zukunft passieren wird. Es gibt genug Seife und genügend Platz, aber wir sind in einem offenen Zelt mit vielen Menschen aus verschiedenen Kulturen. Wir kennen die anderen Menschen nicht, und sie kennen uns nicht. Einige Leute spielen mitten in der Nacht laute Musik, und man kann sie im ganzen Zelt hören, so dass man nicht gut schlafen kann.\n\nAnsonsten ist es in Ordnung, aber ich möchte die Möglichkeit haben, Deutsch zu lernen, damit ich mit den Menschen sprechen und schließlich Arbeit finden kann. Wir haben gefragt, wann wir Deutsch lernen können, und sie haben uns eine Website gegeben, auf der man selbstständig online lernen kann. Das ist ein bisschen schwierig, weil der Internetzugang unzuverlässig ist und wir nicht wissen, wie man Wörter ausspricht.\n\nWas ich mir für die Zukunft wünsche? Ich möchte wie ein Mensch leben. Das ist mein Ziel. Ich möchte wie andere Menschen in Frieden leben.\"",
  "en" : "\"I am thirty years old. I am from Afghanistan, and I have been here for three months. I like Dresden, but my situation is not good, because we are living in the camp, and it's Corona time. We are worried about our health. I don't know what will happen in the future. There is enough soap and enough space, but we are in an open tent with a lot of people from different cultures. We don't know the other people, and they don't know us. Some people play loud music in the middle of the night, and you can hear it throughout the whole tent, so you can't sleep well.\n\nOtherwise it's ok, but I want the opportunity to learn German, so that I can speak with people and eventually find work. We asked when we would be able to learn German, and they gave us a website where you can learn on your own online. It's a little difficult, because internet access is unreliable, and we don't know how to pronounce words.\n\nWhat I want for the future? I want to live like a human. That is my ambition. I want to live like other people in peace.\"",
  "id" : "1591123433"
}