{
  "de" : "\"Ich komme aus Berlin und lebe seit über zwei Jahren in Dresden. Lange Zeit habe ich für einen Lebensmittelkonzern gearbeitet, der schlechten Kaffee gemacht hat. Meine große Kaffeeleidenschaft brachte mich also dazu, von der Pike auf erst Barista und dann Röster zu lernen, um meinen Kaffee selber zu machen. Die Kaffeeklappe Dresden gibtÂ´s seit circa zwei Jahren. Wir sind die kleinste Rösterei in einem Netzwerk von Röstern in Dresden. Wir rösten also unsere Kaffees selber, stehen mit vielen Kaffeearten im Direkthandel, beziehen ihn direkt von den Bauern. Kürzlich war ich sechs Wochen lang mit dem Rucksack in Costa Rica unterwegs, um mir Plantagen anzuschauen. Ich plane in nächster Zeit nach Brasilien zu fahren, um dort direkt mit den Bauern vor Ort Verträge abzuschließen, faire Löhne zu zahlen und die Anbaubedingungen unserer Kaffeebohnen zu sehen, was für mich selbstverständlich ist. Eine Kollegin ist in Nicaragua engagiert und hat dort eine Frauenkooperative. Dort kaufen wir ein und teilen uns die Chargen. \n\nNachhaltigkeit und die Unterstützung sozialer Projekte sind uns wichtig. Das sieht man daran, dass wir die ersten waren, die die Pfandbecher ausgegeben haben. Aus unseren Filterkaffeeresten machen wir Likör. Umweltschutz, Tierschutz, all diese Punkte sind für uns Teil unserer Unternehmensphilosophie. Für mich geht es bei der Führung eines Unternehmens nicht nur darum, Geld zu verdienen. Es hat auch immer einen Anteil von Empathie und sozialem Engagement. Deshalb praktizieren wir in der Neustadt auch die Initiative eines stehengelassenen Kaffees - der Kunde zahlt einen Kaffee für jemanden, der ihn sich nicht leisten kann, mit -, indem wir uns bekannten Obdachlosen einfach den Kaffee rausreichen. Unsere Stammkunden wissen das. Wir machen also vieles unkompliziert, unbürokratisch und direkt. Es ist wichtig, nachhaltig zu leben, im Alltag immer irgendwo ein Zeichen zu setzen und am besten bei sich selber anzufangen. Man darf nicht erwarten, dass es andere tun, denn die Verschmutzung der Meere, Klimawandel und Umweltschutz sind wichtige Themen.\"",
  "en" : "\"I am from Berlin, and I have lived in Dresden for over two years. I worked for a food company that made bad coffee for a long time. My great passion for coffee motivated me to learn how to be a barista from scratch and then to study how to be a roaster in order to make myself coffee. The Kaffeeklappe Dresden has existed for about two years. We are the smallest roaster in a network of roasters in Dresden. We roast our coffee ourselves, offer a lot of sorts of coffee for direct sale, which we get directly from the farmers. Recently, I was in Costa Rica, backpacking for six weeks, in order to see the plantations. I plan to go to Brazil soon in order to sign contracts with the farmers there, to pay fair wages and to see the conditions in which our coffee is planted, something that goes without saying for me. A colleague is working in Nicaragua; she has a women's cooperative there. We buy from there and share the costs.\n\nSustainability and support for social projects are important for us. You can see it in the fact that we were the first to offer cups with a deposit. We make liquor from the grounds from our drip coffee. Protecting the environment, protecting animals, all these things are part of our business philosophy for us. For me, leading a company is not about making money. It always also has an element of empathy and social engagement. That's why we also have the initiative for a \"left\" coffee – the customer pays for a coffee for someone who can't afford it – in the sense that we just give out coffee to homeless people we know. Our regulars know that. We do a lot of things that uncomplicated, unbureaucratic and direct. It is important to live sustainably – to make a statement always everywhere in everyday life, and it's best to start with yourself. You can't expect other people to do things, since the pollution of the oceans, climate change and environmental protection are important subjects.\"",
  "id" : "1545560528"
}