{
  "de" : "\"Wenn ich keine Wollmützen auf dem Striezelmarkt verkaufe, bin ich Künstlerin, ich male auf Holz und Papier mit Tusche, Aquarell und Kohle. Ich habe ein kleines Häuschen auf dem Land, das ich als Atelier nutze. Nebenbei unterrichte ich Querflöte, um Geld zu verdienen.\n\nEigentlich habe ich mein Leben lang Musik gemacht, aber festgestellt, dass das nicht die Sprache ist, mit der ich was zu sagen habe. Ich bin dann eher zufällig zum Malen gekommen und habe gemerkt, dass das zu einhundert Prozent das ist, was ich bin, was da auf dem Papier erscheint. Ich hab dann den Mut gefasst und alles abgebrochen, habe einen Cut gemacht, was Musik betrifft, und habe meine ganzen Kontakte hinter mir gelassen, um mich ganz dem Malen zu widmen. Besonders schwierig bei dem Übergang war vor allem, die ganzen Sicherheiten hinter mir zu lassen, also Konzerte, Kontakte, Kollegen. Da wusste ich, es kommt regelmäßig im Jahr was rein. Auch den Leuten, die anriefen und fragten, ob ich irgendwo mitspielen will, zu sagen, nein, ich mache das nicht mehr, war schwer. Man kannte mich ja als Musikerin, und wenn man dann so einen Cut macht, ist man erst mal nichts mehr. Es ist also nicht so leicht gewesen, trotzdem dem zu folgen, was einem wichtig ist. Doch ich werde stets bestärkt von den Leuten, die meine Bilder sehen, die sagen, das ist stark. Das hatte ich bei der Musik nie.\n\nMir ist es wichtig, wahrhaftig zu sein in dem, was ich mache. Mir ist Wahrheit sehr wichtig, Wahrheit mit mir selbst und auch, ob andere Menschen wahrhaftig sind. Auch Freiheit und Freizeit sind mir wichtig, weil nur ein freier Geist kreativ sein kann.\"",
  "en" : "\"When I am not selling wool hats at the Striezelmarkt, I am an artist. I paint on wood and paper with ink, watercolor, and charcoal. I have a little house in the country that I use as a studio. On the side, I give flute lessons to earn money.\n\nActually, I made music my whole life, but I came to the conclusion that it is not the language with which I have something to say. I came to painting by accident more or less, and I noticed that what appears on the paper is one-hundred percent what I am. I then got the courage to break with everything. I made a cut in terms of music and left all of my contacts behind me in order to devote myself to painting. With the transition, it was especially difficult to leave the security behind me – meaning, the concerts, the contacts, and the colleagues. I knew that I would earn something regularly in the year. I also knew there were people who would call and ask whether I wanted to play with them somewhere. It was hard to say, \"No, I am not doing that anymore.\" People knew me as a musician and if you then make such a cut, you are nothing anymore at the start. In other words, it's not easy to do what is important to you no matter the consequences. Yet, I am constantly reassured by the people who see my pictures and say, \"that's awesome.\" I never had that with music.\n\nFor me, it's important to be truthful in what I am doing. Truth is very important to me – to be honest with myself but also to be honest with other people. Freedom and free time are also important to me, because only a free spirit can be creative.\"",
  "id" : "1545557371"
}