{
  "de" : "\"Ich war jetzt mehr als fünf Jahre mit Couchsurfing in der Welt unterwegs. Seit einem halben Jahr bin ich wieder zurück. Zuletzt war ich ein halbes Jahr in Brasilien, davor war ich im Iran, Aserbaidschan, Armenien, Georgien, Türkei,Israel, Palästina, Jordanien, Thailand, Japan, Island, ganz viel auch in Europa, ein Jahr in Polen, ein Jahr Griechenland, Spanien.\n\nEine unglückliche Beziehung hat bei mir die Sehnsucht nach der weiten Welt geweckt, außerdem wollte ich immer neben der Arbeit auch Zeit für mich haben. Dinge erleben, mit Freunden Zeit verbringen, in der Natur sein: das war mir wichtiger als viel Geld zu verdienen, um irgendwann in der fernen Zukunft mal reisen zu können. Durch Zufall habe ich einen Betreuerjob in einem Feriencamp gefunden, damit war ich einen Sommer in Polen und anschließend in Italien. Dann bin ich wieder nach Polen zurück und habe mir das Land angesehen. Irgendwann wollte ich weiter und bin von Krakau in zweieinhalb Tagen nach Athen getrampt.\n\nIch bin überwiegend per Anhalter gereist und habe mit Couchsurfing übernachtet. Das war sehr interessant, ich war zum Beispiel durch meine Couchsurfer zu mehreren Hochzeiten auf der ganzen Welt eingeladen. Ich fand es sehr spannend, alle diese unterschiedlichen Kulturen kennenzulernen. Hochzeiten sind ein gutes Spiegelbild der jeweiligen Kultur. Ich habe bei Beduinen im Zelt, auf der Wetterstation der Schneekoppe oder auf einem Segelboot geschlafen. \n\nNachdem ich anfangs alle Sehenswürdigkeiten besucht hatte, habe ich später eher tolle Orte gesucht, an denen ich offene, herzliche, tolerante Menschen finde. Das war die Motivation für das Reisen: einen Ort zu finden, an dem ich ankommen konnte. Die Menschen sind überall unterschiedlich, im Norden Europas sind sie eher offen und tolerant, im Süden eher warmherzig. Ich habe eine Kombination aus beidem gesucht. Am Ehesten habe ich das vielleicht noch in Barcelona gefunden.\n\nDas Reisen muss man irgendwie finanzieren können. Ich hatte vorher alles verkauft und nachdem ich dann auch meine Sommerjobs gegen das Reisen eingetauscht hatte, war irgendwann die Reisekasse leer, auch wenn ich durchschnittlich nur 5 Euro am Tag ausgegeben habe. Es ist sogar möglich, ganz ohne Geld zu reisen, denn die Gastfreundschaft wird in vielen Ländern groß geschrieben. Auf Dauer wird es aber sehr anstrengend, wenn das Geld alle ist und man sich immer wieder auf neue Leute, Orte und Kulturen einlassen muss. Auch Sprachkenntnisse eignet man sich immer wieder aufs Neue an. So nach drei, vier Jahren war ich einfach ausgelaugt. Am Ende ist das Reisen wie ein Job, der mehrere Jahre dauert, ohne Pause und mit immer neuen Eindrücken – Information Overload.\n\nJetzt bin ich wieder nach Dresden gekommen, um mich erst mal vom Reisen zu erholen und auch, um meine Freundschaften zu erneuern und zu pflegen, die ich hier habe. Da ist ganz viel eingeschlafen über die letzten Jahre. Die meisten haben jetzt Partner und Familie, da ist es gar nicht einfach, wieder den Anschluss zu finden.\n\nAber auch hier bin ich immer noch viel unterwegs. Meistens trampe ich. Da lernt man immer wieder neue, spannende Menschen kennen. Neulich hat mich jemand mitgenommen, der wie ich am Kochen interessiert ist. Den habe ich gleich in meine Kochgruppe eingeladen, die ich mit ein paar Freunden habe. Das ist schön, solche offenen Menschen dann in mein aktuelles Leben einbinden zu können.\"",
  "en" : "\"I was on the road for five years with Couchsurfing all over the world. I have been back for six months. I was last in Brazil, and before that I was in Iran, Azerbaijan, Armenia, Georgia, Turkey, Palestine, Jordan, Thailand, Japan, Iceland, all over Europe, a year in Poland, and a year in Greece and Spain.\n\nMy desire for the wider world was awoken by an unhappy relationship. And I had always wanted to have time for myself outside of work. Experiencing things, spending time with friends, being in nature was more important to me than earning a lot of money in order to travel in the distant future. I got a job as a caretaker in a vacation camp, so I was in Poland for a summer and then Italy. Then I came back to Poland and toured the country. At some point, I wanted to go on, and I hitchhiked from Krakow to Athens in two and a half days.\n\nI traveled mostly by hitchhiking and found places to stay through Couchsurfing. That was really interesting. Because of Couchsurfing, I have been invited to a lot of wedding all over the world. I thought it was really exciting to get to know all of these different cultures. Weddings are a good reflection of a particular culture. Moreover, I have slept with the Bedouins in a tent, in the weather station of Snow Mountain, and on a sailboat.\n\nAfter the beginning, when I visited all the sights, I was more looking for a cool place where I could find open, warm, tolerant people. That was the motivation for the traveling – to find a place where I wanted to settle down. People are different all over. In Northern Europe, people tend to be more open and tolerant; in the south, they are more warm-hearted. I was looking for a combination of the two. The closest I have come was maybe in Barcelona.\n\nYou have to be able to finance the travel somehow. Before, I sold everything and then when I traded my summer jobs for traveling, my travel account was empty at a certain point – even if I spent only 5 euros a day on average. It's even possible to travel without money, since the hospitality in a lot of countries is considerable. However, in the long run, it gets to be exhausting if there isn't any money, and you always have to get involved with new people, new places, and new cultures. Also language ability has to be acquired anew. So, after three, four years, I was just drained. At the end, traveling was like a job, which lasts for many years, without a break and with always new impressions – information overload.\n\nNow, I am back in Dresden to recover from traveling and to revive and care for the friendships that I have here. A lot of friendships have cooled in recent years. Most of my old friends have partners and families now; it's not simple to find a connection again.\n\nBut even here, I am still always on the road. Usually, I hitchhike. You always get to know new, exciting people. Recently, someone picked me up who is interested in cooking like me. I invited him to my cooking group that I have with a couple friends. It's nice to be able to bring such open people into my current life.\"",
  "id" : "1499065201"
}