{
  "de" : "\"Wir haben mit dem Afeefa-Projekt 2016 angefangen. Das ist eine Datenbank oder Übersicht über integrative Angebote und Veranstaltungen. Nachdem für unser gemeinnütziges Projekt die Fördergelder ausgelaufen sind, haben wir jetzt eine neue Tätigkeit gefunden. Wir haben gesagt, wir wollen als Team zusammen bleiben, das soll nicht das Ende sein. Jetzt sind wir ein digitaler Dienstleister für Vereine und Co. Das machen wir seit einem Jahr und sind jetzt langsam soweit, dass wir auch davon leben können.\n\nDie Idee für Afeefa lag quasi auf der Hand. Als es soviel Engagement gab, hat niemand mehr den Überblick gehabt, wer eigentlich was macht, Dinge wurden doppelt gemacht - also der klassische Bedarf dafür, Austausch und Vernetzung voranzubringen. Es gibt sehr viele Initiativen in Dresden. Das liegt wahrscheinlich daran, dass es mehr Anlass gibt, sich zu engagieren. Wenn das Schlechte ein bisschen mehr ist, ist wahrscheinlich auch das Gute etwas offensiver.\n\nMeine persönliche Einschätzung, wie die Menschen in Dresden ticken, ist, dass sie eher etwas zurückgezogen sind. Wenn sie sich ein Projekt ausdenken, dann soll das so werden, wie sie sich das denken. Dann tun sie sich mit den Synergien etwas schwer. Dazu kommt aber auch, dass große Player in der Stadt zurückgezogen sind. Zum Beispiel ist die Stadtverwaltung eher wenig kooperativ und abschirmend und abblockend.\n\nAfeefa ist immer noch unser eigentliches Herzensprojekt, dieses Sichtbarmachen und die Vernetzung fördern. Wir wollen wieder auf einen Stand kommen, wo wir Power finden, um das in Dresden wieder anfangen zu können. Wir sind dankbar, dass in Leipzig viele Menschen damit arbeiten. Afeefa ist unsere Aufgabe für unbestimmte Zeit, dass wir mit der wenigen Zeit, die wir nebenher noch abknapsen können, Dinge machen können, für die wir kein Geld kriegen und dass wir es schaffen, das genügend weiter zu entwickeln, bevor es ausstirbt. Die Chance ist sehr groß - das sehen wir so, das sehen andere so -, aber leider ist eben nicht genug Power da, um die Chance zu verfolgen. Wir müssen mit dem bisschen arbeiten, das wir haben und hoffen, dass wir es schaffen, bevor es zu Ende ist.\"",
  "en" : "\"We began the Afeefa project in 2016. It's a databank or an overview of integrative offerings and events. After funding for our non-profit ran out, we found a new activity. We said that we wanted to remain together as a team; that that shouldn't end. Now we are a digital service provider for associations, etc. We have doing that for a year, and at this point, we earn enough to live off it.\n\nThe idea for Afeefa was obvious. At the time when there was so much engagement, no one had an overview of who was actually doing what. Things were being done twice – that's the classic need to promote exchange and networking. There are many initiatives in Dresden. That's probably because there is more reason to be active. When the bad is a little worse, then the good is probably somewhat more aggressive.\n\nMy personal perception of the way people in Dresden behave is that they are more conservative. If they think of a project, then it should be the way they have thought it up. That makes it difficult for them to synergize. Additionally, there is the fact that largest players in the city are also conservative. For example, the city administration is not so cooperative as obstructive and hindering.\n\nAfeefa is still the project that is closest to our hearts, that we want to draw attention to and create networks for. We want to come to the point where we find the strength to start it in Dresden again. We are really grateful that so many people work with it in Leipzig. Afeefa is our task for an indefinite period; the task is to scrape together a little time on the side to do things so that we can get money so that we can keep developing it before it dies. The opportunity is very big – that's how we and other people see it – but unfortunately, we don't have enough strength to take advantage of the opportunity. We have to work a bit with what we have and hope that we make it before it's over.\"",
  "id" : "1570172118"
}