{
  "de" : "\"Ich bin hier, weil ich eine Verkehrswende in Dresden möchte, weil ich nicht glaube, dass der Verkehr austariert ist und die Verkehrsteilnehmer auf der Straße gleichberechtigt sind. Durch Dresden bewegt sich tagein, tagaus eine Blechlawine von Autos, die die Luft verschmutzen und die eigentlich auch nicht gewinnbringend für den Verkehr sind. Ich fände es besser, wenn man ein Konzept entwickeln könnte, bei dem auf nachhaltige Verkehrsträger gesetzt wird. Gerade ist es ja so, dass die Verkehrsinfrastruktur für Fahrradfahrer eher zurückgebaut wird und teilweise die Straßen sogar vierspurig erweitert werden sollen. Ich denke, das wird langfristig kein nachhaltiges Konzept für die Stadt sein. Das sieht man ja auch daran, dass die ganzen Immissionswerte nicht eingehalten werden können, die sich Dresden selber auferlegt hat.\"\n\n\"Ich finde die Forderung im Rahmen dieser Verkehrswende unterstützenswert, einen öffentlichen Nahverkehr zu schaffen, der bezahlbar beziehungsweise sogar kostenlos für alle Menschen ist. Ich finde, es muss darauf aufmerksam gemacht werden, dass Menschen ein Recht auf Stadt haben. Um vielleicht mal eine Utopie weiter zu spinnen: Dass die Neustadt ganz autofrei wird, damit Kinder und Familien sich ein bisschen wohler fühlen können und die Straße als Lebensraum nutzen können. Die Frage der Umsetzbarkeit wird sich dann zeigen, aber trotzdem kann man sich ja dafür einsetzen.\"\n\n\"Ich denke es geht um mehr als nur um Verkehrskonzepte. Die Gefahr ist groß, dass in dem Moment, wo man lebenswerten Raum schafft, dieser gentrifiziert wird. Die Mieten in Dresden steigen immer weiter an. Es ist wichtig, dass der Wohnungsbau sozial bleibt, damit die Menschen im Zentrum leben bleiben können und nicht von den Leuten, die die Kohle haben, rausgetrieben werden. Selbst wenn das neue Verkehrskonzept für Dresden kommt, müssen auch alle weiter daran partizipieren können, nicht dass deswegen die Wohnungen aufgewertet werden und die Mieten für den Otto Normalbürger nicht mehr leistbar sind.\"\n\n\"Ich würde nicht per se sagen, dass junge Leute idealistischer sind als alte Leute. Es ist eher die Frage der Umsetzbarkeit. Deswegen ist es vielleicht ganz gut - wie man jetzt auch im Rahmen dieser Schulstreiks merkt -, dass sich junge Leute mehr trauen, ihr Recht zu streiken durchzusetzen und nicht nur die Ideen im Unterricht kritisch beleuchten und diskutieren, sondern probieren, im Rahmen einer demokratischen Partizipation ihre Stimme zu erheben. Das finde ich gut.\"\n\n\"Ich glaube, was uns zunehmend fehlt, ist einfach die Ideen zu träumen und auf Vision zu haben und auch den Gedanken zu haben, dass Dinge anders gehen. Das ist gar nicht abhängig vom Alter. Es ist eine Frage davon, inwiefern kann ich noch träumen und inwiefern kann ich mir eine andere Wirklichkeit vorstellen. Ich glaube, viele Menschen sind im Geist jung geblieben und können sich das gut vorstellen.\"",
  "en" : "\"I am here because I would like there to be a change in transportation because I don't believe that traffic policies are balanced, and the transportation users on the street are on equal footing. Torrents of cars move through Dresden day after day, making the air dirty, and that's also not actually good for transportation. I think it would be better if one could develop a concept where sustainable transportation is prioritized. It's the case that the infrastructure for bike riders is removed, and some of the streets are even supposed to be broadened to four lanes. I think that in the long term, that's not a sustainable concept for the city. You see that in the fact that the emission values that Dresden itself imposed can't be kept to.\"\n\n\"I think the challenge to create a public transportation system in the context of changing transportation that is affordable or even free for everyone is worth supporting. I think we should draw attention to the fact that people have a right to the city. To go further into a utopia: The Neustadt could be car-free so that children and families feel a little more comfortable and can use the street. The question of whether this can be put in place has to be talked through, but nevertheless, you can get engaged.\"\n\n\"I think it's more than about traffic policies. There is a big danger that in the moment that livable spaces are created, they will be gentrified. The rents in Dresden continue to go up. It's important that the creation of apartments is socially fair so that people can continue to live in the center and are not driven out by people with money. Even when the new traffic policy for Dresden comes, everyone has to be able to continue to participate, so that apartments aren't just upgraded, and John Q. Public can no longer afford the rent.\"\n\n\"I wouldn't per se say that young people are more idealistic than old people. It is more a question of feasibility. That's why it's maybe really good – how you know see now in terms of the school strikes – that young people dare more to assert their right to strike and not only look at ideas critically and discuss them in classes, but rather try to lift up their voices as part of democratic participation. I think that's good.\"\n\n\"I believe that what we are missing more and more is just the ideas to dream and the vision to have and the thoughts to have, about things being different. That's not at all dependent on age. It's a question in how far I can still dream and in how far I can imagine another reality. I think a lot of people stay young in spirit and can imagine it well.\"",
  "id" : "1555422070"
}