{
  "de" : "\"Ich komme aus Süddeutschland. Ich wohne seit über vier Jahren hier. Ich bin wegen meiner Freundin in Dresden. Dresden ist eine beeindruckende Großstadt. Dass es hier auch so schöne Villengegenden gibt - Loschwitz, Wachwitz, Plauen - das ist nicht so bekannt und war überraschend für mich.\n\nIch bin selbstständiger Gesellschafter und erst seit drei Monaten Rentner. Ich habe Ingenieur studiert und als Techniker gearbeitet, viel bei Siemens. Ich habe mit meiner Schwester zusammen eine kleine Immobilienfirma in Luxemburg. Unsere Großmutter war Luxemburgerin, wir haben das geerbt. Wir leben von den Mieteinnahmen. Im Moment verdienen wir gut. Wir haben kaum Leerstand. Natürlich gibt es Schwankungen, aber im Moment geht's. Das kann sich natürlich jederzeit ändern und wird nicht auf Dauer so sein, weil die Wohnungen schlechter werden und man renovieren muss. \n\nVon der ehemaligen DDR kenne ich nicht viel. Als ich meine Freundin kennengelernt habe - sie wohnt in der Nähe von Bautzen -, war die Gegend hier für mich ein weißer Fleck auf der Landkarte. Der Süddeutsche kennt Ostdeutschland überhaupt nicht.\"",
  "en" : "\"I am from southern Germany. I have lived here for more than four years. I moved here because of my girlfriend in Dresden. Dresden is an impressive big city. There are also here so many nice villa areas -- Loschwitz, Wachwitz, Plauen -- it's not that well known, and it was surprising for me. \n\nI am an independent shareholder and retired for the past three months. I studied to be an engineer and worked as a technician, a lot at Siemens. I have a small real estate company in Luxembourg together with my sister. Our grandmother was from Luxembourg. We inherited the company from her. We live off the rents. At the moment, we earn well. We have barely any vacancies. Of course, there is fluctuations, but in the moment, it's ok. That can change at any time and won't be like that in the long run, because the apartments get run down, and you have to renovate them.\n\nI don't know a lot about the former GDR. When I met my girlfriend, she lives near Bautzen -- this area was a blank space on the map for me. South Germans don't know eastern Germany at all.\"",
  "id" : "1555421959"
}