{
  "de" : "\"Ich bin hier, weil ich gerne Fahrrad fahre. Ich merke den Unterschied zu anderen Städten sehr deutlich, wenn ich dort Fahrrad fahre und wenn ich hier Fahrrad fahre. Es ist mir einfach wichtig zu zeigen, dass man noch nicht aufgeben muss. Irgendwie habe ich das Gefühl, dass bei dem Projekt Verkehrswende viel gesprochen wird und nicht besonders viel passiert. Ich finde die Aktion einfach schön - die Stimmung, die Leute - deswegen bin ich hier.\n\nIch fühle mich unsicher, wenn ich Fahrrad fahre. Ich fahre jeden Tag vierzehn Kilometer. Gerade bei der Strecke von der Neustadt zur Uni verstehe ich absolut nicht, dass es keine besseren Möglichkeiten gibt und warum das nicht Priorität sein sollte. Ich fände getrennte Fahrstreifen schön, und einfach ernst genommen zu werden und eigenen Raum zu bekommen, der einem aus Sicherheitsgründen auch zusteht, dass man einfach anerkennt, dass ich als schwache Verkehrsteilnehmerin ganz andere Maßnahmen brauche als Autos, für die sonst immer alles ausgelegt ist, gerne eine grüne Welle für Fahrräder zur Uni, auch Alternativen für den Autoverkehr, zu zeigen, dass das nicht sein muss.\n\nIch finde es einfach schade, dass die Debatte manchmal so hasserfüllt ist, dass es diese harte Frontenbildung gibt. Die meisten nutzten ja alle Fahrzeugarten, wenn man das zu ein bisschen sinnvoller zusammen denkt, das wäre einfach schön.\"",
  "en" : "\"I am here because I like to bike. I have noticed the difference between Dresden and other cities very clearly, when I ride my bike elsewhere or when I ride my bike here. It's just important for me to demonstrate that you don't have to give up. Somehow, I have the feeling that there is a lot said about the project to change transportation, and nothing really happens. I think this action is just nice – the mood, the people – that's why I am here.\n\nI feel unsafe when I ride my bike. I ride fourteen kilometers every day. I really don't understand the stretch between the Neustadt and the university, why there aren't better options and why this shouldn't be a priority. I would think separate lanes would be nice – just to be taken seriously and to get our own space for safety reasons. It would be nice if it were recognized that I, as the weaker participant in traffic, need other measures than cars for which everything is arranged. It would be good to have a green path to the university, also alternatives to going by car to show that it doesn't have to be like that.\n\nI think it's just too bad that the debate is sometimes so filled with hate, that these strong fronts are constructed. Most people use all forms of transportation. If we thought more meaningfully together, that would just be nice.\"",
  "id" : "1555422090"
}