{
  "de" : "\"Ich komme eigentlich nicht aus Dresden, sondern aus Plauen. Mein Mann - Freund - wohnt in Dresden. Er ist Asylbewerber in Dresden. Wir sind jetzt schon drei Jahre islamisch verheiratet. Wir versuchen, dass wir irgendwie standesamtlich heiraten.\n\nWir haben uns 2013 im Libanon im Urlaub kennengelernt und haben uns verliebt. Vor drei Jahren wollte er herkommen, um zu mir bei mir zu sein. Er war zwei Jahre in Österreich. Es hat irgendwie nicht gepasst mit der Familienzusammenführung. Dann hat er von Österreich eine Abschiebung bekommen. Er hat versucht, nach Deutschland zu kommen, damit wir wenigstens in einem Land zusammen leben. Er ist erst nach Chemnitz gekommen und seit einem Jahr lebt er hier in der Bremer Straße in diesem Container.\n\nEr hat keinen Ausweis, nur einen weißen Zettel, auf dem sein Name steht. Er darf Dresden nicht verlassen, er darf nicht arbeiten, er darf keinen Deutschkurs machen, er darf nicht heiraten, er darf gar nichts machen.\n\nEr möchte nichts vom Staat, nur dass wir zusammen leben können. Seit drei Jahren leben wir in verschiedenen Städten. Damals bin ich jedes Wochenende nach Österreich gefahren. Dann haben wir gedacht: \"Gott sei Dank ist er jetzt in Deutschland, jetzt können wir endlich mal in einer Wohnung zusammen leben.\" Ich hatte eine Wohnung, aber von einem Lohn geht das nicht. Jetzt sind wir islamisch verheiratet und könnten das im Libanon beglaubigen lassen, aber da unten gibt es Schwierigkeiten, deswegen dauert das alles zu lange. Eigentlich bräuchte er nur einen Ausweis, damit er mit mir irgendwo leben kann.\n\nJetzt bin ich von Plauen nach Bremen gezogen, weil wir gesagt haben, dort gibt es bessere Möglichkeiten zum Arbeiten und wir haben dort mehr Familienangehörige. Aber nun hat er vor einer Woche einen Unfall gehabt und kann ein Jahr lang beide Arme nicht richtig benutzen. Jetzt wohne ich in Bremen und er in Dresden. Ich bin hergekommen, um zu fragen und mich zu kümmern, wie ich mit ihm zusammen sein kann, auch in so einer Phase. Ich habe angeboten, dass ich mit im Heim lebe, aber da darf keiner rein und keiner raus. Ich habe gesagt, ich würde ihn gerne mit nach Bremen nehmen, aber er braucht einen Urlaubsschein und einen Krankenschein, damit er dort behandelt werden darf.\n\nJetzt warten wir seit vier Tagen auf eine Genehmigung, dass er irgendwie mit nach Bremen kommt. Wir möchten kein Asyl, wir möchten nur zusammen leben, wir möchten nur, dass wir irgendwie heiraten können. Das große Problem ist das BAMF - wenn er einen Ausweis bekommen würde und wenn wir die Heirat zur Seite legen, könnte er wenigstens versuchen zu arbeiten. Er hat viele Möglichkeiten gehabt, darf aber nicht, mit seinem weißen Zettel möchte ihn niemand einstellen, weil er gefährdet ist, abgeschoben zu werden.\n\nEr möchte einen Deutschkurs belegen. Er möchte nicht im Heim bleiben, weil er bei mir sein will. Sein Leben ist nicht im Heim. Er ist kein normaler Flüchtling, er ist geflüchtet wegen seiner Liebe und jetzt ist er eingesperrt in dem Heim. Er darf das Heim nur drei Tage verlassen, danach muss er sich zurück melden, ansonsten fliegt er aus dem System raus.\n\nSo leben wir seit drei Jahren. Wir leben von einem Lohn. Er bekommt in dem Heim dreißig Euro pro Woche, aber darauf haben wir verzichtet. Wir würden so gern offiziell in einer Stadt zusammen leben und eine Familie gründen. Seit 2013 versuchen wir, den ersten Schritt zu machen.\"",
  "en" : "\"I actually don't come from Dresden but Plauen. My man – boyfriend – lives in Dresden. He is an asylum seeker in Dresden. We actually got married in the mosque three years ago. We are trying to get married legally.\n\nWe met each in Lebanon during a holiday and fell in love. Three years ago, he wanted to come here to be with me. He was in Austria for two years. Somehow it didn't fit with family reunification. Then he got a deportation order from Austria. He tried to come Germany, so that we could at least live in one country together. He first came to Chemnitz and for the past year, he's lived here on Bremer Straße in a container. \n\nHe doesn't have an ID, just a white piece of paper with his name on it. He is not allowed to leave Dresden, he can't work, he can't take German, he can't get married, he can't do anything.\n\nHe doesn't want anything from the state, just that we can live together. For the past three years, we have lived in different cities. Before, I went to Austria every weekend. Then we thought, \"Thank God, he is in Germany, now we can finally live in an apartment together.\" I had an apartment, but it doesn't work with one salary. Now, we are married Islamically and could have that authenticated in Lebanon, but down there, there are difficulties so everything takes way too long. Actually, he just needs an ID, so he can live with me somewhere.\n\nNow, I have moved from Plauen to Bremen, because we said, there are better options for work, and we have family members there. But he now had an accident a week ago, and he can't really use both of his arms for a year. Now I live in Bremen, and he lives in Dresden. I came here to ask and work on how I can live with him, also in this phase. I offered to live with him in the hostel, but no one is allowed to go in or out. I said that I would like to take him to Bremen, but he needs a vacation pass and an illness pass, so that he can be treated there.\n\nNow, we have been waiting for four days for a permission so that he can come to Bremen somehow. We don't want asylum. We only want to live together. We only want to get married. The biggest problem is BAMF – if he could get an ID, and if we could put aside getting married, he could at least try to work. He had a lot of possibility but can't do anything. No one wants to hire him with his white piece of paper, because he could be deported.\nHe wants to take a German course. He doesn't want to stay in the hostel, because he wants to be with me. His life isn't in the hostel. He is not a normal refugee. He fled because of his love and now, he's locked up in the hostel. He can only leave the hostel for three days at a time, then he has to check in, or he will be thrown out of the system.\n\nWe've been living this way for three years. We live on one salary. He gets thirty euros a week in the hostel, but we don't take it. We would so like to live in one city officially and start a family. Since 2013, we have been trying to take that step.\"",
  "id" : "1555422031"
}