{
  "de" : "\"Ich bin 30 Jahre alt. Ich bin 2015 nach Deutschland gekommen, weil ich sie liebe. Ich habe sie 2013 im Libanon kennengelernt. Zuerst bin ich zu meinem Onkel nach Österreich gegangen und musste zwei Jahre dort bleiben. Er ist alt und ich musste ihm dabei helfen, sich um die Kinder zu kümmern. Er konnte weder Deutsch noch Englisch sprechen. Als sich die Situation meines Onkels verbessert hatte, bin ich nach Deutschland gekommen und wir haben geheiratet. Ich habe Asyl beantragt.\n\nZuerst war ich in Chemnitz. Ich habe ihnen gesagt, dass ich verheiratet bin und bei meiner Frau leben möchte, und sie meinten: \"Kein Problem, wir verlegen dich.\" Sie haben mich nach Dresden anstatt nach Plauen verlegt. Ich bin jetzt seit einem Jahr und zwei Monaten in Dresden. 200 Leute haben das Lager durchlaufen, ich bin der einzige, der bleibt. Sie sagen,es liegt daran, dass ich schon in Österreich Asyl beantragt hätte. Vor Kurzem habe ich die Aufforderung bekommen, Deutschland zu verlassen. Ich habe gesagt: \"Wie kann ich gehen? Ich habe hier eine Frau. Ich bin seit drei Jahren hier, warum jetzt?\" Ein Anwalt arbeitet jetzt daran. Ich weiß nicht, wie lange das dauern wird.\n\nIch habe in meinem Leben nichts außer dieser Frau, aber sie wird müde. Und ich auch, wegen dieser Situation. Ich will das in Ordnung bringen, für mich und für sie. Manchmal sage ich ihr: \"Los, leb dein Leben, sei wie ein normaler Mensch.\" Und sie sagt: \"Nein, wir schaffen das gemeinsam.\"\nUnd jetzt diese Verletzung. Das ist das Schlimmste von Allem. Ich war in der Nähe des Lagers, habe Zeit mit zwei Freunden verbracht, einer von ihnen aus Palästina. Ich habe Spaß mit ihm gemacht, dann ist er gegangen. Dann kamen drei Kerle auf mich zugerannt und haben gesagt: \"Warum sprichst du so mit ihm?\" Ich kannte die drei nicht und habe gefragt: \"Was ist euer Problem?\" Einer von ihnen sagte: \"Er kommt aus Palästina, ich bin Palästinenser.\" Aber mein Freund hatte kein Problem mit dem, was ich gesagt hatte.\n\nSo ist es zu dem Kampf gekommen. Die drei Typen und ich. Sie haben mich mit einer zerbrochenen Flasche geschlagen und ich bin mit meiner Hand auf die zerbrochene Flasche gefallen und habe mich richtig sehr verletzt. Die Polizei kam und hat mich für sechs Tage ins Krankenhaus gebracht. Als ich wieder raus kam, sagten Deutsche zu mir, dass ich Anzeige bei der Polizei erstatten soll. Eine Frau hatte alles mit ihrem Handy aufgenommen und meinte, sie kann beweisen, dass ich nichts Falsches getan habe.\n\nAber ich weiß nicht. Ich will nur, dass alles wieder wie vorher ist. Ich weiß nicht, was die Polizei tun wird. Ich bin ein Ausländer. Sie sind Ausländer. Ich weiß es nicht. Vielleicht macht die Polizei gar nichts. Vielleicht müssen die Typen ins Gefängnis. Aber ich habe nichts davon.\n\nVielleicht habe ich mein ganzes Leben lang ein Problem mit meinem Arm. In sechs Monaten wird man das sagen können.\"\n\n\"Ich bin schon lange in Deutschland, seit 19 Jahren. Ich habe vielen Menschen geholfen, mit Übersetzen und so. Aber ich bin jetzt an einem Punkt angelangt, wo ich nicht weiß, wie ich ihm oder mir selbst helfen kann. Ich weiß nicht, wie ich die Papiere bekommen kann, damit wir einfach zusammen leben und arbeiten können. Ich bin bereit, von Bremen hierher zurück zu ziehen, damit ich in der Nähe des Lagers bin. Ich warte auf eine Antwort vom BAMF und von den Leuten aus dem Lager.\"",
  "en" : "\"I am 30 years old. I came to Germany in 2015, because I love her. I met her in Lebanon in 2013. First, I went to Austria with my uncle, and I had to stay there with him for two years. He's old, and I had to help take care of his kids. He couldn't speak English or German. When my uncle's situation improved, I came to Germany, and we got married. I applied for asylum.\n\nFirst, I was in Chemnitz. I told them that I was married and wanted to live with my wife, and they said, \"No problem, we will transfer you.\" They transferred me to Dresden instead of Plauen. I have been in Dresden for a year and two months. 200 people have come through the camp, but I am the only one who stays. They tell me it's because I already applied in Austria. Recently, I got a letter ordering me to leave Germany. I said, \"How can I leave? I have a wife here. I have been here for three years, why now?\" A lawyer is working on it now. I don't know how long it will take.\n\nI don't have anything in my life besides this girl, but she's getting tired. And me too, because of this situation. I want to fix this, for me and for her. Sometimes, I tell her, \"Go live your life, be like a normal person,\" and she says, \"No, we will fix it together.\"\n\nAnd now this injury. This is the worst of all. I was near the camp, hanging out with two friends, one from Palestine. I was joking around with him, and then he left. Then three guys ran up to me and said, \"Why are you talking to that guy like that?\" I didn't know these guys. I said, \"What's your problem?\" and one guy said, \"He's from Palestine, I am Palestinian.\" But my friend didn't have a problem with what I said.\n\nWe started fighting. The three guys and me. They hit me with a broken bottle, and I fell with my hand onto the broken bottle, and I got really hurt. The police came and took me to the hospital for six days. When I got out, German people told me that I had to file a police report. One woman recorded it all on her handy, and she said she can show that I didn't do anything wrong.\n\nBut I don't know. I just want everything to be like before. I don't know what the police will do. I am a foreigner. They are foreigners. I don't know. Maybe the police won't do anything. Maybe the guys will get to sent to jail. But I won't get anything.\n\nI may have a problem with my arm for my whole life. In six months, they will be able to tell me.\"\n\n\"I have been in Germany for a long time. For 19 years. I helped a lot of people, with translating and stuff. But I have come to a point, where I don't know how to help him or myself. I don't know how to get the papers so that we can just live together and work. I am ready to move back here from Bremen, so that I can live near the camp. I am also waiting for an answer from BAMF and from the people at the camp.\"",
  "id" : "1555422011"
}