{
  "de" : "\"Ich bin 21 Jahre alt. Ich studiere hier in Dresden seit zwei Jahren Englisch und Russisch auf Lehramt fürs Gymnasium und wohne auch schon 2 Jahre hier. Dresden ist bisher die schönste Stadt die ich in Deutschland gesehen habe. Ich fühle mich sehr wohl hier.\n\nHomophobie habe ich bis jetzt noch keine hier erlebt. Dresden ist eine große Stadt und jeder bewegt sich in seinen Kreisen. Trotzdem - wenn man unterwegs ist und öffentlich zeigt, dass man homosexuell ist, gucken trotzdem immer die Leute und sagen so etwas wie: \"Guck mal, da sind zwei Schwule!\" oder sonst irgendwas. Es sind öfter Jugendliche, die so etwas sagen. Eigentlich sollte es gerade für die schon normal sein, weil es auch in der Gesellschaft inzwischen normal geworden ist. Es ist immer unangenehm. Jedes andere Paar, das nicht homosexuell ist, kann einfach so auf der Straße herumlaufen und seine Liebe zeigen. Man möchte einfach auch mit seinem Partner auf der Straße Händchen halten, ihm einen Kuss geben, ohne dass die Leute mit dem Finger auf einen zeigen.\n\nDresden ist wirklich eine schöne Stadt. Man sollte nicht von solchen Momenten das Image zerstören lassen. Es gibt sehr viele Leute hier, die auf der falschen Seite stehen, aber auch umso mehr Leute, die dagegenhalten. Ich finde, das sollte man bewahren und solche Veranstaltungen wie heute öffentlich machen, damit die Leute auch sehen, dass Dresden nicht so ist wie die ganzen Vorfälle, die hier passieren.\n\nIch glaube nicht, dass durch so einen Vorfall die Ausländerfeindlichkeit steigt. Aber ich glaube, dass die Leute, die ausländerfeindlich sind, so etwas weiterhin benutzen werden, um das deutlich zu machen. Man muss sich sagen, dass das jetzt einer war, der zwei Leute angegriffen hat, nicht ganz Syrien.\"",
  "en" : "\"I am 21 years old. I have been studying to teach English and Russian at the high school level for two years here in Dresden and have been living here for 2 years. Dresden is so far the most beautiful city I have seen in Germany. I feel very comfortable here.\n\nI have not yet experienced any homophobia here. Dresden is a big city and everybody moves in his or her own circles. Nevertheless - when you are out and about and show publicly that you are gay, people always look at you and say something like: \"Look, there are two gays\" or something like that. It is more often young people who say things. It should actually be normal for them, because it has become normal in society as well. It is always unpleasant. Any other couple that is not gay can just walk the streets and show their love. You just want to hold hands with your partner on the street, give him a kiss without people pointing their fingers at you.\n\nDresden is really a beautiful city. You can' t let moments like that destroy its image. There are a lot of people here who are on the wrong side, but there are also a lot of people who are against it. I think that this fact should be preserved and that events like today should be made public so that people can see that Dresden is not the same as all the things that happen here.\n\nI don't think that such an incident will increase xenophobia. But I do believe that people who are xenophobic will continue to use such things to make it clear. You have to tell yourself that this was one person who attacked two people, not all of Syria.\"",
  "id" : "1604256219"
}