{
  "de" : "\"Ich bin seit 2009 Stadtrat für die Grünen in Dresden. Davor war ich schon seit 2004 für die Grünen im Ortsbeirat in der Neustadt. Ich bin seit zwölf Jahren Mitglied bei den Grünen. Wahrscheinlich durch meine Ostsozialisation hatte ich immer ein bisschen Bedenken, in eine Partei einzutreten. Schon in meiner Jugendzeit in den 80er Jahren habe ich mich im kirchlichen Umfeld und in Bürgerrechtskreisen sehr stark engagiert. Ende der neunziger, Anfang der zweitausender Jahre habe ich Initiativen gegründet für den Erhalt des Welterbes und gegen den Bau der Welterbeverlustbrücke. Wahrscheinlich war dann der Gedanke, dass es nur konsequent wäre, den Grünen auch mal beizutreten.\n\nWir sind natürlich im Moment in der vorteilhaften Situation, dass wir in der letzten Kommunalwahl  stärkste politische Kraft in Dresden geworden sind. Trotzdem ist es ein hartes Pflaster, Politik in Dresden zu machen. Wer das mitverfolgt - um politische Entscheidungen wird hier in Dresden sehr, sehr stark gerungen. Es ist nicht einfach, politische Mehrheiten im Stadtrat zusammenzubringen, es braucht viel Überzeugungsarbeit, viel Rückenwind aus der Stadtbevölkerung heraus. Aktuell sind wir in der Debatte für den nächsten Doppelhaushalt, das heißt, wir werden jetzt Weichen stellen, wie in den nächsten zwei Jahren und auch mittelfristig in Dresden öffentliches Geld eingesetzt wird. Mir persönlich ist wichtig, dass wir uns wirtschaftlich auf ein nachhaltigeres und stärker regionales Unternehmertum konzentrieren und dass wir uns aus dieser Coronakrise heraus Gedanken machen, dass diese großen, globalen Sachen in der Zukunft so wahrscheinlich gar nicht mehr funktionieren werden, dass wird dadurch sehr schnell geschwächt werden können. Das haben wir dieses Jahr sehr deutlich spüren müssen.\n\nFür mich ist es wichtig, dass man ein aktives Leben in der Stadt führen kann. Das heißt, dass man auch für Sportvereine und für Sportstätten gute Voraussetzungen schafft. Aber genauso braucht man ein kulturelles und soziales Miteinander. Ich komme aus der Neustadt. Ich bin mit sehr vielen Veranstaltern und sehr vielen freien Kulturschaffenden in Kontakt - das ist eigentlich auch der Großteil meines Freundeskreises. Was die im Moment abzuhalten haben - das ist eine Aufgabe, die ich in meinem Bereich sehe. Im Moment bin ich ein bisschen irritiert über die aktuellen Entscheidungen und auch Untersagungen, dass Gastronomen und Kulturbetriebe nicht mehr öffnen dürfen. Gerade in der Gastronomie und bei Veranstaltungsstätten hat man sich ja mit Hygienekonzepten und Coronamaßnahmen sehr stark beschäftigt und Geld in die Hand genommen in einer Zeit, wo man eigentlich kaum Einnahmen hatte. Das es gerade für diese Unternehmer und Freiberufler wieder eine Einschränkung gibt, irritiert mich gerade und es ist eine schwer nachzuvollziehende Entscheidung. Ich hoffe sehr, dass die Neustadt trotzdem die Kraft hat zu überleben. Natürlich schauen wir, dass wir innerhalb des Doppelhaushalt möglichst Unterstützungen oder Förderprogramme auf den Weg bringen. Der Haushaltsentwurf sieht das überhaupt nicht vor, was ich in den Ausschusssitzungen auch schon kritisiert habe. Ich denke, das braucht es auch. Eine Stadt wie Dresden ohne Kunst und Kultur ist eigentlich nicht denkbar.\"",
  "en" : "\"I have been a city councilor for the Greens in Dresden since 2009. Before that, I had been a member of the local advisory board for the Greens in the Neustadt since 2004. I have been in the Green Party for twelve years. I guess because of my socialization in the East, I always had some reservations about joining a party. In my youth in the 80s, I was already very active in the church environment and in civil rights circles. At the end of the nineties, beginning of the two thousands, I founded initiatives for the preservation of the World Heritage site in the Elbe valley and against the construction of the World Heritage Loss bridge. I probably had the idea then that it would only be logical to join the Greens at that point.\n\nOf course we are in the advantageous situation at the moment now that we have become the strongest political force in Dresden in the last local elections. Nevertheless, Dresden is a hard place to do politics. If you follow the situation, political decisions are very, very hard fought here in Dresden. It is not easy to bring together political majorities in the city council, it takes a lot of persuasion, a lot of backing from the city population. We are currently in the debate on the next double budget, which means that we will now set the course for how public money will be used in Dresden over the next two years and in the medium term. It is important to me personally that we economically concentrate on more sustainable and more regional entrepreneurship and that we draw the conclusion from the corona crisis that these big, global things will probably no longer work in the future. We have felt this very clearly this year.\n\nFor me, it is important to be able to lead an active life in the city. That means creating good conditions for sports clubs and sports facilities. But you also need cultural and social interaction. I come from Neustadt. I'm in contact with a lot of organizers and a lot of freelance cultural workers - that's actually also the majority of my circle of friends. What they have to deal with at the moment - that is a task I see in my field. At the moment I'm a bit irritated about the current decisions and also prohibitions that restaurants and cultural institutions are no longer allowed to open. People have been very concerned about hygiene concepts and corona measures, especially in catering and event locations, and have invested a lot of money in them at a time when they actually had hardly any income. The fact that there is a restriction especially for these entrepreneurs and freelancers irritates me, and it is a difficult decision to understand. I very much hope that the Neustadt will still have the strength to survive. Of course, we will try to get support or funding programs off the ground within the budget. The draft budget does not provide for this at all, which I have already criticized in the committee meetings. I think that is what is needed. A city like Dresden without art and culture is actually inconceivable.\"",
  "id" : "1604256310"
}