{
  "de" : "\"Ich wohne jetzt seit fünfundzwanzig Jahren in Dresden. Ich komme ursprünglich aus dem Westen. Ich bin gerne hier; es ist eine wunderschöne Stadt. Das, dessen wir heute gedenken, ist unfassbar. Leider konnte ich mir aber doch vorstellen, dass das hier passiert. Gerade hier im östlichen Teil Deutschlands ist die AfD immer präsenter, immer stärker als im westlichen Teil. Und die Rhetorik der AfD ist letztendlich der Brandbeschleuniger gewesen für das, was hier passiert ist, was in Frankreich passiert ist und überall in ganz Europa immer wieder passiert.\n\nDie Rhetorik der AfD in der Vergangenheit hat dazu geführt, dass die Hemmschwelle speziell in Deutschland heruntergesetzt wird. Rechtsextremistisches Gedankengut ist plötzlich gesellschaftsfähig geworden. das was früher immer bäh war, ist jetzt plötzlich in aller Munde, und je öfter es propagiert wird, umso öfter wird es gebraucht - auch von Leuten, die sich damit vielleicht vorher gar nicht so sehr auseinandergesetzt hätten und jetzt plötzlich in einer erschreckenden Anzahl vorhanden sind.\n\nDie Morde waren politisch motivierte Morde. Es kann dahingestellt bleiben, ob es ein Glaubensmord war oder ob es ein Hassmord wegen Homophobie war. Das ist egal; der Mann ist tot. Es ist völlig egal, welche Religion er hatte, es ist völlig egal, mit wem er ins Bett gegangen ist, es ist völlig egal, wen er geliebt hat. Es ist ein Mensch, der ermordet wurde, aufgrund eines Umstandes, für den er nichts kann. Es ist egal, welche Religion der Mörder hat. Ein Hassverbrechen ist nicht von einer Religion abhängig. Ob ein Christ einen Homosexuellen umbringt oder ob es ein Jude, ein Moslem oder ein Buddhist war, ist ist vollkommen irrelevant. Mord ist Mord und ein Hassverbrechen ist ein Hassverbrechen, egal aus welcher Religion heraus.\n\nIch denke das einzige, was von politischer Seite aus gemacht werden kann, ist Aufklärung. Und natürlich dafür Sorge zu tragen, dass so etwas vermeidbares nicht wieder passiert. Denn das wäre vermeidbar gewesen; es war ja den Behörden bekannt, dass das ein Gefährder ist.\n\nWenn wir zusammen durch die Stadt gehen, verdränge ich die Angst. Ich will nicht, dass die Angst mein Leben bestimmt. Ich gehe durch alle Straßen, ich gehe durch alle Stadtteile. Wir leben mit einer Angst, aber die Angst darf unser Leben nicht bestimmen, denn wenn sie das tut, haben die gewonnen.\"",
  "en" : "\"I have lived in Dresden for twenty-five years now. I come from the West originally. I like being here; it is a beautiful city. What we are commemorating today is unbelievable. Unfortunately, I could have imagined that it would happen here. Especially here in the eastern part of Germany where the AfD is more present, always stronger than in the western part. And the rhetoric of the AfD has ultimately been the accelerant for what has happened here, what has happened in France and what is happening again and again all over Europe.\n\nThe rhetoric of the AfD in the past has led to the threshold of inhibitions being lowered, especially in Germany. Right-wing extremist ideas have suddenly become socially acceptable. What used to be shameful is now suddenly on everyone's lips, and the more often it is propagated, the more often it is used - even by people who might not have been so involved with it before and are now suddenly there in alarming numbers.\n\nThe murders were politically motivated murders. It can be left open whether it was a religious murder or whether it was a hate crime due to homophobia. It does not matter; the man is dead. It does not matter what religion he had, it does not matter who he went to bed with, it does not matter whom he loved. It is a man who was murdered because of a circumstance for which he can do nothing. It does not matter what religion the murderer has. A hate crime does not depend on a religion. Whether a Christian kills a homosexual or whether it was a Jew, a Muslim or a Buddhist is completely irrelevant. Murder is murder and a hate crime is a hate crime, regardless of which religion.\n\nI think the only thing that can be done from the political side is enlightenment. And of course to make sure that something so avoidable doesn't happen again. Because it could have been avoided; the authorities knew that he was a danger.\n\nWhen we walk through the city together, I repress the fear. I do not want fear to determine my life. I walk through all the streets, I walk through all the districts. We live with a fear, but the fear must not determine our lives, because if it does, they win.\"",
  "id" : "1604256296"
}