{
  "de" : "\"Ich bin 27 und studiere Bauingenieurwesen an der TU in Dresden. Aufgewachsen bin ich in Plauen im Vogtland. Ich bin politisch aktiv bei den Grünen. Ich war schon immer politisch engagiert. Ich war in Plauen Schülersprecher, bin Alumnus der Heinrich-Böll-Stiftung und war dort im StipendiatInnenrat. Das kam teilweise einfach aus meiner Familie.\n\nVon dem Mord habe ich noch am selben Tag über die Medien erfahren. Ich finde es extrem wichtig, dass wir jetzt hier in Dresden - meiner Meinung nach etwas verspätet - ein Zeichen setzen. Zunächst einmal geht es darum, ein Zeichen zu setzen gegen Homophobie. Es geht aber darum, dass man bestimmte Ideologien - in dem Fall muslimische Ideologie - nicht gleichsetzt mit Religionen. Ich finde, das sind zwei verschiedene Dinge. Ich glaube, das wird ganz oft miteinander vermengt, obwohl man es auseinanderhalten muss. Der Islam hat aktuell generell kein gutes Image, was einfach nicht richtig ist. Es ist ein kleiner Teil der Menschen, die diese Ideologie verfolgen.\n\nWir müssen uns als Muslime aber auch an die eigene Nase fassen. Wir müssen auch persönlich den Islam modernisieren. Das heißt, wir müssen mehr Frauen ansprechen, wir müssen uns der gesamten Gesellschaft mehr öffnen. Das bedeutet, wir müssen Bildungsarbeit leisten, sowohl intern als auch nach außen hin. Wir müssen Aufklärungsarbeit leisten. Die Moschee soll ein Ort sein für alle BürgerInnen, nicht nur für uns. Es geht nicht nur darum, dass wir uns selbst intern empowern, was ohne Frage auch dazu gehört. Wir müssen Tage der offenen Türen haben. Die Moschee darf sich nicht isolieren. Die Gesellschaft muss das Gefühl haben, wir können ohne Vorurteile zu diesem Ort gehen.\n\nIch glaube, Pegida nimmt alles auf, was geht - egal ob es eine Tat in Frankreich, Spanien oder Italien ist. Aber natürlich ist es in Dresden noch einmal stärker, und das nehmen die definitiv auf für ihre eigene Ideologie. Das ist aber kein Grund dafür, über diese Tat zu schweigen. Schweigen ist meiner Meinung nach die schwächste Form, sich solidarisch zu bekennen.\"",
  "en" : "\"I am 27 and study civil engineering at the TU in Dresden. I grew up in Plauen in the Vogtland. I am politically active with the Greens. I have always been politically active. I was student representative in Plauen, am an alumnus of the Heinrich Böll Foundation and was a member of the scholarship holders' council there. That just came from my family in part.\n\nI learned about the murder the same day through the media. I think it is extremely important that we now set an example here in Dresden - in my opinion somewhat delayed. First of all, it is about taking a stand against homophobia. But it's also about not equating certain ideologies - in this case Muslim ideology - with religions. I think these are two different things. I think they are often mixed up with each other, although you have to keep them apart. In general, Islam does not have a good image at present, which is simply not right. The people who follow this ideology are a small part of the religious community.\n\nBut as Muslims, we also have to look at ourselves. We must also personally modernize Islam. That means we have to appeal to more women, we have to open up more to the whole of society. That means we have to do educational work, both internally and externally. We have to educate. The mosque should be a place for all citizens, not only for us. It is not only about empowering ourselves internally, which is undoubtedly part of it. We must have open days. The mosque must not isolate itself. The society should have the feeling that we can go to this place without prejudices.\n\nI think Pegida picks up everything it can - whether it is an act in France, Spain or Italy. But of course it is even more powerful in Dresden, and they definitely appropriate it for their own ideology. But that is no reason to remain silent about this act. In my opinion, silence is the weakest way to show solidarity.\"",
  "id" : "1604256280"
}