{
  "de" : "\"Ich komme aus dem Irak. Ich bin seit zwei Monaten in Deutschland, es ist ok hier. Ich war in England und wurde wegen der Dublin-Verordnung abgeschoben. In Deutschland hatten sie meine Fingerabdrücke. In England saß ich vier Monate im Gefängnis, Morton Hall in Lincoln, weil sie wussten, dass ich mich auf dem Weg dorthin in Deutschland registrieren lassen habe. Ich habe während der Zeit die Außenwelt nicht gesehen. Sie haben es Arrest genannt, aber es war ein Gefängnis. Sie waren nicht nett. Ich hatte Schnittverletzungen an den Fingern, sie wurden in einer Tür eingeklemmt, und sie haben erst nach 15 Tagen operiert. 15 Tage lang haben sie mich nicht behandelt. Ich weiß nicht mehr, warum ich nach England wollte. Ich dachte, es wäre besser als Deutschland, wegen der Sprache. Ich weiß nicht.\n\nIch bin aus Kirkuk. Ich bin Kurde. Es gibt ungefähr sechs Millionen Kurden im Irak. Kurdische Menschen werden im Irak durch den IS bedroht. Meine Stadt ist sehr gefährlich. Das große Problem ist, dass es in der Stadt zu viel Öl gibt. Jeder in der Stadt kämpft darum. Der IS hat mit 100 Bewaffneten die Kontrolle übernommen. Jetzt herrscht der IS über die Stadt. Es gibt Araber, Turkmenen, Kurden. Die Araber mögen keine Kurden, die Turkmenen mögen keine Kurden, und Kurden mögen sie nicht. Die Kurden glauben, dass die Stadt zu Kurdistan gehört, aber die Araber meinen, sie gehöre zum Irak. Es gibt einfach zu viel Öl.\n\nIch hatte mein Interview beim BAMF und warte jetzt auf den Bescheid – ob gut oder schlecht, ich weiß es nicht. Wenn ich Papiere bekomme, möchte ich in Deutschland bleiben. Aber ohne Papiere nicht. Das Asylheim, in dem ich untergebracht bin, ist nicht gut. Dort gibt es gefährliche Leute. Sie streiten und stehlen. Wenn man die Tür einen Moment lang offen stehen lässt, gehen sie rein und stehlen dein Handy. Wenn man keine Papiere hat, muss man in dem Heim bleiben, es ist ein beschissenes Leben.\n\nDie Deutschen sind auch schwierig. Jeden Tag, wenn wir in der Stadt unterwegs sind, werden uns Beleidigungen hinterher gerufen. Es gibt gute Menschen, aber jeden Tag passiert irgendwas. Für mich ist das normal. Was können wir tun? Wir haben entschieden, hierher zu kommen. Natürlich sind wir hier, weil wir im Irak Probleme hatten, aber die Leute glauben, wir sind gekommen, um ihr Geld zu stehlen. Manche haben zu uns gesagt: \"Ich arbeite, ich zahle Steuern, und ihr kommt hierher und die Regierung gibt euch mein Geld.\" So denken die Leute über uns. Ich will eigentlich nur Respekt.\"",
  "en" : "\"I am from Iraq. I have been in Germany for two months; it's ok. I was in England, and they deported me here because of the Dublin procedure. I was fingerprinted in Germany. In England, they kept me in prison – Morton Hall in Lincoln – for four months, because they knew I had registered in Germany on my way there. I didn't see the outside during that time. They called it detention, but it was prison. They were not kind. My fingers got cut, slammed in a door, and they only did an operation after 15 days. For 15 days, they didn't treat me. I don't know why I wanted to go to England anymore. I thought it would be better than Germany, because of the language. I don't know.\n\nI am from Kirkuk. I am Kurdish. There are about six million Kurds in Iraq. Kurdish people are in danger from ISIS in Iraq. My city is very dangerous. The big problem is that the city has too much oil. Everyone is fighting for it in the city. ISIS came into the city with 100 people with guns and took control. Now, the city is under ISIS. There are Arab people, Turkmens people, Kurdish people. Arabs don't like Kurds, Turkmens don't like Kurds, and Kurds don't like them. The Kurds believe the city belong to Kurdistan, but the Arabs say it belongs to Iraq. There is just too much oil.\n\nI have done my BAMF interview, and now, I am waiting for an answer – negative, positive, I don't know. If I get papers, I want to stay in Germany. But without papers, I don't. The hostel for asylum seekers where I am staying is no good. There are dangerous people there. They are fighting and stealing. If you leave your door open for a moment, they go in and steal your mobile. If you don't have papers, you have to stay in the hostel. It's a bad life.\n\nGerman people are also difficult. Every day, when we are out in the city, someone calls us a bad word. There are good people, but everyday something happens. For me, it's normal. What can we do? We decided to come here. Of course, we came here because we had problems in Iraq, but people think we came to take their money. Some people have said to us, \"I work, I pay taxes, and you come here and the government gives you my money.\" People think like that about us. But I just want respect.\"",
  "id" : "1502262000"
}