{
  "de" : "\"Ich komme aus Afghanistan. Ich bin seit zwei Jahren in Deutschland. Als ich hier angekommen bin, konnte ich noch nicht mal \"Hallo\" sagen. Ich habe mich die ganze Zeit auf Englisch unterhalten. Ich habe versucht, die Sprache zu lernen. Mein Ziel war, an der Uni mein Traumfach Informatik zu studieren. Das konnte ich in Afghanistan nicht machen, dort habe ich Englische Literatur studiert. Deswegen habe ich hier auch ehrenamtlich als Übersetzer Englisch-Farsi gearbeitet. So habe ich viel Kontakt mit Deutschen bekommen. Ich habe versucht, einen Deutsch-Kurs zu bekommen, aber für uns Afghanen gab es keine Möglichkeiten. Also habe ich versucht, Kontakt mit Studenten und anderen Leuten zu knüpfen, damit ich Deutsch lernen kann. Bei einem Treffen habe ich ein deutsches Paar kennengelernt. Sie haben mir sehr geholfen. Sie haben mit auch für meine Deutschkurse bezahlt. Nach vier Monaten haben sie mich gefragt, ob ich in das freie Zimmer bei ihnen einziehen möchte. Seit Oktober 2016 wohne ich bei dieser Familie. Sie sind sehr nett und hilfsbereit. Sie haben mir sehr mit meinem Studium geholfen. Dank ihnen kann ich jetzt studieren. Ich mache ein duales Studium an der Berufsakademie.\n\nEin paar Freunde und ich haben eine afghanische Kulturgruppe gegründet. Wir wollen die Afghanen zusammenbringen und gleichzeitig den Deutschen unsere Kultur präsentieren. Im letzten Jahr hatten wir mehrere Veranstaltungen, bei denen wir unsere religiösen Feiertage oder Kulturfeste vorgestellt haben. Bei unserer Neujahrsfeier waren über 400 Gäste und wir haben uns sehr gefreut, dass mehr Deutsche als Afghanen dabei waren. Wir veranstalten am 28. Dezember wieder ein Fest und hoffen, dass es wieder genauso erfolgreich wird.\"",
  "en" : "\"I am from Afghanistan. I have been in Dresden for two years. When I got here, I couldn't even say \"hello.\" I talked in English the whole time. I tried to learn the language. My goal was to study computer science, which is my dream major. I couldn't do that in Afghanistan; I studied English literature there. That's why I also volunteered here as an English-Farsi translator. That's how I made contact with a lot of Germans. I tried to get into a German course, but that wasn't possible for Afghans. I also tried to make contact with students and other people, so that I could learn German. At a meeting, I met a German couple. They have helped me so much. They also paid for my German course. After four months, they asked me if I wanted to move into their open room. I have lived with this family since October 2016. They are very nice and helpful. They helped me a lot with my studies. Thanks to them, I can study computer science now. I am studying in the dual system at the university of cooperative education.\n\nMy friends and I founded an Afghan culture group. We wanted to bring Afghans together and at the same time present our culture to Germans. Last year we had a number of events, in which we presented our religious holidays and cultural festivals. There were more than 400 people at our New Year's celebration, and we were very happy that there were more Germans than Afghans there. We are doing another event on December 28th, and we hope that it is as successful.\"",
  "id" : "1513324800"
}