{
  "de" : "\"Ich hatte eine wunderschöne Wohnung in einem anderen Stadtteil als ich in einer Illustrierten las, dass man die Miete mindern kann, wenn man einen Schaden in der Wohnung hat. Daraufhin habe ich die Miete gemindert, was natürlich falsch war. Das Gericht hat entschieden, dass man die Miete nicht nachträglich mindern kann, wenn man den Schaden beim Einzug schon gesehen hat. Also wurde ich zwangsgeräumt. Alle ist weg, restlos. Kostbare Möbel, kostbare Bücher. Ich hatte in einem Antiquariat für Bücher gearbeitet, da konnten wir uns die Erstausgaben kaufen; alles weg.\n\nDanach bin ich in ein Heim gekommen und war in einem Zimmer mit psychisch Kranken und Alkoholkranken. Das war furchtbar. ich habe nur mit Hilfe eines jungen Sozialarbeiters wieder eine Wohnung gefunden. Kein Vermieter wollte mich aus dem Heim heraus haben.\n\nNun lebe ich hier im 10. Stock. Ich sage immer, ich habe ein Wolkenschloss zwischen Sonne, Mond und Sternen. Südseite, wunderschön. Ich habe aber seit vier Jahren keinen Strom mehr. Wenn ich Strom hätte, würde mir das Sozialamt 20€ im Monat Zuschuss dafür geben, den Rest müsste ich selber bezahlen. Damit der Strom wieder angestellt wird, müsste ich mich zusätzlich auf 35€ Ratenzahlung im Monat einigen. Das kann ich aus den 300€, die mir zu zur Verfügung stehen aber nicht leisten.\n\nIch sage immer, es gibt Schlimmeres. Ich habe die Wohnung mit LED Taschenlampen ausgestattet und versuche, dass ich mir von meinem Geld einen Campingkocher kaufe. Ich vermisse ein warmes Mittagessen und ernähre mich hauptsächlich von Brot. Das macht sich langsam im Magen bemerkbar. In die Suppenküche möchte ich aber nicht gehen. Soweit bin ich noch nicht. Furchtbar ist es in der dunklen Jahreszeit, wenn ich aus dem Fenster gucke und sehe tausende, flimmernde Lichter. Ich habe Angst, dass ich in eine Depression falle, aus der ich nicht wieder alleine heraus komme.\n\nIch empfange selten Besuch, weil ich fast keine Möbel habe und zwischen Pappkisten lebe. Wenn ich einen Mann kennenlernen würde, wüsste ich gar nicht, was ich mit dem anfangen soll. Ich habe ja keine Couch und keinen Fernseher und mein Bett hat eine Delle. Zu dem nach Hause kann ich auch nicht. Ich gehe ja nicht in fremde Wohnungen.\"\n",
  "en" : "\n\"I had a really beautiful apartment in another part of the city when I read in a magazine that you can withhold rent if you have damages in your apartment. Because of that, I withheld rent, which was wrong, of course. The court decided that you can't withhold rent after the fact, if you had seen the damages at the time you moved in. So, I was evicted. Everything is gone, completely. Expensive furniture, expensive books. I had worked for a used book store, where we could buy first editions. Everything gone.\nAfter that, I was in a home, in a room with a psychologically ill and alcoholic people. It was horrible. I found a new apartment, only with the help of a young social worker. No landlord wanted to rent to someone in a home.\n\nNow I live here on the 10th floor. I always say that I have a cloud palace between sun, moon, and stars. South-facing, really beautiful. However, I haven't had electricity for four years. If I had electricity, social services would have to pay a subsidy of 20 euros a month for it, the rest I would have to pay myself. In order to have the electricity turned on again, I would have to additionally pay 35 euro installments every month. I can't afford that from the 300 euros that I have available.\n\nI always say, there are worse things. I have an apartment equipped with LED flashlights, and I am trying to buy a camping cooker with my money. I miss eating a warm lunch; I eat mostly bread. That is slowly become noticeable in my stomach. But I don't want to go to the soup kitchen. I am not doing that poorly yet. It's terrible during the dark times of year, when I look at the window and see thousands of flickering lights. I am afraid that I am falling into a depression from which I won't be able to come out of by myself.\n\nI don't often have visitors, because I have almost no furniture; I live between cardboard boxes. If I would meet a man, I wouldn't know at all what to do with him. I have no couch, and no TV, and my bed has a dent. I couldn't go to his place either. I don't go to strange apartments.\"",
  "id" : "1472281201"
}