{
  "de" : "\"Ich habe Asyl beantragt ungefähr zu der Zeit als viele Flüchtlinge aus arabischen Ländern gekommen sind. Ich bin in Heidenau gelandet. Wir wurden zu einem Baumarkt gefahren, der in einen riesigen Schlafsaal umgebaut worden war. Wir waren ungefähr 800 Menschen. Als wir ankamen, war da eine Menge von Menschen, die demonstriert und geschrien haben. Die Polizei musste uns beschützen. Ich habe nicht verstanden, was los war. Die Verantwortlichen für die Busse sagten uns, wir sollten die Vorhänge zuziehen und versuchen, nicht aus dem Fenster zu sehen. Alle wurden nach ihrer ethnischen Zugehörigkeit sortiert und jeder konnte nur mit seinen Leuten kommunizieren. Wir wurden auch nach Religionen getrennt. Als sie mich gefragt haben, habe ich gesagt, dass ich Protestant bin, und sie meinten, sie würden mich zu den Katholiken stecken. Am Ende sind wir alle Christen. Ich war mit den ganzen Schwarzen zusammen. Es ist lustig, das passiert mir überall. Wenn ich einen dunkelhäutigen Menschen treffe, grüßt er mich so, als hätten wir was gemeinsam, was wir auch haben - unsere Farbe.\n\nIch habe versucht, mit meinem bisschen Englisch klarzukommen. Eine Sache, die wir Venezolaner vielleicht gemeinsam haben, ist, dass wir in Bewegung bleiben müssen. Ich kann nicht rumsitzen und Facebook checken. Ich habe versucht, mich zu beschäftigen - sauber zu machen oder etwas zu tun. Am Ende haben mich alle Security-Leute und Angestellten gemocht. Ich habe dabei geholfen, die Neuankünfte zu organisieren. Eins war mir klar: Ich durfte nicht zulassen, dass ich in Depressionen verfalle. In so einer Situation wird man leicht depressiv. So viele Menschen verschiedenster Herkunft in einem Raum sind eine Herausforderung. Einmal, als wir uns nach Essen angestellt haben, haben ein paar Jungs aus dem Irak ein paar Worte mit welchen aus dem Iran ausgetauscht - das endete mit einer großen Schlägerei, so dass eine Sondertruppe der Polizei kommen musste, um die Lage zu beruhigen. Es sah aus wie im Film, wenn das SWAT-Team auftaucht.\n\nNach drei Monaten wurde ich in ein anderes Lager in Mickten verlegt. Einer der Freiwilligen dort - Sebastian - und ich sind gute Freunde geworden. Er hat mich zu einer Laufgruppe eingeladen, wir sind jeden Mittwoch laufen gegangen. Ich bin meinen ersten Halbmarathon gelaufen. Ich war überwältigt von dieser Erfahrung - ein Onkel von mir wollte das gleiche in Caracas machen, aber eines Tages ist er beim Laufen umgebracht worden, weil Kriminelle seine Schuhe stehlen wollten. Es ist unglaublich, wie viele Möglichkeiten man hier hat, seine Träume zu erfüllen.\n\nSebastian hat mich eingeladen, bei ihm zu wohnen. Er hat mich gefragt, was für Hobbys ich zu Hause in Venezuela hatte, und ich habe gesagt, dass ich gefochten habe. Er hat einen Verein gefunden, bei dem ich trainieren kann. Sie haben mich mit offenen Armen empfangen und mir die ganze Ausrüstung zur Verfügung gestellt. Ich habe schon an vier Wettbewerben teilgenommen. Dann habe ich von einem Projekt namens \"Paradiesisch Musizieren\" erfahren. Dort spiele ich jeden Donnerstag. \n\nIch hatte so viel Glück. Ich bin sehr, sehr dankbar. Jetzt freue ich mich darauf, meinen Abschluss als Radiologe zu machen. Ich muss einen viermonatigen Kurs machen. Leider geht das nicht hier in Dresden. Eine andere Möglichkeit wäre, als Notfallsanitäter anzufangen. Ich bin hier in einer Band namens EMBER/The Christopher Molina Trio, und wir haben schon unsere erste CD aufgenommen. Ich bin ziemlich zufrieden mit meinem momentanen Leben.\"\n\nTeil 2/2",
  "en" : "\"I applied for asylum around the time that a lot of refugees were arriving from Arab countries. I ended up in Heidenau. We were driven to a 'Baumarkt' that had been made into a huge dorm. There were around 800 of us. When we arrived, there was a bunch of people shouting and protesting. We had to get protection from the police. I didn't understand what was happening. The people in charge in the buses told us to close the curtains and try not to look through the windows. Everyone was grouped together in their different ethnic groups, and everyone could only communicate with their people. They separated us into religions too. They asked me, and I said I was Protestant, and they said they would put me with the Catholics. In the end, we are all Christians. I was together with all the black people. It's funny, but it happens to me everywhere. When a black person spots me, they greet me as if we had something in common, which we do -- our color.\n\nI had to try to use the little English I knew. Maybe one thing we Venezuelans have in common is that we need to be in action. I can't sit around looking at Facebook. I tried to find ways to occupy myself. Cleaning up or doing something. In the end, all the security people and staff ended up liking me. I helped them organize all the newcomers. There is one thing I knew: I couldn't let myself fall into depression. It is very easy to become depressed when you are in such situation. Having so many people with different ethnicities in one room can be challenging. Once when we were queuing to get our food, some guys from Iraq exchanged some words with some others from Iran, and it ended up in a huge fight and the special police had to come in calm them down. It looked like in the movies, when the SWAT team breaks in.\n\nThree months later, I was transferred to another camp here in Mickten. One of the volunteers (Sebastian) and I became good friends. He invited me to a jogging group, and we used to go running every Wednesday. I ran my first half marathon. I was very humbled by the experience, because an uncle of mine wanted to do the same back in Caracas, and one day he was killed while he was running because criminals wanted to steal his shoes. It's amazing how many opportunities you have to fulfill your dreams here.\n\nSebastian invited me to live at his place. He asked me about what I used to do for fun back in Venezuela, and I said I used to do fencing. He found me a club where I could exercise. They accepted me with open arms, offering me all the equipment. I have already been in four competitions.\n\nThen I learned about a project called Paradiesisch Musizieren. I have been playing there every Thursday. I have had so much luck. I am very, very grateful. I am looking forward now to getting my credentials as a radiologist. I need to do a four-month course. Unfortunately, I can't do it here in Dresden. Another possibility for me would be to start another career as an emergency paramedic.\n\nI am in a band here called EMBER/The Christopher Molina Trio, and we already recorded our first CD. I am pretty happy with my life right now.\"\n\nPart 2/2",
  "id" : "1554929634"
}