{
  "de" : "\"Ich bin dreißig Jahre alt. Ich bin ehemaliger Kruzianer, das heißt ehemaliges Mitglied des Dresdner Kreuzchores. Ich habe Jura studiert und bin derzeit als Rechtsreferendar tätig. Seit drei Jahren bin ich Mitglied der Initiative \"Erhebet eure Herzen\", ein Zusammenschluss ehemaliger Kruzianer, die sich zusammengeschlossen haben, um etwas zu tun gegen den Hass und die Hetze, die Pegida in Dresden verbreitet. Wir führen einmal im Monat ein Friedensgebet in der Kreuzkirche durch und ermuntern die Menschen, sich im Nachgang den gegen Gegenprotesten zu Pegida anzuschließen.\n\nIch hatte die Idee dazu. Das Problem ist ja, dass es in Dresden ein bisschen an der Gegenwehr vor allem aus dem bürgerlichen Lager fehlt. Wir haben gedacht, wenn wir etwas in der Kirche machen, fällt es vielleicht Menschen aus diesem Spektrum leichter. Wenn sie erstmal einen Anlaufpunkt haben, wo sie hinkommen können, können sie von da aus zu einer Demo gehen. Das funktioniert bedingt. Die Teilnehmerzahlen sind sowohl bei den Friedensgebeten als auch bei den anschließenden Demos eher gering. Allerdings ist es zumindest bei den Jahrestagen von Pegida so, dass ein paar hundert Leute kommen. An den normalen Montagen ist es doch eher wenig, aber jeder Gegendemonstrant oder jede Gegendemonstrantin ist besser als einer weniger.\n\nDie Kirche steht immer vor der Herausforderung, sich auf aktuelle Entwicklungen einzulassen und auch gesellschaftliche Veränderungen zu begleiten. Wenn man sich gegen jegliche Veränderung stemmt, verliert man jegliche gesellschaftliche Relevanz. Die Kirche ist ein Ort, an dem noch Werte vermittelt werden. Ich denke, dass es in unserer Gesellschaft trotzdem noch wichtig ist, dass so etwas stattfindet. Wenn die Kirche aber wirklich Menschen erreichen will, muss sie sich natürlich auch mit aktuellen Themen auseinandersetzen. Die Kirche hat ja in Ostdeutschland vor allem noch einmal Relevanz gehabt zur Wende, als sie Anlaufpunkt war für viele Menschen, die mit ihren Problemen dorthin gekommen sind. Deswegen haben wir ja auch mit diesen Friedensgebete daran angeknüpft, denn die stehen ja in der Tradition der Friedensgebete, von denen damals die Montagsdemonstrationen ausgegangen sind und die jetzt von Pegida missbraucht werden. Es war uns wichtig, da noch einmal ein Zeichen zu setzen - dass der ursprüngliche Gedanke ein ganz anderer war.\n\nIch kann nur alle Menschen immer wieder dazu ermutigen, sich den gegen Protesten montags anzuschließen, denn das sind keineswegs nur irgendwelche Linken oder irgendwelche Krawallos, das sind ganz viele normale Leute, die sich einfach nur für eine tolerante Gesellschaft in Dresden einsetzen. Und da ist für jeden Platz.\"",
  "en" : "\"I am thirty years old. I am a former Kruzianer, that means I am a former member of the Dresden Kreuz choir. I studied law, and I am now working as a trainee lawyer. For three years, I have been a member of the \"Raise your Hearts\" group, an association of former Kruzianer, who came together in order to do something against the hate and agitation that Pegida spreads. We perform a peace prayer in the Kreuzkirche once a month and encourage people to take part in the anti-Pegida protest afterward.\n\nIt was my idea. The problem is that in Dresden, the opposition is missing, especially from the middle-class camp. We thought that if we did something in the church, it would be easier for some people from that part of the spectrum -- if they have a meeting place where they can come, and they can go from there to the demonstration. It works in a limited way. The number of participants at the peace prayer and the following demonstrations is rather small. However, at least on the anniversaries of Pegida, a couple hundred people come. On normal Mondays, it's less, but every anti-Pegida demonstrator is better than one less.\n\nThe church always has the challenge of engaging with current developments and keeping up with social changes. If you resist every change, you lose social relevance. The church is the place where values are still transmitted, but I think that it is still nevertheless important that something like this takes place. Of course, if the church really wants to reach people, they have to deal with current subjects. The church had relevance again in eastern Germany at the time of the reunification, when it was a meeting place where people came with their problems. That is why we also attached this peace prayer, since it is in the tradition of the peace prayers that started off the Monday demonstrations in the GDR, which are now being misused by Pegida. It is important for us to make a statement again – that the original thought was something very different.\n\nI can only encourage everyone, again and again, to join the anti-Pegida protests, since they are in no way made up of whatever leftists or rowdies. It's totally normal people, who are engaged for a tolerant society in Dresden. And there is room for everyone.\"",
  "id" : "1574627378"
}