{
  "de" : "\"Wir sind Samstag Nacht nach Polen gelaufen. An der Grenze standen wir circa sechs Stunden. Dann sind wir nach Łódź gefahren. Wir sind von einem ukrainischen Fahrer kostenlos mitgenommen worden, was sehr nett war, denn der Weg nach Polen war sehr schwierig. Vor zwanzig Jahren habe ich Deutsch studiert. Meine damalige Lektorin kam aus Dresden. Mit ihr bin ich seitdem in Kontakt geblieben und sie hat uns dann mit dem Auto abgeholt.\n\nWir unterstützen unsere Leute, die dort bleiben mussten - zum Beispiel sind meine Mutter, Freunde und Familie noch in Lwiw. Zwei Familien wohnen jetzt in unserer Wohnung dort. Dort bekommen sie etwas zu essen und Hilfe. Danach fahren diese Familien weiter. Wir haben auch organisiert, dass eine Familie in einem Dorf sicher untergebracht werden konnte.\n\nEs ist sehr schön, hier zu sein - dankeschön! -, aber es ist auch schwer, hier zu sein, weil wir hier mitbekommen, was in unserer Stadt und in der Ukraine passiert.\n\nEuropa ist zu einem Organismus geworden, um uns zu helfen. Wir fühlen diese Unterstützung, und das ist wunderbar. Vielen Dank.\"",
  "en" : "\"We crossed into Poland on Saturday night. We stood at the border for about six hours. Then we drove to Łódź. We got a free ride from a Ukrainian driver, which was very nice because the road to Poland was very difficult. Twenty years ago I studied German. My lecturer at that time was from Dresden. I have stayed in touch with her ever since, and she picked us up by car.\n\nWe support our people who had to stay there - for example, my mother, friends and family are still in Lviv. Two families are now living in our apartment there. There they get something to eat and help. After that, these families move on. We also organized that one family could be safely accommodated in a village.\n\nIt is very nice to be here - thank you! - but it is also hard to be here because we see what is happening in our city and in Ukraine.\n\nEurope has become an organism to help us. We feel this support, and it's wonderful. Thank you very much.\"",
  "id" : "1646553600"
}