{
  "de" : "\"Ich wohne seit dem 01.06.2020 in Dresden, in Löbtau, und arbeite als Sozialpädagoge bei einem Bildungsträger. Vorher habe ich in Görlitz gewohnt. Ich hatte keine Lust mehr auf die Provinz. Ich denke, dass hier das kulturelle Leben besser ist und auch, dass es viel mehr jüngere Leute als in der Provinz gibt. In Görlitz hat man viele alte Leute, und das ist auf Dauer auch nicht so schön.\n\nIch betreue Langzeitarbeitslose. Da hat man grundsätzlich schon hartes Klientel. Man hat zum Teil wenig Erfolge. Ich suche mir dann in meinem Privatleben eben andere Sachen, bei denen ich weniger mit Leuten aus diesem Milieu zu tun habe. Wenn ich mit solchen Leuten permanent zu tun habe, verschiebt sich das Realitätsbild schon ein bisschen. Deswegen ist mir wichtig, im Privatleben mit Leuten zu tun zu haben, die nicht aus diesem Milieu kommen. In meinem privaten Umfeld sind viele Leute, die studiert haben - das sind dann auch ganz andere Gespräche.\n\nBei meinen Klienten ist viel Frust dabei. Ziel ist es, Tagesstruktur zu schaffen; das ist teilweise nicht gegeben. Dann geht es um Beratung und Begleitung zu Behörden. Teilweise geht es um Sozial- und Verwaltungsrecht. Wenn man da nicht bewandert ist, ist es schon recht schwer. Es ist schon gut, dass man solchen Leuten Unterstützung anbietet, aber solche Hilfen müssten schon viel früher im Kindesalter anfangen. Was im Kindes- und Jugendalter nicht geschafft ist, wird immer schwerer, je älter die Leute werden. Was in der Kindheit und in der Jugend nicht gelernt wurde, kriegt man kaum noch rein.\"",
  "en" : "\"I have lived in Dresden, in Löbtau, since 01.06.2020 and work as a social worker for an educational institution. Before that I lived in Görlitz. I didn't want to live in the province anymore. I think that cultural life is better here and that there are many more young people. In Görlitz, there are a lot of old people, and after a while, that's not so nice.\n\nI work with the long-term unemployed. You have a hard clientele to start with. Sometimes you are not very successful. So I look for other things in my private life where I have less to do with people from this milieu. If I have to deal with these people all the time, my picture of reality shifts a bit. That's why it's important for me to have people in my private life who are not from this environment. In my personal circle, I have friends who went to university - so we have completely different conversations.\n\nThere is a lot of frustration among my clients. My goal is to create a daily structure; this is sometimes not given. Then it's a matter of advising them and helping them deal with government agencies. In part, it is about social and administrative law. If you are not familiar with the laws, it is quite difficult. It is all very well to offer such people support, but such help would have to start much earlier in childhood. What you don't do in childhood and adolescence becomes more and more difficult as people get older. What you don't learn in childhood and adolescence, you can hardly learn later on.\"",
  "id" : "1594143916"
}