{
  "de" : "\"Heute habe ich eigentlich nur meinen Wagen mit dem ganzen Fahrradputzzeug von der letzten Woche aufgeräumt. Ich gehe in die Kirche - das ist mein Hobby - und putze kostenlos Fahrräder, um Gottes Liebe zu zeigen. Das fiel mir so ein und das mache ich jetzt schon ein paar Jahre. Letzte Woche waren wir in der Sanddornstraße. Das war so viel, wir wurden überrannt. Uns macht das so viel Spaß.\n\nHier oben ist eine kleine Gemeinde, die hier einen Ableger hat. Wir beten immer für Gorbitz und dabei fiel mir ein, dass ich hier auch Fahrradputzen anbieten könnte. Ich kriege zu Hause von der Familie immer noch eine Stunde frei. Gleich nach der Arbeit komme ich dann montags von 16 bis 17 Uhr hierher zum Amalie-Dietrich-Platz. Ich wohne nicht weit von hier in Löbtau. Man kriegt ja manchmal mit, was läuft und was nicht läuft, und so leiste ich einen kleinen Beitrag für unseren Stadtteil.\n\nGorbitz ist schon ganz anders als Löbtau. Hier wohnen mehr Migranten. Bei uns würde man das gleich sehen, dass jemand nicht aus unserem Land kommt. Die Leute in Gorbitz sind freundlich, nur wenn sie was getrunken haben, manchmal nicht mehr ganz so sehr. Aber dem begegnet man nicht so oft. Unser Angebot wird gerne genutzt, und jeder, der etwas Gutes erlebt, erzählt es gern weiter. Das ist etwas Schönes.\n\nAls Abschluss sammle ich heute noch Müll ein. Ich dachte, die Tüte ist noch nicht voll genug. Dann muss ich aber nach Hause. Meine Tochter hat gerade ihr Abi geschrieben und heute wollen wir zum Italiener. So bin ich rechtzeitig zu Hause und dann kann es losgehen.\"",
  "en" : "\"Today I actually only cleared up stuff the bike cleaning stuff from the last week with my wagon. I go to church - that is my hobby - and clean bicycles for free to show God's love. This idea occurred to me, and I have been doing that for a few years now. Last week we went to the Sanddornstraße. It was so much, we were overrun. We have so much fun.\n\nThere's a small congregation up here that has an offshoot here. We always pray for Gorbitz, and it occurred to me that I could offer bicycle cleaning here. The family a;waus gives me another hour off at home. Right after work I come here on Mondays from 4 to 5 pm to the Amalie-Dietrich-Platz. I live not far from here in Löbtau. You can see what works and what doesn't, and so I make a small contribution to our part of the city.\n\nGorbitz is quite different from Löbtau. More immigrants live here. In our neighborhood, you could immediately see that someone is not from our country. The people in Gorbitz are friendly, unless they have had a drink and then not so much. But you don't come across that so often. Our service is gladly used, and everyone who has a good experience is happy to pass it on. That' s something nice.\n\nI am finishing up today by picking up trash. I didn't think the bag was full enough. Well, I'd better get home. My daughter just graduated from high school, and we're going out for Italian food. That way I'll be home in time.\"",
  "id" : "1594143885"
}