{
  "de" : "\"Ich stehe auf Dresden. Ich mag es, hier zu sein. Ich mag die historischen Gebäude in Dresden. Das habe ich in anderen Städten nicht gefunden. Es gibt viele Menschen, die sagen, die Situation hier ist ein bisschen kritisch wegen der Diskriminierung und wegen des Rassismus. Ich kann das bestätigen - es gibt Diskriminierung -, aber ich kann auch sagen, es gibt auch viele Leute, die Ausländer mögen, mit ihnen zurechtkommen und helfen, sie zu integrieren.\n\nIch habe das Gefühl, dass die Leute in Dresden denken, dass alle Syrer ungebildet sind. Es gibt aber große Unterschiede. Wir sind nicht alle gleich. Es gibt Ärzte, es gibt Ingenieure. Und es gibt auch die Leute, die nicht arbeiten wollen, aber die sind wirklich selten. Der Blick auf die Leute, die aus dem Nahen Osten hergekommen sind, ist hier in Dresden nicht so gut. Man merkt das daran, wie man angestarrt wird. Man wird immer so angeguckt als ob man etwas Schlimmes getan hätte. Man kann das auch nicht damit verwechseln, dass man nett angeguckt wird. Da gibt es einen großen Unterschied. Das habe ich so in Bayern oder Nordrhein-Westfalen nicht erlebt, nur in Dresden. Dreißig Jahre nach der Wende hat man das Gefühl, dass der Unterschied zwischen Ost und West wirklich groß ist. Ich denke, dass die Leute in Dresden sich langsam daran gewöhnen sollten, mit anderen Menschen zusammen zu leben, um ein besseres Integrationsniveau zu erreichen, wie die Bundesländer im Westen.\n\nTrotzdem möchte ich gerne hier bleiben, wenn ich die Möglichkeit habe. Ich stehe auf Dresden und habe hier auch viele deutsche Freunde, die mir sehr geholfen haben. Nicht nur bei den Arabern gibt es unterschiedliche Menschen, sondern auch bei den Deutschen. Die Mentalität im Nahen Osten ist nicht die gleiche wie hier in Deutschland, und die Leute brauchen mehr Zeit, die deutsche Mentalität zu bekommen. Die deutsche Mentalität hat viele Vorteile zum Beispiel in Bezug auf Arbeit oder Pünktlichkeit. Ich habe mir das auch angewöhnt. Aber es gibt auch Nachteile, und man kann auch nicht einfach seine Herkunft vergessen.\"\n\nTeil 2/2",
  "en" : "\"I like Dresden. I like being here. I like the historic buildings in Dresden. I haven't found that in other cities. There are many people who say that the situation here is a bit critical because of discrimination and because of racism. I can confirm that - there is discrimination - but I can also say that there are also many people who like foreigners, get along with them and help integrate them.\n\nI have the feeling that people in Dresden think that all Syrians are uneducated. But there are big differences. We are not all the same. There are doctors, there are engineers. And there are also people who don't want to work, but they are really rare. The perception of people who have come here from the Middle East is not so positive here in Dresden. You can tell by the way people stare at you. They always look at you as if you've done something bad. You can't confuse that with being looked at nicely. There's a big difference. I haven't experienced it in Bavaria or North Rhine-Westphalia, only in Dresden. Thirty years after the fall of the Berlin Wall, you have the feeling that the difference between East and West is really big. I think that people in Dresden should slowly get used to living together with other people in order to achieve a better level of integration, like the states in the West.\n\nNevertheless, I would like to stay here if I have the chance. I like Dresden, and I also have many German friends here who have helped me a lot. Arabs are not the only ones who are diverse, Germans vary as well. The mentality in the Middle East is not the same as here in Germany, and people need more time to get into the German mentality. The German mentality has many advantages, for example in terms of work or punctuality. I have also gotten in the habit of it. But there are also disadvantages, and you can't just forget your origin.\"\n\nPart 2/2",
  "id" : "1594150408"
}