{
  "de" : "\"Heute bin ich ganz genau zwei Jahre in Dresden. Vor zwei Jahren habe ich nicht geglaubt, dass ich zwei Jahre später noch in Deutschland sein werde, aber ich habe hier eine Menge tolle Leute kennengelernt und alles hat gepasst. Ich bin nach Dresden gekommen, um ein Pop-up-Weinbar-Projekt zu machen. Ein Freund von mir, den ich vor zwanzig Jahren in den USA getroffen habe, Silvio Nitzsche, hat das betrieben und er rief mich an, um zu fragen, ob ich für drei Monate herkommen möchte. Ich habe meine Freundin Anne überredet, mitzukommen.\n\nNach drei Wochen haben Anne und ich entschieden, dass wir länger hier bleiben wollen. Es lag an der Gemeinschaft; aber auch die Geschwindigkeit des Lebens hat eine große Rolle gespielt. Wir waren beide an einem Punkt unseres Lebens angelangt, an dem wir eine Veränderung brauchten. Als wir nach Deutschland gekommen sind, hatte Anne seit 22 Tagen keinen einzigen Tag frei, und sie hat jeden Tag 13 bis 17 Stunden gearbeitet. Es ist sehr stressig, in einer teuren Stadt wie San Francisco in der Gastronomie zu arbeiten. Hier ist das Verhältnis von Arbeit zu Freizeit viel besser. Und in der Neustadt fühlt es sich an wie in unseren Lieblingsgegenden von San Francisco. Dann ist Donald Trump gewählt worden, und ich hatte keine Eile, nach Hause zu gehen.\n\nIch habe die meiste Zeit meines Lebens in der Gastronomie gearbeitet. Ich habe auf einer Kochschule gelernt und war zehn Jahre lang Leiterin eines Restaurants in San Francisco, bevor ich hierhergekommen bin. Ich habe gekocht, gebacken, gekellnert und an der Bar gearbeitet; ich habe so ziemlich alles gemacht. Und jetzt werde ich Cafébesitzerin sein.\n\nEs ist nicht einfach, ein Geschäft zu eröffnen, wenn man die Sprache nicht spricht. Zum Glück hatte ich viel Hilfe. Anne hat mich viel unterstützt. Silvio, der mich hierhergebracht hat, hat mir so viel geholfen. Er hat mich mit großartigen Leuten bekannt gemacht. Heute habe ich darüber nachgedacht, dass ich zum ersten Mal Erfahrungen mit Immigration mache. Ich bin US-Amerikanerin der ersten Generation - meine Eltern sind beide in die USA ausgewandert. Wenn ich daran denke, dass sie das alles auch durchmachen musstenâ¦es kann manchmal sehr frustrierend sein, aber das meiste funktioniert.\n\nDas Café wird im kalifornischen Stil sein, das heißt locker und entspannt. Wenn man aus Kalifornien kommt, wächst man mit allen möglichen Sorten von Essen auf. Weil Kalifornien von Anfang an Einwanderer aus vielen verschiedenen Ländern angezogen hat, ist die Küche von vielen verschiedenen Aromen geprägt - Asien, Mittlerer Osten, Mittelmeer und natürlich Mexiko. Wir werden frische Produkte der Saison verwenden. Ich will das Angebot der Saison entsprechend anpassen und Specials mit coolen Produkten der Region machen. Und wir werden viel backen. Meine Koch- und Backpartnerin hier ist Dani, die aus Deutschland kommt. Sie ist jung und enthusiastisch, und sie ist eine großartige Bäckerin. Wir werden amerikanische Sachen backen. \n\nLeider haben wir hier nicht das breite Angebot, das es in Kalifornien gibt, aber man kann hier sehr gutes Obst und Gemüse bekommen. Davon wird es eine Menge geben, und nicht so viel Fleisch und Kartoffeln. Ich liebe Fleisch, aber ich glaube, es muss nicht überall dabei sein. Ich habe versucht, ein paar meiner Lieblingssachen vegan und glutenfrei zu machen, als Herausforderung für mich und weil ich glaube, dass es nicht fair ist, Veganern immer nur Salat mit einem Spritzer Zitrone zu geben. Es soll kein vegetarisches Café werden, aber Essen ist für mich eine soziale Angelegenheit und ich möchte, dass für jeden etwas dabei ist.\"",
  "en" : "\"Today is my two-year anniversary of being in Dresden. Two years ago, I didn't think I would be in Germany in two years, but I met a lot of really great people here, and things fell into place. I came to Dresden to do a wine bar pop-up project. A friend of mine, who I met 20 years ago in the US, Silvio Nitzsche, was running it, and he called me and asked me to come for three months. And then I convinced my other friend Anne to come with me.\n\nAfter three weeks, Anne and I decided to stay longer because of the community; the pace of life was also a big factor. We were both at a point in our lives where we needed a change. When we got to Germany, Anne hadn't had a day off in 22 days, and she was working 13 to 17 hours every single day. Working in the restaurant industry in an expensive city like San Francisco is very stressful. The balance here between life and work is much better. And the Neustadt has the same feeling as the neighborhoods in San Francisco that we liked. Then Donald Trump got elected, and I wasn't in a hurry to get home.\n\nI have worked in gastronomy for most of my life. I went to culinary school, and I was general manager of a restaurant in San Francisco for ten years before coming here. I went from cooking to baking to being a waiter to be a bar tender; I have pretty much done everything. And now I am going to be a café owner.\n\nIt's not been easy setting up a business in a place where you don't speak the language. Luckily, I have had a lot of help. Anne was a lot of help. Silvio, who brought me here, has helped so much. He's connected me with great people. Today, I was thinking about the fact that this is the first time I have had the immigrant experience. I am a first generation American – my parents were both immigrants to the US. To think that they had to do all of this as wellâ¦ it can be very frustrating at times, but things are working out for the most part.\n\nThe café will be California-style café, meaning relaxed and laid-back. Being from California, you grow up eating everything. Because it has attracted so many different immigrants from the beginning, California cuisine is a mix of flavors – Asian, Middle Eastern, Mediterranean, and of course Mexican. We will have produce that is fresh and in season. I will change the menu seasonally and have specials that will use cool regional products. Also, there will be baked goods. My baking and kitchen partner in this venture is Dani who is German. She is young and enthusiastic and a great baker, and we are going to be baking American style.\n\nUnfortunately, we don't have the kind of bounty in produce that California does, but you can get very good fruits and vegetables around here. We will have a lot of that and not so much meat and potatoes. I love meat, but I don't think it needs to be in everything. I have tried to make some of my favorite things vegan and gluten-free, to challenge myself and because I don't think it's fair to always just give vegans a plain salad with a squeeze of lemon. It won't be a vegetarian café, but for me, dining is a social experience; I want there to be something for everyone.\"",
  "id" : "1532674803"
}