{
  "de" : "\"Ich bin in Dresden geboren, und meine ganze Familie lebt hier. Ich finde, wir sind eine ganz tolle Familie, weil wir das Wort Familie nicht nur benutzen, sondern es auch leben. Sobald jemand von uns Hilfe braucht, ist wenigstens Einer helfend zur Stelle. Da wird sich eben mal ein Tag freigenommen oder sonstwie freigeschaufelt, aber \"nein\" sagen wir in der Familie nicht, wenn jemand Hilfe braucht. \n\nIch finde in der Gesellschaft wird immer weniger Rücksicht aufeinander genommen. Man muss ja nur mal mit offenen Augen durch die Straßen gehen, die Leute sind nur noch mit sich beschäftigt, sie sind egoistisch. Jeder denkt nur noch an sich und denkt: \"Mir kann das doch nicht passieren.\" Das macht mich unheimlich traurig. Ich kann mir vorstellen, dass das daran liegt, dass die Menschen gefrustet sind. Von unserer Regierung und allen möglichen anderen Dingen. Ich habe den Eindruck, da ist Menschlichkeit verloren gegangen. Früher war Hilfsbereitschaft selbstverständlich, da habe ich habe in einer sehr engen Hausgemeischaft gelebt. Es wurde geholfen wo es nötig war und es gab gemeinsame Feten. \n\nAngeblich sind die Menschen in Deutschland heutzutage glücklich, doch ich glaube das nicht. Ich hab einen sehr großen Bekanntenkreis und lerne Menschen aus vielen Branchen kennen. Zum Beispiel habe ich einen Bekannten, der in einem Ausländerheim gearbeitet hat, bei der Sicherheit. Und der hat mir Sachen erzählt, die ich schon lange wusste, und ich hab mich gefreut, dass ich bestätigt wurde. Er ist angegriffen und bespuckt worden, man hat ihn dort nicht geachtet. Die denken, die können mit uns machen, was sie wollen. Deswegen hat mein Bekannter den Job gekündigt weil er die Schnauze voll hatte. Ich denke, die meisten, wie meine Mutti, wollen das nicht glauben. Solche Geschichten hab ich auch von anderen gehört. Und jetzt hab ich meine eigene Meinung und würde denen niemals helfen.\n\nIch bin immer der Meinung, wir sollten zuerst in Deutschland die Missstände beseitigen. Es gibt genug Elend hier, wie Armut und besonders Kinderarmut. Da finde ich, wir sollten erst hier was tun, bevor wir anderen Ländern helfen. Erst bei uns, damit es auch wirklich jedem gut geht. Natürlich ist auch jeder selbst verantwortlich für das was er tut. Ich komme mitunter auch an meine Grenzen, weil ich so viel arbeite. Hartz IV würde ich nur denen zur Verfügung stellen, die wirklich nicht mehr arbeiten gehen können, weil sie krank sind oder so. Oder man könnte Hartz IV abschaffen. Das bedingungslose Grundeinkommen ist für mich aber auch keine Alternative, weil das ja dann auch diejenigen bekommen würden, die keine Lust zum Arbeiten hätten. Besser sollte es eine Mindestrente von 1300 Euro geben, damit Miete, Lebensmittel und Medikamente bezahlt werden können.\"",
  "en" : "\"I was born in Dresden, and my whole family lives here. I think we are a really great family, because we don't just use the word but also actually live it. As soon as one of us needs help, at least one of us is ready to help. That person may have taken a day off or somehow made time, but we never say \"no\" in the family when someone needs help.\n\nI think that in society, people offer less and less consideration to each other. You just have to walk through the streets with open eyes; people are just concerned with themselves. They are egotistical. Everyone is just thinking about themselves, thinking, \"It can't happen to me.\" That makes me incredibly sad. I can imagine that it's because people are frustrated – about our government and everything else. I have the impression that humanity has been lost. Before, helpfulness was taken for granted. For instance, my building had a very tight community. People helped where it was needed, and we had parties together.\n\nAllegedly, people in Germany today are happy, but I don't believe that. I have a lot of acquaintances and get to know people in lots of areas. For example, I know someone who worked in a hostel for foreigners, as security. And he told me things that I have known for a long time, and I was happy he confirmed what I knew. He was attacked and spit at; they didn't respect him. They think that they can do what they want to us. That's why the guy I know quit his job, because he was sick of it. I think most people, like my mother, don't want to believe it. I have also heard stories like that from other people. And now I have my own opinion and would never help those people.\n\nI am always of the opinion that we first should eliminate the social problems in Germany. There is enough misery here, like poverty – especially childhood poverty. I think we should really do that before we help other countries. First deal with us, so that really everyone is doing well. Of course, people have themselves responsibility for what they do. I am also coming to my limits, because I work so much. I would only make welfare support available to those who really can't work, because they are sick or something. Or you could get rid of welfare support. I don't think that the unconditional basic income is a good alternative, because then people who don't want to work would get it. It would be better if we had a minimum retirement payment of 1300 Euros, so that rent, food, and medicine could be paid for.\"",
  "id" : "1506495600"
}