{
  "de" : "\"Ich komme aus Somalia und bin sehr froh über meine Entscheidung, hier zu sein. Es gab eine Reihe von Gründen für die Flucht hierher, aber der entscheidende waren die Milizen in Somalia. Das sind Terroristen. \n\nJetzt bin ich sehr glücklich, denn die Dinge entwickeln sich gut für mich: Ich bin Bauaufseher. Zu Beginn habe ich acht Monate lang für einen Möbelservice gearbeitet. Diese Arbeit war mein erstes großes Glück, auch wenn ich nur einen Euro die Stunde bekam, denn durch sie trat ein weiterer Glücksfall ein: Mein Chef sagte, ich sei eine  gute Arbeitskraft und hat eine andere Firma kontaktiert. Die haben mich zu einem Vorstellungsgespräch eingeladen und jetzt arbeite ich da! Es ist eine Wohltat für mich, arbeiten zu gehen.\n\nIch genieße mein Leben mit meinen Freunden hier,  aber irgendetwas fehlt noch. Als ich mich auf den Weg nach Deutschland gemacht habe, war meine Frau schwanger. Meine Tochter habe ich noch nicht gesehen. Diese Typen haben mich verfolgt und meine Familie entschied, dass es besser sei, wenn ich gehe. Außerdem war es gefährlich für sie, mich unterzubringen. Auch wenn sie es nicht auf Frauen oder Kinder abgesehen haben, sondern nur auf junge Männer, kommen diese Leute und verschleppen dich von zu Hause, damit du für sie dienst und Menschen tötest. Meine Frau sagte, es gäbe keinen Grund für mich dazubleiben. Ich setze nun Himmel und Hölle in Bewegung, um meine Frau und Tochter hierher zu holen. Ich denke, ich bin kurz davor, das zu erreichen.\"\n",
  "en" : "\n\"I am from Somalia. I am very happy about my decision to be here. There were a bunch of reasons why I had to flee and come here, but the main one was that there are militias in Somalia, and they are terrorists.\n\nI am very happy now, because I am finding my way. I am a building superintendent. First, I worked at a furniture service firm for eight months. This job was my first blessing even though it paid 1 euro per hour, because it brought me a second blessing. My boss said I was a good worker and contacted another company. They called me for an interview, and that's my current job! It is a pleasure for me to go to work. I need to get some stability, and I wish I could also do a vocational training to achieve for a good life here.\n\nI appreciate my life with my friends and my job, but something's still missing. When I started my journey to Germany, my wife was pregnant. I haven't seen my daughter yet. Some guys in a militia were hunting me, and my family decided I should leave. It was also dangerous for them to have me there. Even though they are not hunting women or children, just young men, those groups come and try to take you from your home in order to make you serve them and kill people for them. My wife said, \"there's no reason for you to be here.\" I am doing everything possible to bring my wife and my daughter here. I really think I am very close to making it happen.\"",
  "id" : "1472022059"
}