{
  "de" : "\"Ich lebe seit 1995 in Dresden. Ich bin Historiker, aber ernähre mich durch Gästeführungen, ich führe Touristen durch Dresden. Es ist nicht so einfach, sein Geld zu verdienen, wenn man Geschichte studiert. So habe ich mir ein anderes Standbein gesucht, und das ist der Tourismus.\n\nDamals 1995 spürte man schon noch die alte DDR. Das hat sich geändert. Die Lebensverhältnisse haben sich angeglichen. Man redet so viel von den Unterschieden zwischen Ost und West, aber für mich sind die Gemeinsamkeiten gewachsen. Damals hat mir die Atmosphäre nicht unbedingt gefallen. Es kommt darauf an – der Chicorée, den man auf dem Markt gekauft hat, hat noch bitter geschmeckt, Der bittere Geschmack ist heute weggezüchtet. Das war schön. Aber der Geruch dieser Zweitakter in der Luft, der war unangenehm. Und nicht immer war man freundlich in den Geschäften. Das hat sich auch geändert. Die Leute sind jetzt freundlich...meistens...zu Deutschen.\n\nDresden ist nicht immer eine weltoffene Stadt. Manchmal ist dies Stadt auch kleinkariert und fremdenfeindlich, aber nicht immer. Man muss differenzieren, es gibt DEN Dresdner nicht. Ich bin kein Dresdner, das wird man erst, wenn drei Generationen auf dem Friedhof liegen. Ich werde nie dieselbe Verbundenheit mit der Stadt haben wie jemand, der hier geboren ist. Mir erzählen viele Dresdner, wie schön ihre Stadt ist. Ich stimme zu. Manchmal begreifen die Leute, die mir das erzählen, nicht, dass ich schon längst begriffen habe, wie schön diese Stadt ist.\"",
  "en" : "\"I have lived in Dresden since 1995. I am a historian, but I feed myself by giving tours. I take tourists around Dresden. It's not so easy to make money if you studied history. So, I looked for a way of supporting myself, and that was tourism.\n\nBack in 1995, you could still feel the old GDR. That's changed. The living conditions have adjusted. People talk so much about the differences between east and west, but for me, the similarities have grown. Back then, I didn't completely love the atmosphere. It depends -- the endive, which you bought at the market, still tasted bitter. Today, the bitter taste has been bred out of it; I liked it. But the smell of the two-stroke motors in the air, that was unpleasant. And people weren't always friendly in stores. That's changed. People are now friendly ... usually... to Germans.\n\nDresden is not always the most cosmopolitan city. Sometimes, the city is also narrow-minded and xenophobic, but not always. You have to differentiate -- there is no such thing as THE Dresdeners. I am not a Dresdener. You become one only if three generations of your family are lying in the graveyard. I will never have the same connection to the city as someone, who was born here. A lot of Dresdeners tell me how beautiful their city is. I agree. Sometimes, the people who tell me this don't understand that I have long understood how beautiful this city is.\"",
  "id" : "1515744000"
}