{
  "de" : "\"Ich war Geschichtslehrerin und bin seit drei Jahren im Ruhestand. Ich engagiere mich in der AG Geschichte Löbtau. Unser Stadtteil wird nächstes Jahr 950 Jahre alt, da wollen wir ein bisschen Programm machen. Wir haben Informationen über einzelne Straßen und Gebäude erarbeitet und bitten die Bürger, dass sie uns zuarbeiten. Ich mache Stadtrundgänge in Löbtau. Löbtau bekannt zu machen, liegt mir sehr am Herzen, damit die Leute wissen, wo sie wohnen. \n\nIch möchte jetzt auch für Schüler einen Rundgang in Löbtau organisieren. Wir haben festgestellt, dass es ganz tolle Gebäude im Dorfkern gibt. Wir geben den Kindern ein Blatt mit Aufgaben in die Hand und dann können sie selbständig von Gebäude zu Gebäude gehen und die Gegend kennenlernen. Schon in meinem Unterricht hatte ich immer das Ziel, dass die Kinder, die in Dresden leben, ihre Stadt kennen sollen. Die Kinder wissen heute zwar alle, wo McDonalds ist, aber nicht, wo die Museen oder andere Sehenswürdigkeiten der Stadt sind. Das hat mich geärgert. Ich finde, man muss sich in seiner Heimatstadt ein bisschen auskennen.\"",
  "en" : "\"I was a history teacher, and I have been in retirement for three years. I am involved in the Löbtau history group. Our part of the city is turning 950 years old, and we wanted to celebrate a little. We have put together information about the individual streets and buildings and ask citizens to do some legwork for us. I am doing city tours in Löbtau. The mission of making Löbtau better known is close to my heart, so that people know where they live. \n\nNow, I would like to organize a tour for students in Löbtau. We realized that there are really great buildings in the village center. We give the kids a sheet with exercises, and they can go from building to building by themselves to get to know the area. Even when I was teaching, I always had the goal that children who live in Dresden should know their city. These days, all the kids know where McDonalds is but not where the museums or other sights of the city are. That irritated me. I think you should know your way around your hometown.\"",
  "id" : "1498460400"
}