{
  "de" : "\"Ich habe von November 2016 bis Mai 2018 im SPIKE Bundesfreiwilligendienst gemacht. Danach habe ich eine Schule gefunden und meinen B2-Kurs gemacht. Jetzt hat gerade meine Ausbildung als Hotelfachmann angefangen. Die erste Woche hat mir sehr gut gefallen. SPIKE war für mich eine große Hilfe. Ich habe hier die Sprache gelernt, aber auch viele Sachen, die bei uns unbekannt sind, zum Beispiel wie die Arbeit in Deutschland funktioniert, wie man das durchhält. Pünktlichkeit zum Beispiel ist bei uns unbekannt, das habe ich hier gelernt. Sie haben mir auch geholfen, eine Sprachschule zu finden. Und ich konnte hier Deutsch üben. Wenn man es nur in der Schule hat und keinen Kontakt hat, lernt man es nicht richtig. \n\nSPIKE ist wie eine Familie für mich, alles, was ich gebraucht habe, habe ich hier bekommen. Ich war sehr traurig, als ich hier aufhören musste. Für meine Zukunft wünsche ich mir, dass ich eine gute Arbeit finde. Und ich möchte meine Familie wiedersehen. Ich vermisse sie sehr. Ich hoffe, dass es mir in Deutschland weiterhin so gut geht.\"",
  "en" : "\"From November 2016 until May 2018, I worked at SPIKE as a volunteer. After that, I found a school and took a B-2 level German course. Now, I have just started training as a hotel specialist. I liked the first week. SPIKE was a lot of help for me. I learned German here, but also a lot of other things that we don't know – for example, how work functions in Germany, how you keep it up. For example, we don't know about punctuality; I learned that here. They also helped me to find a language school. And I could practice my German here. If you just have German in school and you don't have any contact, you don't really learn it. \n\nSPIKE is like a family for me, everything that I have needed, I got here. I was really sad when I had to stop working here. In the future, I would like that I find a good job. And I would like to see my family again. I miss them a lot. I hope that I keep doing so well in Germany.\"",
  "id" : "1538982002"
}