{
  "de" : "\"Ich lebe seit fast drei Jahren in Dresden. Ich studiere jetzt im vierten Semester 'chant lyrique'. Singen wollte ich schon immer. Meine Eltern sind beide Musiker und Gesang war schon immer mein Ding! Meine Mutter sagt, dass ich immer die Werbejingle im Fernsehen mitgesungen habe. Außerdem habe ich immer klassische Musik aufgelegt und mitgesungen. Ich bin kein Naturtalent. 50 % sind Anstrengungen, würde ich sagen.\n\nAuf die Stadt Dresden bin ich durch Zufall gekommen und ich habe mich in sie verliebt. Ich liebe die Gebäude, sie sind magisch. Und das Bier! Ich möchte definitiv meinen Bachelorabschluss hier machen. Das BA-Studium dauert vier Jahre, weitere zwei braucht man für die Meisterklasse, die ich vermutlich woanders studieren muss, weil es dann nur Zufall sein wird, wo ich meine Examen bestehe. Ich muss sie in zwei verschiedenen Schulen ablegen.\nIch wurde in Venezuela geboren bin aber in Spanien aufgewachsen. Als ich hierher gekommen bin, hatten wir kein großes Trauerspiel um die Familientrennung, da meine Familie schon vom Rest der Verwandtschaft getrennt war. Meine Mutter konnte nicht sagen, dass ich nicht gehen darf. Sie hat dasselbe getan.\n\nIch bin sehr glücklich hier. Ich wünschte, ich könnte mal in der Semperoper singen. Gerade arbeite ich an Carmen und es macht wahnsinnig viel Spaß!\"",
  "en" : "\"I have been living in Dresden for almost three years. I am now in the fourth semester of studying âchant lyrique'. I always wanted to sing. My both parents are musicians, and since I can remember, singing was my thing. My mom says that I always sang the advertising jingles from TV. And I always put on classical music and sang along. I am not a natural talent. I would say that it's 50% effort.\n\nI met Dresden by chance, and I fell in love with her. I love the buildings; they are magical... And the beer too. I definitely want to do my bachelor's degree here. It takes four years and then two more years to do the master's, which I would probably have to do somewhere else because then it's just random luck where I will pass my exams. I have to present them in different schools.\nI was born in Venezuela but raised up in Spain. When I came here, we didn't have the drama of separating as a family, because my family had already left the rest of the family. My mom couldn't say, \"please don't go.\" She had done the same.\n\nI am very happy here. I wish I could sing in the Semper Oper once. I am working on Carmen right now, and it is a lot of fun!\"",
  "id" : "1532242800"
}