{
  "de" : "\"Ich bin 29, aus Syrien und seit zwei Monaten in Dresden. Ursprünglich bin ich 2015 nach Deutschland gekommen, aber dann bin ich ein Jahr lang in Griechenland gewesen, um dort als Freiwilliger den ankommenden Flüchtlingen zu helfen. Vor zwei Monaten bin ich nach Deutschland zurückgekommen.\n\nEs ist wirklich schrecklich in Griechenland. Viele Leute benötigen eine Menge Dinge. Die Leute schlafen in Zelten, sogar im Winter. Und es kommen immer noch jeden Tag neue Leute. Es ist wirklich hart. Es ist ein bisschen besser geworden, seitdem ich dort angekommen bin, aber sie brauchen immer noch vieles.\n\nIch habe in Deutschland Asyl beantragt, und als ich meine Reisedokumente bekommen habe, bin ich zurück nach Griechenland. Ich wollte zurück, weil ich wusste, wie schlimm es dort aussieht. Da ich vier Sprachen spreche, war es für mich leicht, mit den ankommenden Menschen zu sprechen. Ich war ja auch in dieser Situation; ich weiß, wie sich das anfühlt. Ich habe als Übersetzer gearbeitet, habe Daten erfasst, den größten Teil der Zeit war ich beim SMH Rescue Team aus Spanien. Die haben Boote, um Leute aus dem Wasser zu retten. Wir haben die Leute in Empfang genommen, die mit den Booten ankamen. Ich habe so viel gesehen. So viele schlimme Dinge.\n\nWir hatten große Probleme mit der griechischen Regierung. Wenn Leute ankommen, dürfen sie die Insel nicht verlassen. Wenn jemand ärztliche Hilfe brauchte – ich war bei einer Organisation aus Großbritannien, die Nahrung und ärztliche Versorgung bereitgestellt hat, weil die Regierung uns nicht erlaubt hat, Menschen zu transportieren, die in Athen ins Krankenhaus mussten. Es gab so viele Menschen, die gestorben sind, weil sie nicht ins Krankenhaus konnten.\n\nNatürlich könnte die griechische Regierung mehr tun, aber ich gebe ihnen nicht die Schuld. Das Land ist in einer Krise. Deutschland ist das Problem. Sie sind diejenigen, die den Fehler gemacht haben, Geld an die Türkei zu zahlen. Sie hätten Griechenland helfen sollen, dann wären die Griechen vielleicht freundlicher. Wenn ich in Griechenland leben würde, würde ich vielleicht genauso handeln. Man weiß nicht, was man selbst machen würde.\"",
  "en" : "\"I am 29 years old, from Syria, and I have been in Dresden for two months. Actually, I got to Germany in 2015, but then I went to Greece to volunteer for one year, helping refugees who were arriving. I got back to Germany two months ago.\n\nIt's really terrible situation in Greece. A lot of people need a lot of things. People are sleeping in tents, even in the winter. And everyday, there are still more people arriving. It's really hard. It's become a bit better since I first got there, but they still need to do a lot.\n\nI applied for asylum in Germany, and when I got my travel documents, I went back to Greece. I wanted to go back because I knew how hard it was there. Since I speak four languages, it was easy for me to communicate with the people arriving. I was in that situation. I know how it feels. I worked as translator, did data entry, most of the time I was with SMH Rescue Team from Spain, which has boats to rescue people in the water. We would approach people coming in by boat. I saw so much. So many bad things.\n\nWe had so many issues with the Greek government. When people arrive, they are not allowed to leave the island. If people need medical support -- I was with a UK organization that provided food and medical support, because the government would not give us permission to move people who needed to go the hospital in Athens. We had so many people who died, because they couldn't go to the hospital.\n\nOf course, the Greek government could do a better job, but I don't blame them. The country is in crisis. Germany is the problem. They are the ones who made the mistake when they paid the money to Turkey. They should have helped Greece, then maybe the Greek people would be more friendly. Maybe if I lived in Greece, I would behave the same. No one can know what they themselves would do.\"",
  "id" : "1489392000"
}