{
  "de" : "\"Wir feiern hier gerade Geburtstag von mehreren Leuten zusammen. Es ist sehr spontan, und das ist eigentlich auch normal hier, dass man sagt: \"Komm, lass uns mal treffen\", und es kommt immer irgendjemand vorbei. Die Leute hier kenne ich aus den verschiedensten Gründen. Wenn man mal jemanden auf der Straße trifft, ein schönes Gespräch anfängt und sagt: \"Komm vorbei!\", dann spricht man, trinkt und isst gemeinsam, und am nächsten Abend ist man Freunde.\n\nGerade für unser Alter ist die Neustadt sehr schön, weil man die Freunde vor der Haustür hat. Man kann auch abends um zehn noch spontan eine Runde drehen und bei Freunden vorbeischauen. Wenn man mal einen Abend seine Ruhe haben möchte, ist es aber vielleicht doch das Falsche, man hat auch in der Woche bis nachts um zwei keine Ruhe.\n\nDie Neustadt ist im Vergleich zu anderen Großstädten sehr human was die Menschen angeht. Man trifft sehr viele freundliche Menschen, selten böse gestimmte, und sie sind hilfsbereit. Man hat so eine Art von Nachbarschaftsfreundschaft, Nachbarschaftsgesellschaft. Ich denke, das gibt es in anderen Städten nicht.\"",
  "en" : "\"We are celebrating the birthdays of multiple people together. It's very spontaneous, and that's actually also normal here, that you say \"Come on, let's meet up\" and someone drops by. I know the people here for various reasons. If you meet someone on the street, start a nice conversation, and say \"drop by\" then you talk, drink, and eat together and the next evening, you are friends.\n\nThe Neustadt is especially nice for people our age, because you have friends next door. You can take a quick walk around at ten and drop by at a friend's place. If you want to have quiet in the evening, though, it's maybe the wrong place; even during the week, it's not quiet until two in the morning. \n\nIn comparison to other big cities, the Neustadt is very humane when it comes to the people. You meet really friendly people, rarely those who are bad intentioned, and they are ready to help. You have a kind of neighborly friendliness, neighborly community. I think other cities don't have that.\"",
  "id" : "1536649201"
}