


{
  "de" : "\"Wir sind eine lesefreudige Familie. Was meinem Mann besonders gefallen hat, hat er mit einem Zettel für mich markiert. ‚Für seine liebe Frau‘. Nun ist er leider vor mir gestorben.\n\nViele Bildbände haben wir, weil wir da gewesen sind, oder wir haben uns dafür interessiert. Die Grenze ging auf, und wir gingen auf Tour. Mein Mann hatte immer Zeitungen und Artikel gesammelt von Orten, wo wir nicht hin konnten. Wir haben uns praktisch innerlich darauf vorbereitet. Als die Mauer aufging, haben wir uns einen Atlas gekauft und sind dann losgemacht. Wir sind weitgehend mit dem Auto – wir hatten einen goldfarbenen Peugeot – oder übers Reisebüro gefahren. Dadurch, dass wir mobil waren, konnten wir uns viel vornehmen.\n\nWir waren in praktisch allen großen Städten: in Paris, in London, in Warschau, Krakau. Ich würde sagen, dass wir ein sehr kunstinteressiertes Ehepaar waren. Deswegen sind wir in die Städte mit viel historischem Hintergrund gefahren. Es war schon etwa besonderes.\n\nWir sind wenig in der Moderne zuhause gewesen, sondern wir haben uns die Alten Meister angeschaut. Gerade in Paris. Obwohl – es gab auch einen Zeitpunkt der Moderne, in den zwanziger Jahren, der ist sehr interessant! Davon haben wir auch Bücher. Aber auch von Zeitgenossen. Zu DDR-Zeiten gab es hier in Dresden einen Klub, der hieß ‚Klub der Intelligenz‘. Dort waren öfter Vorträge von Künstlern, da sind wir auch hingegangen. Der Klub hat sich sehr bemüht, die Leute dort zusammenzuführen. Das war eine schöne Sache.\"",
  "en" : "\"We are a family who love to read. When my husband liked something, he would mark it with a note for me. \"For his dear wife\". Unfortunately he died before me.\n\nWe have many picture books either because we were there or because we were interested. The border opened and we went on tour. My husband used to collect newspapers and articles of places where we couldn't go to. Almost like a mental preparation. When the wall went down, we bought an atlas and set off. We mostly traveled by car - we had a gold Peugeot - or with a travel agency. Because we were mobile, we could do lots of things.\n\nWe've been to almost every big city: Paris, London, Warsaw, Kraków. I would say we were a couple who were very interested in art, so we went to the cities with a lot of history. It was something special.\n\nWe weren't very much at home with modern art, but we liked at the old masters. Especially in Paris. However, there was also a modern era, in the 1920s, which is very interesting! We also have books about that time as well as about contemporaries. In GDR times there was a club here in Dresden called the Club of Intelligence. Artists often gave lectures there, and we were there too. In any case, the association put a lot of effort into bringing people together there. That was a beautiful thing.\"",
  "id" : "1648882800"
}