{
  "de" : "\"Ich lese regelmäßig eure Beiträge und finde das sehr spannend und wichtig. So habe ich auch Hosseins Geschichte gesehen. Nachdem ich das gelesen hatte, ging es mir richtig schlecht. Ich habe Rotz und Wasser geheult. Ich dachte, ich kann das nicht so stehen lassen, ich muss irgendwas machen. Also habe ich ihm geschrieben, ob er zu Hause ist und ich vorbeikommen kann. Er hat mir gleich seine Adresse verraten und ich bin einfach hingefahren.\n\nHossein hatte noch jemanden eingeladen, der übersetzen kann. Er hat mir die Geschichte noch einmal aus seiner Sicht erzählt. Wir haben zusammen gelacht und geweint, es war sehr emotional. In erster Linie ging es mir darum, dass er Begleitung für die ganzen medizinischen Wege braucht. Das habe ich ihm zugesagt. Wir haben gemeinsam einen Hausarzt gesucht, einen Neurologen, einen Neurochirurgen, Physiotherapie. Das dauerte natürlich alles seine Zeit. In diesem Marathon von einem Arzt zum anderen wurde mir schnell klar, dass das keine Sache von vier Wochen ist.\n\nIch denke, wenn man - wie ich - immer ein geregeltes Leben in einer gewissen Sicherheit und in einem gewissen Wohlstand hat, dass man etwas zurückgeben muss. Das man an irgendeiner Stelle, wo man es leisten kann, etwas tun muss. Ich habe immer das Gefühl gehabt, je mehr man andere Lebensweisen und Formen des Daseins sieht, desto mehr erweitert sich der Horizont. Man hat das Gefühl, hier geht es uns wie im Paradies, auch wenn man nur irgendwo in der Mitte der Suppe schwimmt. Ich finde, es ist eine Verpflichtung, irgendwas zu machen. Und es ist ja auch unglaublich bereichernd. Es erweitert unheimlich den Horizont. Um es mit Kästner zu sagen: \"Es gibt nichts Gutes, außer man tut es.\" Man muss manchmal die eigenen Skrupel überwinden und einfach machen. Am Anfang hatte ich auch Angst. Man geht ja zu einem fremden Menschen. Man weiß nicht, was passiert. Die Angst, Verantwortung zu übernehmen, wenn man nicht weiß, ob man das schafft. Und wenn man dann spürt, dass Vertrauen da ist, dann ist das für beide Seiten gut und bereichernd. Es ist ein Geschenk.\"\n\nTeil 2/3\n",
  "en" : "\"I regularly read your posts, and I think they are really exciting and important. That's how I came to see Hossein's story. After I read it, I felt terrible. I was crying like crazy. I thought – I can't just let this be, I have to do something. So, I wrote to him, asked him whether he was home and if I could come by. He told me his address right away, and I just went there.\n\nHossein invited someone who could translate. He told me the story from his perspective again. We laughed and cried together; it was really emotional. For me, it was primarily about the fact that he needed someone to guide him through the whole medical process. I promised him that. We looked for a general practitioner, a neurologist, a neuro-surgeon, and physiotherapy together. Of course, everything took a while. In this marathon of going from doctor to doctor, it quickly became clear to me that this wasn't going to be a month-long thing.\n\nI think that when someone – like me – has always had an orderly life, with a certain safety and prosperity, that you have to give something back – that you have to do something where you can. I always had the feeling that the more you see other ways and forms of life and being in the world, the more your horizons are broadened. You have the feeling that we are like in paradise here, even if you are just doing average. I think that there is an obligation to do something, and it unbelievably enriching. At the beginning, I had a lot of fear. You are going to a strange person. You don't know what's going to happen. The fear of taking responsibility, when you don't know if you can do it. And if you then feel that there is trust there, that is good and enhancing for both parties. It is a gift.\"\n\nPart 2/3",
  "id" : "1522652400"
}