{
  "de" : "\"Ich komme aus Aleppo. Ich bin seit ungefähr drei Jahren hier. Als ich hergekommen bin, habe ich erst einmal die Sprache gelernt. Während dieser Zeit habe ich schon ehrenamtlich bei \"Wir sind Paten\" gearbeitet, jetzt schon seit mehr als zwei Jahren.\n\nIn meiner Heimat war ich an der Uni und habe Nachrichtentechnik studiert. Ich habe das Studium aber abgebrochen und bin hergekommen. Ich habe hier nach einer Ausbildung gesucht und mich für Techniksystemplanerin entschieden. Ich habe acht Monate lang eine Einstiegsqualifizierung gemacht und bin dann im August letzten Jahres in die Ausbildung eingestiegen. Die Ausbildung ist gut. Mein Schwachpunkt ist immer noch die Sprache. Schwierigkeiten gibt es immer, aber ich hoffe, dass es klappt. Und es ist viel Papierkram. Ich habe sehr viel Papier bei mir zu Hause, aber ich habe mich daran gewöhnt.\n\nIch habe mich darum bemüht, dass hier ein Arabischkurs eingerichtet wird. Viele Kinder, die hierhergekommen sind, können Arabisch sprechen, aber nicht schreiben oder lesen. Das finde ich schlimm. Wenn sie zurück nach Syrien gehen, werden sie in der Schule nicht zurecht kommen. Und viele wollen doch zurückgehen, wenn alles wieder gut ist. Ich finde es auch wichtig, dass man seine Sprache nicht vergisst, und es ist ein Vorteil wenn man zweisprachig aufwächst. Deswegen haben wir hier diesen Kurs gestartet und haben jetzt zwanzig Kinder in zwei Klassen.\"",
  "en" : "\"I am from Aleppo. I have been here for about three years. When I came, I first learned the language. I was already volunteering at \"Wir sind Paten\" during that time; I have now been working here for more than two years.\n\nIn my homeland, I was studying telecommunication technology at a university. I broke off my studies and came here. I looked for a traineeship and decided to train as a technical systems planner. I did the entry qualifications for eight months, and then I started the training in August of last year. The training is good. My weakness is still the language. There are always difficulties, but I hope that it works out. And it's a lot of paperwork. I have so many papers at home, but I have gotten used to it.\n\nI have devoted myself to starting an Arabic course here. A lot of children who come here can speak Arabic, but they can't read or write it. I think that's terrible. If they go back to Syria, they will have problems in school. And a lot of people do want to go back when everything is ok again. I think it's important that you don't forget your language, and it's an advantage to grow up bilingual. That's why we started the course here. We have now twenty children in two classes.\"",
  "id" : "1582834266"
}