{
  "de" : "\"Ich bin Urdresdnerin. Ich war eine ziemlich lange Zeit in Berlin und bin 2010 wieder zurückgekommen. Mir hat hier ein bisschen dass Ausländische gefehlt und ich war froh, dass 2015 die ganzen Leute kamen. Ich habe mich auf der Nöthnitzer Straße in der Erstaufnahmeeinrichtung ehrenamtlich engagiert. Daraus ist der Wunsch entsprungen, das auch beruflich weiterzumachen.\n\n\"Wir sind Paten\" gibt es seit 2016 in Dresden. Ich bin seit 2018 dabei und die Büroverantwortliche. Ich mache die Kommunikation, die Arbeitspläne und die Veranstaltungen. Unser Hauptaugenmerk ist die Vermittlung von Patenschaften im 1-zu-1-Modell. Daneben gibt es unsere Nachhilfen, die sehr gut besucht werden, zum Beispiel Deutsch, Mathe, Arabisch, Französisch, Englisch. Es war aber von jeher auch schon eine kleine Gemeinschaft. Ursprünglich wurde das mehr von syrischen Mitbürgern besucht. Mein Ziel ist immer gewesen, das auch offen zu haben für alle anderen, weil Dresden eben bunt ist und das möchte ich gerne auch hier sehen. Unser Motto ist: Wer Hilfe braucht, bekommt Hilfe, egal woher er kommt.\n\nDas Dresden, das ich noch aus den Neunzigern kannte, war ganz anders. Es war eine Aufbruchzeit, aber nicht nur eine positive. Es war doch so, dass man ein bisschen desillusioniert war. Jetzt ist es zwar bunter geworden, aber viele Sachen, die schon damals mit der rechten Seite waren und weswegen ich auch gegangen bin und weswegen viele meiner Freunde Dresden verlassen haben, sind wiedergekommen. Der Aufschwung, der zwischendurch da war, war nicht nachhaltig. Es hat sich schon einiges geändert, aber wir müssen noch viel tun.\n\nIch würde mir wünschen, dass die Leute ein bisschen mehr Verständnis gegenüber den anderen Menschen mitbringen würden. Sie haben wahnsinnig viel verloren. Die meisten, die jetzt auf der Straße \"Ausländer raus\" skandieren, wissen gar nicht, was die Leute verloren haben. Das ist das was mich traurig macht. Wenn man die Bilder sieht, was zu Hause war und was man alles aufgeben musste, nur um seine eigene Haut zu retten - und dann schreien die: \"Ihr seid nur wegen des Geldes da.\" Zu Hause gab es vielleicht ein bisschen mehr als hier und die sind nur da, um Ihre Haut zu retten. Ich habe Bekannte in Syrien, mit denen ich vorhin erst geschrieben habe. Die planen schon wieder zu gehen, weil es nicht sicher ist und sie nicht wissen, wie es weitergeht. Man muss sich einfach mal in die Lage versetzen: Was würde ich tun, wenn die ganze Zeit ein Bombenhagel auf mich runterprasseln würde und ich einfach meine Familie retten möchte. Das ist das Wichtigste im Leben, Familie zuerst und danach erst das Geld.\"",
  "en" : "\"I'm originally from Dresden. I was in Berlin for quite a long time and came back in 2010. When I got back, I missed elements of other cultures, and I was glad when all the people came in 2015. I volunteered at the initial registration facility on Nöthnitzer Straße. From working there came the desire to continue doing it professionally.\n\n\"Wir sind Paten\" has existed in Dresden since 2016. I have been here since 2018, and I am the office manager. I do the communication, the scheduling and the events. Our main focus is putting together sponsorships in the 1-to-1 model. In addition, there is tutoring, which is very well attended, for example in German, Math, Arabic, French, English. But it has always been a small community. Originally, more Syrians came to us. My goal has always been to be open for everyone else, because Dresden is diverse, and I would like to see that here, too. Our motto is: Whoever needs help, gets help, no matter where they come from.\n\nThe Dresden that I knew in the nineties was completely different. It was a time of change, but not only positive change. It was like being a bit disillusioned. Now it's become more colourful, but many things that were already rightwing back then, and the reasons why I and many of my friends left Dresden, have come back. The upturn in the intervening years was not sustainable. A lot has already changed, but we still have a lot to do.\n\nI would like people to show a little more understanding towards other people. They've lost an awful lot. Most of those who now chant \"foreigners out\" in the streets don't know what these people have lost. That's what makes me sad. When you see the pictures of what they had at home and what they had to give up just to save their own skins - and then people scream: \"You're only here for the money.\" At home, they might have had a little bit more than here, and they are only here to save their skins. I have acquaintances in Syria with whom I was just writing. They're planning to leave again because it's not safe, and they don't know what to do. You just have to put yourself in their position. What would I do if a bombs were coming down on me all the time, and I just wanted to save my family? That's the most important thing in life, family first and then money.\"",
  "id" : "1582786630"
}