{
  "de" : "\"Ich bin so allein. Ich lebe ohne meine Familie. Sie sind im Iran und manchmal vermisse ich sie. Ich kenne hier viele Leute, aber ich habe Schwierigkeiten damit, die Sprache zu lernen. Ich bin seit über einem Jahr hier. Ich habe einen dreimonatigen Kurs gemacht, aber danach konnte ich kein einziges Wort verstehen. Ich hatte sechs Monate Englisch und konnte anschließend kommunizieren. Deutsch ist so eine schwierige Sprache.\n\nIch mag Dresden. Ich mag die Menschen hier, auch wenn manche von ihnen nicht sehr freundlich sind. Im letzten Jahr ist es fünfmal vorgekommen, dass ich komisch angeschaut wurde oder Leute Streit mit mir anfangen wollten.\n\nManchmal vermisse ich mein Leben im Iran. Abgesehen von meiner Familie vermisse ich mein Auto, meinen Beruf. Ich hatte einen Laden. Ich vermisse es, Geld zu haben. Aber es war so kompliziert in meiner Heimat, die Politik, die Regierung, die Polizei, die Religion. Ich bin kein Moslem; ich habe keine Religion. Das war eins der Probleme. Wenn man keine Religion hat, darf man nicht arbeiten, man darf keine Musik spielen, man darf nicht tanzen.\n\nIch denke, der Islam im Iran ist gefährlich. Die Führer sind Lügner. Ich habe zum Beispiel ein Video gesehen, wo sie Würmer in ein Stück Schweinefleisch gesteckt haben, um es den Leuten zu zeigen und zu sagen: \"Schaut euch dieses Fleisch an! Es ist haram. Es leben Würmer darin!\" Es war eine Lüge, aber wenn man über solche Dinge spricht, töten sie einen.\n\nIch habe von Pegida gehört; nein, ich bin nicht deren Meinung. Moslems sind in Ordnung. Sie sind auch Menschen. Das Problem sind nicht die Menschen, sondern die Religion und deren Anführer. Ich stimme nicht mit Pegida überein; das sind Faschisten und sie sind genauso gefährlich.\"",
  "en" : "\"\nI am so alone right now. I am living without my family. They are in Iran, and I miss them sometimes. I know a lot of people here, but I have been trouble learning the language. I have been here more than one year. I took a three-month course, but afterward I couldn't understand anything. I took six-months of English, and now I can communicate. German is such a difficult language.\n\nI like Dresden. I like the people, although some of the people aren't so friendly. In the past year, five people have given me weird looks or tried to start fights. \n\nSometimes, I miss living in Iran. After my family, I miss my car, my job. I owned a store. I miss having money. But it was so difficult in my country, the politics, the government, the police, the religion. I am not Muslim; I don't have a religion. That was one problem. If you don't have a religion, you can't work, you can't play music, you can't dance. \n\nI think Islam is dangerous in Iran. The leaders are liars. For instance, I saw a video where they put worms into a piece of pork, and then they showed it to people, and they said, \"Look at this meat! It is haram. It has worms in it!\" It was a lie, but if you talk about things like this, they will kill you. \n\nI have heard about Pegida; no, I don't agree with them. Muslim people are fine. They are just people. My problem is not with people but with the religion and the leaders. I don't agree with Pegida; they are fascist, and they are also dangerous.\"",
  "id" : "1533106801"
}