{
  "de" : "\"Auf meinem Gebiet müsste es eigentlich eine Menge Jobs geben. Als Postdoc war ich auch mit Bioingenieurwesen beschäftigt. Aber je besser man qualifiziert ist, desto schwerer ist es, einen Job zu finden. Mein Alter ist auch ein Problem. Ich werde bald vierzig. Ich bin überqualifiziert und zu alt. Aber ein früherer Kollege hat auch einmal gesagt:\" Wir kennen dich, aber wenn ich als Deutscher das Kopftuch sehen würde, würde ich dich nicht einstellen. Warum sollte ich jemanden ins Labor bringen, der den Leuten Angst macht?\" Ich höre so etwas die ganze Zeit. Ich sage den Leuten: \"Es sollte egal sein, ob ich ein Kopftuch trage oder nicht. Es ist Winter, alle tragen Mützen. Warum regt sich niemand über die Mützen auf?\" Mir ist egal, was die Leute anhaben. Ich befolge alle Regeln der deutschen Gesellschaft. Es sollte meine private Entscheidung sein, ob ein Kopftuch trage.\n\nIch habe ungefähr 150 Bewerbungen geschrieben. Nach 150 Bewerbungen muss ich vermuten, dass es daran liegt, wie ich aussehe. Ehrlich gesagt, glaube ich, dass es am Kopftuch liegt. Die Menschen sprechen nicht gern darüber, aber so ist. Natürlich habe ich mich in ganz Deutschland beworben, aber es gibt gewisse Vorurteile. In Deutschland muss man ein Foto im Lebenslauf haben, genau wie Nationalität, Alter, Aufenthaltsstatus. Mein Sportlehrer meinte, es könnte helfen, wenn ich mit euch spreche, aber ich habe gesagt, dass es eher deprimierend wird. Wenn man eine Promotion hat, einen Postdoc und die Aussicht auf eine Habilitation, erwartet man ein Happy End. Aber da ist nichts. Ich denke, ich habe viel geleistet, und ich habe nichts.\n\nIch bin der Universität sehr dankbar. Das dreijährige Stipendium habe ich durch gute, offene Menschen bekommen. Ich war die Einzige an der gesamten TU Dresden, die für ein Forschungsstipendium ausgewählt wurde. Man hat mich unterstützt. Letzte Woche habe ich mit meinem Professor gesprochen, er bewirbt sich um eine dreimonatige Förderung für mich, damit ich mich um ein Stipendium bewerben kann. Aber das verschiebt das Problem nur.\n\nIch habe noch viel Arbeit zu erledigen bis Ende März. Ich möchte mir nichts ansehen oder anmerken lassen. Ich möchte nicht, dass es Auswirkungen auf meine Kollegen hat, es ist nicht ihre Schuld. Ich muss lächeln und freundlich sein, aber mir geht es nicht gut. Ich muss das in mir drin behalten.\"\n\n2/4",
  "en" : "\"There should be a lot of jobs in my area. I have also done bio-engineering for my postdoc. But the more qualifications you have, the more difficult it is to get a job. My age is also a problem. I am about to be 40. I am over-qualified and over-aged. But also, a former colleague of mine said, \"we know you, but as German, if I saw the scarf, I wouldn't hire you. Why should I bring someone into the lab that people are afraid of?\" I hear that all the time. I tell people, \"it shouldn't matter if I wear a scarf, if I don't wear a scarf. It's winter now, everyone is wearing hats. Why doesn't anyone complain about the hats?\" I don't have a problem with anything that other people wear. I follow all the rules of German society. My decision to wear a scarf should be something personal.\n\nI have sent out 150 job applications. After 150 applications, I have to think it's because of how I look. Honestly, I think it's because of the headscarf. This is something that people don't like to talk about it, but it exists. Of course, I applied all over Germany, but now there is some kind of prejudice. In Germany, you have to include your picture on your application along with your nationality, your age, your immigration statusâ¦ My sports teacher recommended that I talk with you, that maybe it could help, but I said, it's just going to be depressing. You expect that if you get a PhD, a postdoc, and you are candidate for a habilitation, there will be a happy end. But it's like zero. I feel like I did a lot, and I have nothing.\n\nI am very grateful to the university. I got the three-year scholarship was because of good, open minded people. I was the only one selected for a research scholarship from all of TU Dresden. I was supported. I talked to my professor last week, and he will apply for three-month funding for me, so that I can apply for a grant. But that's just postponing the problem.\n\nI still have a lot of work to do before the end of March. I feel like I have to keep everything out of my face, out of my behavior. I don't want it to affect my colleagues, it's not their fault. I have to smile and be friendly, but I am stressed. I have to just keep it inside me.\"\n\n2/4",
  "id" : "1517385600"
}