{
  "de" : "\"Ich wurde in Columbus, Ohio, geboren und bin mit 14 nach Atlanta, Georgia, gezogen. Ich bin in England zur Uni gegangen; danach war ich noch an drei anderen Unis. Ich wollte nach England, weil ich mich die gesellschaftlichen Strukturen in Amerika immer sehr verblüfft haben. Ich habe mich dort immer fremd gefühlt. Auf eine gewisse Art wurde es schlimmer, als ich nach Atlanta gezogen bin, aber es hat mir noch mehr die Augen dafür geöffnet, was los ist. Ich habe das Gefühl, dass der Rassismus in Ohio eher versteckt ist; er ist mehr strukturell. Weil die schwarze Bevölkerung in Georgia größer ist, gibt es eine stärkere Konfrontation zwischen Weißen und Schwarzen, aber dadurch funktioniert es auch irgendwie, weil die Menschen miteinander reden; sie treten in einen Dialog und lösen die Probleme.\n\nIch bin in die USA zurückgekehrt und habe diesen Mann getroffen, der Deutscher war, und bin seinetwegen hierher gezogen. Er kam aus Westdeutschland und hat eine Stelle in Dresden bekommen. Ich würde definitiv niemandem empfehlen, wegen einer Beziehung in ein anderes Land zu ziehen. Wenn es nicht hält, sind die Konsequenzen viel schwerwiegender.\n\nIch musste in Deutschland bleiben, weil meine Kinder hier aufgewachsen sind. Das war ihr Fundament, das war ihre Basis, das war alles, was sie kannten. Ich war überzeugt, dass es das beste für sie wäre, wenn sie in dieser Umgebung bleiben. Es war außerdem sehr schwer, während einer Scheidung ins Ausland zu ziehen. Eine Scheidung ist ganz anders als in den Staaten. Es ist – leider - sehr technisch, was bedeutet, dass deine ganze Situation keine Rolle spielt. Ich glaube, den Leuten muss klar sein, dass man bei einer Ehe in einem anderen Land nicht die gleichen Möglichkeiten der Unterstützung hat, man weiß nicht, wie das System funktioniert. Es hat den Anschein, als würde alles gegen einen arbeiten, wenn man ein Problem hat, und es gibt niemanden, an den man sich wenden kann, weil die Familie deines Ex-Partners auf seiner Seite ist.\n\nAls ich meine Scheidung hatte, hatte ich nicht viele Freunde. Ich war im Grunde genommen ein Jahr lang allein. Meine Scheidung hat fünf Jahre gedauert. Nach alledem wollte ich etwas eigenes haben, also habe ich meinen Burrito-Imbiss aufgemacht. Ich habe das getan, weil ich von den anderen Burritos in Dresden total enttäuscht war. Ich war erstaunt, dass man dort Dinge wie Gurken und Pilze oder Dillsauce in die Burritos macht. Ich habe mal ein kurzes Praktikum in einem richtig guten Restaurant in Ohio gemacht, als ich jünger war. Ich habe schon immer sehr gern gekocht.\n Ich bin glücklich mit dem Laden. Ich freue mich über die Leute, die ich treffe, und wenn ich ihre verschiedenen Seiten kennenlerne. Ich mag meine Kunden, ich mag es, mit ihnen zu interagieren. Ich liebe Dresden. Ich glaube, es ist wahrscheinlich einer der schönsten Orte auf der Welt, an dem man leben kann. Ich liebe es, mit meinem Fahrrad an der Elbe zu fahren. Ich glaube, die Dresdner werden manchmal missverstanden, und ich wünschte, die wären manchmal ein bisschen offener gegenüber neuen Dingen und neuen Menschen.\"",
  "en" : "\"I was born in Columbus, Ohio, and I moved to Atlanta, Georgia when I was 14. I went to university in England; I would go on to study at three different universities after that. I wanted to go to England because I was always very perplexed by the social structures in America. I always felt out of place there. In a way, it got worse when I moved to Atlanta, but it opened my eyes even more to what was going on. I feel like racism in Ohio is more hidden; it's more structural. Because the black population is bigger in Georgia, there is more confrontation between whites and blacks, but that actually makes things kind of work because people talk; they get into dialogue, and they sort it out.\n\nI went back to the US, and I met this guy who was German, and I moved here because of him. He was from western Germany, and he ended up working in Dresden. I definitely would not recommend moving internationally for a relationship. When it doesn't last, the consequences are more severe.\n\nI had to stay in Germany, because my kids grew up here. This was their foundation, this was their base, this was everything they knew. I felt it would be best for them to stay in this environment. It was also really difficult to move abroad when you are going through a divorce. Getting a divorce in Germany is very different than in the US. It's very technical, unfortunately, because it means your whole situation doesn't get factored in. I think what is important for people to know is that when you get married in a foreign country, you don't have the same support system you would have had in your own country, you don't know how the system functions. It seems like everything is working against you if there is a problem, and there is no one for you to turn to, because your ex-partner's family is on their side.\n\nWhen I went through my divorce, I didn't have many friends. I was basically alone for a year. My divorce took five years, and at the end of that, I just wanted to have something for myself, so I opened my burrito place. I opened it because I was really disappointed by other burrito places in Dresden. I was amazed that they put things like cucumbers and mushrooms and zucchini and dill sauce in their burritos. I had done short apprenticeship in a really good restaurant in Ohio when I was younger, so I had always had a love of cooking.\n\nI am happy with the shop. I am happy about the people that I meet, with sides of people's personalities that I get to know. I like my customers, I like the interaction with them. I love Dresden. I think it's possibly one of the most beautiful places to live in the world. I love riding my bicycle along the Elbe. I think people in Dresden are misunderstood sometimes, and I wish they would be a little bit more open to new things and new people.\"",
  "id" : "1573629636"
}