{
  "de" : "\"Wir besuchen gerade meine Mutter auf dem Weihnachtsmarkt, weil sie hier einen Stand hat. Wir wohnen in der Friedrichstadt und sind extra hierhergekommen. Unser Kind ist gerade bei meiner Mutter. Da freut sie sich auch darüber, so ein bisschen Omazeit. Es ist eigentlich schon eine Tradition für mich, jedes Jahr hierher zu kommen. Meine Mutter hat schon sehr lange einen Stand auf diesem Weihnachtsmarkt, und es ist einer der schönsten Weihnachtsmärkte in Dresden, klein und kompakt und nicht wie der Striezelmarkt. Dort wird auch sehr viel Schrott ausgestellt und es geht hauptsächlich um Essen und Trinken. Hier ist es eher so ein Kunsthandwerker-Weihnachtsmarkt und er ist schön gestaltet.\n\n\"Ich komme ursprünglich aus England und aus der Schweiz. Da ist es immer sehr wichtig, bei der Familie, zusammen zu sein. Das Besinnliche eben. Meine Familie besucht mich manchmal in Dresden. Aber jetzt zur Weihnachtszeit nicht, wir haben jetzt gerade ein Baby, das gerade sieben Monate alt ist, da machen wir dieses Weihnachten erstmal ruhig.\"\n\n\"Über Heiligabend fahren wir zu dritt zu meiner Großmutter nach und dann schnell wieder zurück nach Dresden.\"\n\n\"Seine Großmutter ist schon 95. Ich habe gedacht, ich mache ein englisches Weihnachtsessen. Traditionell gibt es eigentlich Truthahn. Ich bin aber Vegetarier. Außer dem Truthahn kann man alles vegetarisch zubereiten. Die Füllung kann man mit Trockenfrüchten, Brotkrümeln, verschiedenen Kräutern und Gewürzen machen. Und dazu Pastinaken und Karotten und noch Pasteten. Die Soße ist sehr typisch, die kann man aber auch vegetarisch machen. Und es gibt auch einen Minzkuchen. Das wird mein erstes Weihnachten in Deutschland sein.\"\n\n\"Ich feiere absolut kein Weihnachten. Dadurch, dass meine Mutter auf dem Weihnachtsmarkt arbeitet, bin ich nicht der Fan von Weihnachten. Ich freue mich einfach, meine Großmutter zu besuchen und zusammen zu essen. Ganz simpel. Ich stehe auch nicht darauf, Geschenke zu verteilen.\"\n\n\"Das Zusammenkommen finde ich viel wichtiger. Ich mag Weihnachten total, aber die Geschenke sind unwichtig.\"",
  "en" : "\"We are visiting my mother at the Christmas market, because she has a stand here. We live in Friedrichstadt and came here extra for that. Our child is with my mother right now. She's happy about that, a little grandma time. It's actually already a tradition for me to come here every year. My mother has had a stand at this Christmas Market for a long time, and it's one of the nicest Christmas markets in Dresden, small and compact, and not like the Striezelmarkt. There is too much junk for sale there, and it's many about eating and drinking. Here, it's more of a artistic craftsman Christmas market, and it's nicely designed.\"\n\n\"I am originally from England and Switzerland. In terms of family, it's always really important to be together. The contemplation. My family visits me sometimes in Dresden, but not this Christmas. We have a baby now, who is just seven months old, and we celebrating Christmas quietly first of all.\"\n\n\"On Christmas eve, the three of us are going to my grandmothers and then coming back to Dresden quickly.\"\n\n\"His grandmother is already 95. I thought I'd make a English Christmas meal. Traditionally, there is actually turkey, but I am a vegetarian. Besides turkey, you can make everything vegetarian. You can make the stuffing with dried fruit, bread crumbs, different herbs and spices. And with it, you have parsnips and carrots and pasties. The sauce is very typical, but you can also make vegetarian. And there is mince pie. This will be my first Christmas in Germany.\"\n\n\"I think coming together is more important. I really like Christmas, but presents aren't important.\"",
  "id" : "1482566402"
}