{
  "de" : "\"Quartiermeister ist ein Sozialunternehmen, das ursprünglich aus Berlin stammt. Ich unterstütze das Projekt ehrenamtlich. Ich mag es, dass ich mit so vielen Leuten aus verschiedenen Bereichen in Kontakt komme, vom Kulturbüro über die Leute von \"Wir Gestalten Dresden\" bis hin zu Gastronomen und Clubs. Die haben uns alle unterstützt und an uns geglaubt.\n\nFür mich persönlich liegt der Fokus darauf, Leute zusammenzubringen. Leute, die gute Ideen haben – oder vielleicht auch nicht, aber trotzdem interessiert sind an einer Gemeinschaft. Die wollen wir zusammenbringen und die Stadt ein Stück zusammenrücken. Es ist ein schönes Gefühl, wenn auf einmal der fünfundfünfzigjährige Mann, der in der Bank arbeitet, mit einem Gartennetzwerk in Berührung kommt und dort sein Beet anlegt. Dann bewirtschaftet er mit Jugendlichen oder Flüchtlingen einen Gemeinschaftsgarten und kommt so auf eine einfache Art und Weise in Kontakt.\n\nBis heute konnten wir in Dresden sieben Projekte mit 2500 Euro unterstützen. Es ist schön zu sehen, dass wir einen Teil dazu beitragen, dass diese Projekte weiter realisiert werden können. Wir stehen auch immer noch in Kontakt.\"\n",
  "en" : "\n\"Quartiermeister is a social organization, which originally started in Berlin. I am supporting the project on a volunteer-basis. I like that I come into contact with so many people in so many different areas, from the Kulturbüro to people from \"Wir Gestalten Dresden\" to people in gastronomy and clubs. They all supported us and believed in us.\n\nPersonally, my focus is bringing people together – people with a good idea, or maybe also not, but who are nevertheless interested in a community. We want to bring them together and bring the city a little bit together. It is a nice feeling if a 55 year old man, who works in a bank, comes into contact with a garden network and cultivates a bed. Then he farms a community garden with teenagers or refugees and comes into contact with them in such a simple way.\n\nTo date, we've been able to support projects in Dresden with 2500 euros. It is nice to see that we can do our part to realize these projects. We are still in contact with them.\"",
  "id" : "1480752001"
}