{
  "de" : "\"Ich konnte immer in einem Labor leben und spielen. Meine Mutter war Leiterin der biologischen Fakultät. Ich war umgeben von in Formalin eingelegten Gehirnen, ich habe als Spiel Chromatographien angefertigt oder Pilzen beim Wachsen zugesehen. Es war für mich wie ein Wunderland, in das ich gehen konnte. Am Eingang bin ich immer gerannt, weil es dort ein Skelett gab, ein echtes. Damals war es nicht verboten, die Knochen anderer Menschen im Labor zu haben.\n\nWährend andere Kinder draußen mit anderen Kindern gespielt haben, war meine Welt dieses Labor. Ich habe es geliebt, meiner Mutter Gesellschaft zu leisten. Ich war von den ganzen Studenten umgeben und durfte mit den Mikroskopen spielen. Es war einfach wundervoll!\n\nAuf diese Art ist in mir der Wunsch gewachsen, Biologin zu werden. Ich habe meinen Master gemacht und bin hierher gekommen. Mein Master wurde hier aber nicht anerkannt, weil ich Ökologin bin, mein großer Fehler war, ohne eine Spezialisierung hierher zu kommen. Jetzt mache ich eine Ausbildung als Laborassistentin.\n\nIch möchte die Welt verändern. Die Welt ändert sich in der Weise, wie man etwas an sich selbst ändert. Ich versuche, toleranter gegenüber den Ansichten anderer Menschen zu sein und sie in meine Sicht auf die Welt einzubeziehen. Ich kann besser lernen und akzeptieren, dass andere Menschen Dinge anders als ich tun. Ich bin einzigartig und akzeptiere, dass andere auch einzigartig sind.\"",
  "en" : "\"I always had the opportunity to live and play in a lab. My mom was the career director of the Biology faculty. I was surrounded with brains preserved in formaldehyde. As a game, I did chromatographies, watching funghi grow. It was like a fantastic world for me. I always had to run past the entrance because there was a skeleton, a real one. Back then, it was not forbidden to have someone else's bones in the lab.\n\nWhile other kids played outside with other kids, my world of wonder was that lab, I just loved keeping my mom company. I was surrounded by all kinds of students, and I was allowed to play with those microscopes. It was really wonderful!\n\nThat's how my passion to become a biologist grew. I did my master's and then came here. But my master's was not recognized here, because I an ecologist; my big mistake was to come without a specialization. Now I am doing a vocational training as a laboratory assistant.\n\nI want to change the world. The world changes in proportion to the changes you make in yourself. I try to be more tolerant of other people's changes and incorporate them into my perspective of the world. I am flexible about learning, and I accept that other people do things differently than me. I am unique, and I accept that others are unique too.\"",
  "id" : "1514880000"
}