{
  "de" : "\"Mir ist es wichtig, im Hier und Jetzt zu leben und meine Freundschaften zu pflegen. Ich schätze nette Menschen, die bereit sind, Zeit zu investieren. Das ist es, was man zum Leben braucht. Nur Liebe und Solidarität. Menschen sind gesellig. Wenn man einmal die Sprache lernt, die die meisten Leute sprechen, hat man dazu Zugang. Ansonsten bleibt man allein. Wenn man die Sprache gut kann, bekommt man Respekt. Und man muss ihre Eigenarten respektieren. Ihre Sitten lernen, wie man andere grüßt oder sich in Gruppen verhält, wenn man niemanden kennt. Wie man sich gegenüber Frauen und Männern oder älteren Menschen benimmt.\n\nMir ist es wichtig, dass ich mich frei bewegen kann. Das habe ich in der Neustadt. Man sagt, es ist hier gefährlich, aber ich fühle mich großartig. Ich leben seit achtzehn Jahren hier. Ich bin zum Studieren hergekommen. In den ersten Jahren hier habe ich nicht mal etwas von dem Rassismus oder den Kontroversen über dieses Thema mitbekommen. Rassismus gab es schon immer, und es wird ihn auch immer geben. Wir müssen lernen, wie wir trotzdem gut und erfolgreich leben können.\n\nWenn man achtzehn Jahre irgendwo wohnt, wird dieser Ort Teil deiner Identität. Trotzdem kann ich immer noch nicht sagen, dass ich ein Dresdner bin. Wir werden immer Ausländer sein, weil wir die Sprache nie so wie sie sprechen werden. Sobald man den Mund aufmacht, wissen sie, dass man nicht von hier ist.\n\nIch kann mir im Moment nicht vorstellen, woanders hinzugehen; ich habe mich hier eingelebt. Ich könnte nach Peru, aber was soll ich da? Ich fühle mich dort wie ein Besucher. Als Migrant fühlt man sich, als hätte man kein Heimatland, als ob man zweigeteilt wäre.\"",
  "en" : "\"It's important to me right now to live in this moment and nurture my friendships. I appreciate kind people who are willing to invest some time. That's what one needs to exist. Just love and solidarity. We, human beings, are gregarious. Once you learn the language most people speak, you have access to that. Otherwise, you are isolated. If you can speak the language well, people give you respect. And you have to respect their customs. Learn their conventions, how to greet people and behave in groups when you don't know anyone. How to behave in front of women and men or older people.\n\nFreedom of movement is also important for me. Dresden-Neustadt offers me that. People say it's dangerous here, but I feel great here. I have lived here for 18 years.I came here to study. In my first years here, I didn't even notice the racism or the controversy about the topic. Racism has always existed everywhere and will always exist. We have to learn how to live and thrive despite it.\n\nAfter living in the same place for 18 years, that place becomes part of your identity. Still I cannot say I am a Dresdner. We will always be foreigners here because we will never speak the language like they do. As soon as you open your mouth, they know you don't come from here.\n\nI couldn't imagine leaving now; I am used to living here. I could go to Peru, but what will I do there? I feel like a visitor there. When you are a migrant, you feel like you don't have a homeland, like you are divided in two.\"",
  "id" : "1512115200"
}