{
  "de" : "\"Ich arbeite für eine indische Organisation. Wir haben einen Vertrag mit BSF, die hier ganz in der Nähe ihren Sitz haben. Wir betreiben ihren deutschen Kundendienst. Ich bin seit Januar 2018 in Dresden. Ich liebe diese Stadt. Ich liebe die Menschen. Ich liebe das Essen. Ich hätte ehrlich gesagt nicht gedacht, dass Dresden so einladend sein wird. Ich hatte ein bisschen Angst davor, dass es ein bisschen weit im Osten sein würde. Meine bisherigen Erfahrungen in Deutschland waren alle im Westen, in Münster und Frankfurt. Ich war überrascht, wie sehr sich die Menschen einem hier öffnen, wenn man den richtigen Ton trifft.\n\nEs hilft, wenn man ein paar Brocken Deutsch lernt. Das hilft, das Eis zu brechen. Sie sehen, dass du dir Mühe gibst. Du weißt, dass Deutsch keine leichte Sprache ist, besonders was die Grammatik angeht, weil sie das komplette Gegenteil von Englisch ist. Aber wenn man \"Guten Morgen\" sagt oder seine Getränke auf Deutsch bestellt, werden die Menschen offener.\n\nIch komme aus Pune in Indien. Ich arbeite jetzt sechs Jahre für diese Organisation. Ich habe auf der ganzen Welt gelebt. Ich war im Mittleren Osten, Malaysia, Singapur. Ich habe in Budapest gelebt. Von dort bin ich nach Deutschland gezogen. Ich kann sagen, dass man in Dresden besser mit den Leuten kommunizieren kann als in Budapest, weil die ungarische Sprache so schwierig ist. Die haben 23 Vokale. Ich habe es aufgegeben, Ungarisch zu lernen. Aber ich habe es geschafft, ein paar Worte Deutsch zu lernen.\"",
  "en" : "\"I work for an organization based in India, and we have a contract with BSF, near here. We run their German service desk. I have been in Dresden since January 2018. I love the place. I love the people. I love the food. I honestly didn't think Dresden would be so welcoming. I was a little bit afraid that it was too far to the eastâ¦my experiences in Germany have all been in the west, in Münster and Frankfurt. I was surprised how much people open up to you here, when you hit the right chord with them.\n\nIt helps if you learn a few words of German. It helps break the ice. They know that you are making an effort. You know that German isn't an easy language, especially on the grammar front, because it's totally opposite to English. But when you say, \"Guten Morgen\" or order your drinks in German, people open up to you.\n\nI am from Pune in India. I have been working for this organization for six years now. I have lived all over the globe. I have been in the Middle East, Malaysia, Singapore. I have lived in Budapest. I moved to Germany from Budapest. I can tell you that it's easier to communicate with people in Dresden than in Budapest, because the Hungarian language is so difficult. They have 23 vowels. I gave up on my attempt to learn Hungarian. I have managed to learn some words in German though.\"",
  "id" : "1552594896"
}