{
  "de" : "\"Ich arbeite in der Gastronomie in der Neustadt, hauptsächlich nachts. Gastronomie ist immer schwere Arbeit. In der Neustadt kommt es darauf an, was für Gäste man hat. Zu achtzig Prozent sind die Leute echt nett, aber man hat immer wieder Leute, die zu viel Alkohol getrunken oder Drogen genommen haben. Dann macht es keinen Spaß. Ich muss die Leute dann rausschmeißen. Zum Glück war es bisher nicht gefährlich, oft reicht es, wenn man laut, streng und autoritär wirkt, dann gehen die von alleine. Aber ich würde gerne wieder in einem anderen Stadtteil arbeiten, am liebsten am Stadtrand. Vorher hab ich in der Altstadt gearbeitet, aber da hat man so viele Touristen, das ist auch nervig.\n\nIch habe mal für ein halbes Jahr eine Weltreise auf einem Kreuzfahrtschiff gemacht. Dort habe ich auch gastronomisch gearbeitet. Das war auch ganz schön hart. Dort hatte ich 16-Stunden-Tage. Sightseeing konnte ich immer nur kurz machen, so anderthalb Stunden, mehr Zeit war da nicht. Das würde ich nicht wieder machen, dafür bin ich zu alt. Das kann man nur machen, wenn man jung ist. Gut bezahlt ist es auch nicht, es geht nur darum, die Welt zu sehen und das Feeling auf einem Kreuzfahrtschiff zu erleben und gastronomische Erfahrungen zu sammeln. Jetzt wäre ich bereit, irgendwo zu arbeiten, wo es ruhig ist.\"",
  "en" : "\"I work in food services in the Neustadt, mainly at night. The food services is always hard work. In the Neustadt, it depends on the customers. About eighty percent of the time, the people are really nice, but you always have people who drink too much alcohol or do too many drugs. Then it's no fun. I have to throw people out. Luckily, it hasn't been dangerous so far. Often it's enough if you seem loud, strict, and authoritarian, then they go by themselves. But I would like to work in another part of the city. Preferably on the edge of the city. I worked in the Altstadt before, but there are so many tourists there, it's annoying.\n\nFor six months, I went on a world tour with a cruise ship. I also worked in food services there. That was really hard. I had 16 hour days. I could only sightsee briefly, for an hour and a half or so, there wasn't more time. I wouldn't do that again. I am too old for it. You can only do it when you are young. It's also not that well paid. It's about seeing the world and the feeling of experiencing a cruise ship and getting experience working. Now I am ready to work wherever it's quiet.\"",
  "id" : "1552594939"
}