{
  "de" : "\"Ich bin in Dresden geboren. Mein Abitur habe ich in Berlin gemacht. Ich bin schwerhörig, und zu DDR-Zeiten waren die Kinder in einer Schwerhörigenschule. Für die Schwerhörigen gab es nur in Berlin eine Schule, an der man Abitur machen konnte. Ich war mit vierzehn Jahren dann weg von zu Hause. Meine Eltern hatten nie Probleme mit mir und zum Beispiel mit meiner Pubertät. Wir haben uns immer aufeinander gefreut, alle zwei Wochen bin ich nach Hause gefahren. Ich würde das jedem empfehlen, aber man muss das auch wollen, dass man mit vierzehn Jahren von zu Hause weg geht; da ist vielleicht auch nicht jeder geschaffen dafür. Am Anfang war es ein bisschen komisch, aber ich habe schnell Freunde gefunden. Zu Beginn war es wie ein Ferienlager oder eine Exkursion - und dann gewöhnt man sich dran. Man hat ja auch viel Freizeit, ich habe Sport gemacht oder man guckt sich Berlin an. Das war 1990 - es war spannend; die Mauer war weg und wir waren jung.\n\nDanach bin ich nach Leipzig gegangen und habe Sportwissenschaften studiert. Zum Arbeiten bin ich dann nach Bayern und Baden-Württemberg gegangen. Jetzt bin ich wieder in Dresden. Ich bin Sportlehrer und arbeite mit Kindern in einer Förderschule. Das macht sehr viel Spaß. Ich wollte mit Menschen arbeiten und ich wollte auch etwas mit Sport machen, weil mich Medizin interessiert. Ich glaube, die Mischung aus Sport, Medizin und Menschen hat mich dann zu dem Beruf gebracht.\n\nDie Arbeit mit Kindern macht mir sehr viel Spaß. Es ist schön, wenn man mit Kindern Dinge tun kann und noch Geld dafür bekommt. Man lernt, geduldig zu sein. Man lernt auch viel über sich selbst. Das ist das Schöne an der Arbeit mit anderen Menschen, aber besonders mit Kindern, weil sie auch sehr herausfordernd sein können. Außer Geduld lernt man noch Struktur. Und auch Authentizität und Ehrlichkeit - dass man berechenbar ist, dass man Dinge, die man verspricht, dann auch hält. Es geht darum, dass die Kinder wissen, mit dem kann ich so und so umgehen. Die kennen mich, und ich kenne sie. Und dann funktioniert das schon.\"",
  "en" : "\"I was born in Dresden. I went to high school in Berlin. I am hearing impaired and during the GDR, children were sent to a school for the hearing impaired. For deaf students, there was only a school in Berlin where you could go to high school. I left home at fourteen. My parents never had any problems with me and my puberty, for example. We always looked forward to seeing each other; I went home every two weeks. I would recommend it to everyone, but you have to want to leave home at fourteen. Maybe not everyone is made for it. At first, it was a little strange, but I found friends quickly. At first, it was like being at summer camp or on a school trip – and then you got used to it. You also had a lot of free time. I did sports or looked around Berlin. It was 1990 – it was exciting; the wall was done, and we were young.\n\nAfter that, I went to Leipzig and studied to be a sports teacher. I then went to Bavaria and Baden-Württemberg to work. Now, I am back in Dresden. I am a sports teacher, and I work with children at a special education school. That is a lot of fun. I wanted to work with people, and I also wanted to do something with sports, because I am interested in medicine. I think that I was brought to the professional by the mixture of sports, medicine, and people.\n\nWorking with children is a lot of fun. It's nice when you can do things with children and earn money for it. You learn to be patient. You also learn a lot about yourself. That is something nice about working with other people, but especially with children, because they can be so challenging. Besides patience, you learn structure, and authenticity and honesty – that you have to be reliable, that you keep your promises. It's so the children know that they interact with me in a certain way. They know me, and I know them. And that works well.\"",
  "id" : "1552594872"
}