{
  "de" : "\"Man muss sagen, wir sind mit unseren tschechischen Nachbarn groß geworden, und wir sind es gar nicht anders gewöhnt. Ich höre immer wieder das Vorurteil, Sachsen hatte ja noch nie Einwanderer. Wir hatten schon immer Einwanderer. Wir hatten Leute aus Vietnam, wir hatten Leute aus Tschechien, aus Ungarn, aus Polen - von überall her. In meinem Dorf gab es ein paar Einwanderer aus Tschechien und ich glaube auch ein paar Vietnamesen. Mit denen sind wir auch wunderbar klar gekommen. Wir sind jetzt nicht so, dass wir sagen würden, wir haben große Vorurteile dagegen, ganz im Gegenteil. Ich finde, es ist ein schlimmes Vorurteil, dass man immer sagt, der böse Osten hätte was gegen Ausländer. Es ist nicht so, dass wir was gegen Ausländer haben.\n\n Es ist so, dass wir was gegen eine schlimme Einstellung haben. Aber wenn ich zu dir komme und sage, du gibst mir das was du gerade hast, dann klingt das doch ganz anders als wenn ich sage, hey, hör mal, mir gefällt das was du da anhast, kannst du mir vielleicht sagen, wo ich sowas auch herbekomme? Es kommt darauf an, wie man mit den Leuten umgeht. Wir haben absolut nichts dagegen, wenn Leute aus dem Ausland zu uns kommen und lernen wollen, deutsch zu sein. Das ist doch vollkommen in Ordnung. So machen wir es doch auch. Wenn Deutsche ins Ausland gehen und sagen: \"Hey ich werde jetzt Amerikaner!\", dann geben wir uns doch auch Mühe, Englisch zu lernen. Dann wollen wir uns doch auch integrieren. Und wenn das bei uns genauso der Fall ist, dann ist das doch super. Wir brauchen tüchtige Leute, die arbeiten wollen, und je mehr wir davon haben, desto besser ist es doch. Wir haben einfach was gegen schlimme persönliche Einstellungen, wenn die Leute hierher kommen und sagen, ich setze mich jetzt einfach mal auf den Boden und mache nichts und lasse mich nur bespaßen. Dann kann ich auch verstehen, dass die Leute was gegen diese Einstellung haben. \n\nViele Deutsche wissen ja nicht, was die Flüchtlinge durchgemacht haben, und sie wissen auch nicht ob sie arbeiten wollen. Sie nehmen einfach an, dass sie faul sind. Im Gegenzug nehmen dann andere wieder an, dass von unserer Seite nur Negativität ausgeht. Es ist schlimm, dass wir uns nicht alle mal an einen Tisch setzen können und Tacheles reden. Es ist furchtbar, aber ich muss ganz ehrlich sein - ich habe auch keine Idee, wie man das bewerkstelligen soll. Mir fällt auch nichts ein, wie man beide Parteien an einen Tisch bekommen könnte und sagen könnte, sprecht euch doch einfach miteinander aus, sagt doch einfach, was ihr voneinander denkt.\"",
  "en" : "\"I have to say, we grew up with our Czech neighbors, and we weren't used to anything else. I always hear the prejudice that Saxony has never had any immigrants. We did have immigrants. We had people from Vietnam, we had people from the Czech Republic, Hungary, Poland – from all over. In my village, there were a couple of immigrants from the Czech Republic, and also a couple of Vietnamese people, I think. We got along with them wonderfully. We don't act in a way that we would say that we have big prejudices against them – on the contrary. I think it's a terrible prejudice that people always say that the evil East has something against foreigners. It isn't true that we have anything against foreigners.\n\nIt is true that we have something against a bad attitude. But when I come to you and say, \"You give me what you have right now,\" then it sounds a little different than if I say, \"Hey, listen. I like what you are wearing. Can you maybe tell me where I can also get that?\" It depends on how you treat people. We have absolutely nothing against people coming to us and wanting to learn to be German. That is totally ok. That's what we are doing now. If a German were to go abroad and say, \"Hey, I am going to become American!\" then we would try to learn English. We would want to integrate ourselves. And if that's the case with us, then that's great. We need capable people who want to work and the more, the better. We just have something against terrible personal attitudes, if people come here and say, \"I am just going to sit on the ground and do nothing and let myself be entertained.\" Then I can also understand that people would have something against this attitude. \n\nA lot of Germans don't know what refugees have gone through, and they also don't know whether they want to work. They just assume that they are lazy. In contrast, some others assume that there's only negativity on our side. It's terrible that we can't all sit at a table and talk straight. It's horrible, but I have to be totally honest – I have no idea how you could make that work. Nothing occurs to me, how you could get both parties to the table and say, \"Just talk to each other, tell each other what you think of each other.\"",
  "id" : "1552594843"
}