{
  "de" : "\"Mit meiner Musikkarriere ging es hier in Dresden so richtig los, und zwar in der Dresdener Neustadt. Ich bin Fan der Neustadt, von den ganzen Clubs und Bars und einfach von den Leuten hier. Wir haben das erste Mal richtig was von der Neustadt mitgekriegt, als BRN war. Da waren wir auch als ganz kleine Leute schon. Wir hatten immer das Ziel, vielleicht irgendwann mal auf der BRN zu spielen oder allgemein mal in die Neustadt reinzukommen. Wir dachten, das ist ein ziemlich hohes Niveau in der Neustadt, da müssen wir erstmal ordentlich was raushauen, damit das klappt. Zuerst haben wir auf der offenen Bühne im Stadtteilhaus gespielt. Dadurch kannten uns schon ein paar Leute in der Neustadt. Irgendwann haben wir es geschafft, im Blue Note zu spielen, in einem vollen Laden. Wir durften dann gleich noch mal dort spielen, und da haben wir schon gedacht, wir haben es jetzt geschafft. Danach wurden wir zum Hechtfest eingeladen - und wir haben dann auch endlich auf der BRN spielen dürfen, bei Vier Vogel Pils.\n\nAnfang 2018 haben wir bei einem Wettbewerb teilgenommen und waren im April 2018 auf der Musikmesse in Frankfurt. Wir waren sehr überrascht, dass wir gewonnen haben. Es waren acht Bands da, das heißt, wir hatten sieben wunderbare Konkurrenten. Wir waren komplett sprachlos, weil wir ja auch wussten, was das für später bedeutet, was dann alles auf uns zukommt, auch dass wir auf dem Hurricane Festival spielen dürfen.\n\nIch habe kein Lampenfieber. Auch bei 70000 Leuten auf dem Hurricane Festival nicht. Ich bin einfach so glücklich, da zu sein, ich mache meine Musik und genieße das richtig. Ich bin wie in einer anderen Welt, wenn ich eine Gitarre in der Hand habe und Musik mache. Sobald ich den ersten Ton spiele, bin ich komplett weg, ich bin nur in der Musik und alles andere ist weg.\n\nIch bin sehr dankbar, Dresdner zu sein, weil die Neustadt mir so viel möglich gemacht hat, auch jetzt mit meiner Solotour. Im Moment bin ich auf Tournee, ich habe 94 Konzerte in 15 Ländern in ganz Europa.\"",
  "en" : "\"My music career really started here in Dresden, in the Neustadt. I am a fan of the Neustadt, of all the clubs and bars and just the people here. We first really got to know the Neustadt at Bunte Republik Neustadt. We were there already when we were just little people. We always had the goal of playing at BRN someday or just getting into the Neustadt. We thought that it was a pretty high level; we had to first really work so that we could do it. First, we played at the open stage at the Stadtteilhaus. Through that, we got to know a few people in the Neustadt. At some point, we were able to play at the Blue Note to a full house. We were allowed to play there again, and we already thought that we had made it. After that, we were invited to Hechtfest – and we could finally play at BRN, on the Vier Vogel Pils stage.\n\nIn the beginning of 2018, we took part in a contest, and in April of that year, we were at the music trade fair in Frankfurt. We were really surprised that we won. There were eight bands there, so seven wonderful competitors. We were totally speechless, because we also knew what it would mean for later, everything that was coming at us, that we were going to get to play the Hurricane Festival.\n\nI don't have stage fright – even with 70,000 people at the Hurricane Festival. I am just happy to be there and play my music and really enjoy that. It's like I am in another world when I have a guitar in the hand and play music. As soon as I play the first note, I am completely gone. I am just in the music and everything else is gone.\n\nI am very thankful to be a Dresdener, because the Neustadt made so much possible, also now with my solo tour. At the moment, I am on tour. I have 94 concerts in 15 countries all over Europe.\"",
  "id" : "1552594819"
}