


{
  "de" : "\"Ich bin 2012 nach Deutschland gekommen und zum Studieren nach Halle gegangen. Ich habe meinen Master in Polymerchemie gemacht. 2017 kam ich dann nach Dresden, um zu promovieren. Ich habe beim Leibniz-Institut für Polymerforschung gearbeitet. Jetzt bin ich in den letzten Zügen meiner Abschlussarbeit an der TU Dresden.\n\nMein Doktorarbeit befasst sich mit Polymertechnik. Ich arbeite ich an Polymerverbundwerkstoffen für Beschichtungen, die in der Architektur oder in der Automobilindustrie verwendet werden. Zum Beispiel beschichten wir Autos mit einem metallischen Substrat, um Korrosion durch UV-Strahlung zu verhindern.\n\nIm Iran habe ich angewandte Chemie studiert. Chemie war etwas, in dem ich bei Abitur wirklich gut war. Nachdem ich meinen Bachelor abgeschlossen hatte, habe ich entschieden, für meinen Master nach Deutschland zu kommen, da Deutschland im Bereich Chemie sehr bekannt ist.\n\nEs war mein Traum zu promovieren, aber auch der Traum meiner Eltern. Meine Schwester ist Ärztin, du weißt, was ich meine…\n\nIch mag Dresden sehr! Im Vergleich zu Halle ist es hier recht international, und ich finde es gut, dass es hier kein Problem ist, Englisch zu sprechen. Mein Deutsch ist nicht so gut, aber Englisch ist die Sprache der Wissenschaft, also komme ich nicht so viel zum Üben. Meine Hör- und Lesefähigkeiten sind viel besser als meine Sprechfähigkeiten. Am Leibniz-Institut sprechen wir immer Englisch und eigentlich bin ich so mit meiner Abschlussarbeit beschäftigt, dass ich nicht so viel Zeit habe, eine andere Sprache zu lernen.\"",
  "en" : "\"So, I came to Germany in 2012 and I went to Halle to study. I did my master's in polymer chemistry. Then in 2017 I came to Dresden to do my PhD. I worked for the Leibnitz-Institute für Polymerforschung. Now I am in the final steps of finishing my thesis at the TU Dresden.\n\nMy thesis is about polymer engenieering, so I work on the polymer composite for coating, which is used in architecture or automotive industry. For example we coat cars with a metallic substrate to prevent corrosion from u.v. rays for example.When I was in Iran, I studied applied chemistry. Chemistry was something that I was really good at in high school. After I finished my bachelor's, I decided to come to Germany for my master's, because Germany is very well known in the chemistry field.\n\nIt was my dream to get my PhD, but also the dream of my parents, you know? My sister is a medical doctor, so you know...\n\nI really like Dresden! Compared to Halle it is quite international here and I like that it's no problem to speak English here. You know my German is not so good, but English is the language of science, so I don't get to practice so much. My listening and readking skills are much better than my speaking skills. At the Leibnitz Institut we always speak English and really I am so busy with my thesis I don't have that much time to learn another language.\"",
  "id" : "1647763200"
}