{
  "de" : "\"Ich bin 25 Jahre alt. Ich komme aus Syrien. Ich hatte gerade angefangen, Wirtschaft zu studieren, aber als der Krieg immer schlimmer wurde, konnte ich nicht weiter studieren. Ich hatte keine Perspektive mehr. Vor ungefähr drei Jahren bin ich hierher gekommen und lebe jetzt in München.\n\nDie Ausstellung, die wir hier organisiert haben, ist ein interaktives Projekt. Es geht um einen Perspektivwechsel. Es soll gezeigt werden, welche Herausforderungen es gibt, wenn man in einem neuen Land ankommt - was sind die Schwierigkeiten? Wir zeigen auf eine spielerische Art und Weise die Schwierigkeiten, die Geflüchtete hier in diesem Land haben. Dadurch, dass die Europäer sehen können, was die Flüchtlinge erlebt haben, können sie sich in deren emotionale Lage hineinversetzen. Durch den Perspektivwechsel möchten wir Verständnis schaffen, Empathie. Vorurteile und Ängste sollen abgebaut werden und es soll Rassismus entgegengetreten werden.\n\nHier haben wir zum Beispiel diesen Fahrplan. Das System war ganz fremd für uns. Wenn man die Sprache nicht kann und das System nicht kennt, ist das total schwierig. Deswegen haben wir den Fahrplan auf Arabisch abgedruckt und die Leute bekommen die Aufgabe, in einer vorgegebenen Zeit eine bestimmte Haltestelle zu erreichen. So können die Leute sehen, wie man sich fühlt.\n\nDie Ausstellung ist noch bis Samstag 15 Uhr zu sehen. Wir haben viele positive Reaktionen gekriegt. Wir haben durch das Projekt viel gelernt und wir haben auch unsere Sprache verbessert. Das war sehr gut für uns, um Kontakt mit anderen Menschen zu knüpfen.\"",
  "en" : "\"I am 25 years old. I am from Syria. I had just started studying economics, but when the war kept getting worse, I couldn't go to university anymore. I didn't have any options for the future. I came here about three years ago, and I live in Munich now.\n\nThe exhibition that we've organized is an interactive project. It's about changing perspectives. We want to show what the challenges are when you come to a new country – what are the difficulties? In a playful way, we are showing the difficulties that refugees have in this country, so that the Europeans can see what refugees have experienced, so they can put themselves in their place emotionally. We want to create understanding through this change in perspective, empathy. Prejudices and fears should be deconstructed, and racism should be countered.\nFor example, we have this transportation map. The system was really strange for us. If you can't speak the language, and you don't know the system, it's totally difficult. That's why we printed out this map in Arabic, and people get the task of reaching a particular stop in a preset amount of time. People can see how you feel.\n\nThe exhibition will be here until Saturday at 3pm. We have gotten a lot of positive reactions. We learned a lot from the project, and we have improved our German. It really helped us make contact with other people.\"",
  "id" : "1551297882"
}