{
  "de" : "\"Ich bin in Ostpreußen aufgewachsen. Vor dem Krieg war mein Vater dort Gutsbesitzer. Wir sind 1958 als Spätaussiedler nach Deutschland gekommen. Zum Ende des Krieges kam ein Wagen angefahren. Mein Vater war nicht da, der war zu Stadt gegangen, 50 km entfernt. Und da sollte ich mit meiner Mutter rüber kommen, sofort, wollten nicht warten. Wir sollten sofort die Koffer packen und fertig. Wir haben gesagt, nein, das geht nicht, wir wollen unseren Vater dabei haben, morgen oder heute Abend können wir weg. Aber dann hatten wir keine Chance mehr, rüber zu kommen\n\nMeine Eltern waren deutschsprachig, aber man durfte dort kein Deutsch sprechen. Wir durften Polen nicht früher verlassen. Sonst wären wir schon früher gekommen. Es war schwierig, rüber zu kommen. Wir mussten eine Zuzugsgenehmigung haben, dass uns jemand hier aufnimmt, aber Verwandte und keine Fremden. Das war nicht so einfach.\n\nIch war damals 19 Jahre alt. Ich musste erst einmal Deutsch lernen. Das Deutschlernen musste schnell gehen; also habe ich mich auf meinen Hosenboden gesetzt und gelernt. Ich habe eine Lehre gemacht, dann auch weiter abends Lehrgänge und mich fortgebildet. Und dann habe ich auch studiert. Ich bin nach dem Studium in die Wirtschaft gegangen. Ich bin froh, dass ich zuerst eine Lehre gemacht habe und dann studiert habe. Es gibt zu viele Leute, die nur zur Uni gehen und dann einen Beruf anfangen, ohne dass sie Ahnung von der Praxis haben. Ich kann sagen, ich hatte ein gutes Leben, auch wenn es am Anfang erst einmal hart war.\"",
  "en" : "\"I grew up in East Prussia. Before the war, my father was a landowner. In 1958, we came to Germany as \"late repatriates.\" At the end of the war, a wagon came to our house. My father wasn't there, he was in the city 50 kilometers away. And we -- my mother and I -- were supposed to cross over to Germany at once. We weren't supposed to wait. We were supposed to pack our bags and go. We said, \"No, we can't. We want to have our father with us. We can leave tomorrow or this evening. But then we didn't have the chance to go to Germany after that.\n\nMy parents were German-speaking, but you weren't allowed to speak German there. We weren't allowed to leave Poland earlier, otherwise we would have. It was difficult to cross over. We had to have an emigrations permission, that someone would take us in, but it had to be relatives and not strangers. That wasn't so easy.\n\nI was 19 years old then. I first had to learn German, and I had to learn it quickly. So I sat down and studied. I did an apprenticeship, then training courses in the evening, so I could educate myself further. And then I also went to university. After the university, I went into economics. I am glad that I did the apprenticeship first and then went to university. There are too many people who just go to university and then they start a job with no practical knowledge. I can say that I had a good life, even if it was hard at first.\"",
  "id" : "1551297902"
}