{
  "de" : "\"Meine Mutter ist Moslema. Ich selbst bin katholisch. Ich bin also mit beiden Religionen aufgewachsen. Bei meiner Mutter gab es schon drei Generationen Mischehen zwischen Christen und Moslems. Ich bin erst getauft worden, als ich schon sechs Jahre alt war. Meinen Eltern war es nicht wichtig, welche Religion ich habe, es war nur wichtig, dass ich eine Religion habe. Meine Mutter hat gesehen, wie schön das in Deutschland in einer Gemeinde ist, in einem Verband, in dem viele die gleiche Religion haben. Das wollte sie für uns Kinder. Wir wurden alle auf einmal getauft,, ich war sechs, mein Bruder fünf und meine Schwester vier. Das ist sehr schön für mich, weil ich mich daran erinnern kann und nicht nur Bilder habe.\n\nDie Unterschiede in den Religionen liegen ja nur in den Feinheiten. Wir glauben alle an den selben Gott. Der größte Unterschied ist natürlich Jesus, der im Islam als Prophet gesehen wird und in der katholischen Kirche als Sohn Gottes. Meine Mutter ist auch nicht super streng gläubig. Wenn man sie nicht kennt, sieht man ihr nicht an, dass sie zur Hälfte arabisch und Moslema ist.\n\nIch finde es immer sehr interessant, wenn ich neue Familienmitglieder kennenlerne. Dieses Jahr fliegen wir noch nach Dubai zur Hochzeit von einer Groß-Großcousine, die ich nicht kenne, die ich aber unbedingt kennenlernen möchte. Es ist einfach schön, dass man so verteilt Verwandtschaft hat. Es ist schön zu wissen, dass man den gleichen Ursprung hat. Ein Bruder von meinem Papa ist nach Florida ausgewandert und hat dort Frau und Kinder. Letztes Jahr waren wir das erste mal dort, sonst sind sie immer nach Deutschland gekommen. Es ist zwar schade, dass wir sie nur einmal im Jahr sehen, aber dafür ist es umso schöner.\n\nAn meinem Nachnamen hört man, dass ich einen Migrationshintergrund habe. Dann wird gefragt, wo wir herkommen. Aber man sieht es mir wirklich nicht an. Alle sind immer erstaunt, wenn ich es erzähle. Ich habe kein Problem damit, weil es mich nicht persönlich betrifft. Es ist für mich kein Angriff, wenn mich jemand auf meine Herkunft anspricht. Meine Mutter ist schon in Deutschland geboren und aufgewachsen und ich bin es auch. Das wäre vielleicht anders, wenn ich ein anderes Aussehen hätte.\n\nSchockiert hat mich letzten Montag die große Anzahl an Pegida-Demonstranten. Da werde ich auch aggressiv – in dem Sinne, dass ich mir das nicht lange angucken kann. Ich verstehe nicht, wie man so denken kann. Mein Verhalten hat mich selbst überrascht. Ich musste erst mal nach Hause gehen und wieder runterkommen. So hasserfüllte Menschen habe ich in so einer großen Gruppe noch nie gesehen. Das fand ich traurig. Für mich sind es alles Menschen. Wenn ein Mensch schlecht ist, dann nicht aufgrund seiner Herkunft, sondern weil es ein schlechter Mensch ist. Dann ist es mir egal, wo er herkommt.\"",
  "en" : "\"My mother is Muslim. I am Catholic myself. I grew up with both religions. In my mother's family, there were already three generations of mixing between Christians and Muslims. I was first baptized when I was already six years old. It wasn't important to my parents which religion I have; it was only important that I had a religion. My mother saw how nice it is in Germany with a congregation, in an organization where many people have the same religion. She wanted that for us children. We were all baptized at once – I was six, my brother five, and my sister four. That's nice for me, because I can remember it; it's not just that I have photos.\n\nThe difference in the religions is a just a matter of small things. We all believe in the same God. The big difference is, of course, Jesus, who is seen as a prophet in Islam and as the son of God in the Catholic Church. My mother is also not super strictly religious. If you didn't know her, you wouldn't know that she is half-Arab and a Muslim.\n\nI always think that it's interesting when I meet new family members. This year, we fly to Dubai for the wedding of a great-great cousin, who I don't know, but who I definitely want to meet. It's just nice to have so many relatives so spread out. It's nice to know that you have the same origin. A brother of my father immigrated to Florida and has a wife and children there. Last year, we were there for the first time; otherwise, they always came to Germany. It's too bad that we only see them once a year, but that makes it even nicer.\n\nYou can tell that I have a \"migration background\" from my last name, and then people ask me where I come from. But you really can't see it. Everyone is amazed when I say it. I have no problem with it, because it doesn't affect me personally. It's not an offence for me if people ask about my background. My mother was born in Germany and grew up here and so did I. Maybe it would be different if I looked different.\n\nI was shocked last Monday by the number of Pegida demonstrators. I got aggressive – in the sense that I just couldn't watch it for long. I don't understand how you can think like that. My behavior surprised me. I had to go home first and calm down. I have never seen such hate-filled people in a big group. I found it sad. For me, it's just all people. If a person is bad, it's not because of their origins, but because they are a bad person. I don't care where they come from.\"",
  "id" : "1509523200"
}