{
  "de" : "\"Ich komme aus Libyen und bin seit etwa acht Jahren hier. Wenn ich an Dresden denke, denke ich an zwei Teile: einmal die Neustadt und dann der Rest. Ich wohne in der Neustadt und weiß nicht viel über den Rest der Stadt, aber ich habe nicht die besten Dinge gehört. Die Neustadt ist der sicherste Ort für Leute, die sich nicht gestresst fühlen wollen, und sie hat definitiv die größte linke Szene, weshalb ich sie mag. Ich bin aus der Gaddafi-Diktatur hierhergekommen und mag es, dass die Leute sich frei fühlen, aber auch den Kapitalismus in Frage stellen. Das gefällt mir.\n\nIm Moment bin ich sehr aufgeregt, weil ich am Freitag wieder nach Libyen fliege. Ich war seit zehn Jahren nicht mehr dort. Ich habe meine Familie seit zehn Jahren nicht mehr gesehen. Es ist schwer zu erklären, wie ich mich fühle, wenn ich daran denke, sie wiederzusehen. Die Situation hat sich völlig verändert, seit ich weg bin. Positiv? Negativ? Ich weiß es nicht.\n\nIch werde drei Monate dort sein. In dieser Zeit möchte ich Tunesien und Ägypten besuchen und dem deutschen Winter entfliehen. Ich kann es kaum erwarten, meine Familie zu sehen, aber ich freue mich auch sehr auf das Essen. Ich bin seit zweieinhalb Jahren Vegetarier. Ich bin Moslem. Ich bin nicht wirklich religiös, aber ich bin nicht mit Schweinefleisch aufgewachsen. Ich habe in der Gastronomie gearbeitet und weiß, wie Schweinefleisch hier zubereitet wird, also habe ich beschlossen, überhaupt kein Fleisch zu essen. Aber das meiste libysche Essen besteht aus Fleisch, und ich freue mich wirklich darauf, wegen des Essens zurückzukehren!\n\nIch habe eine wirklich große Familie. Ich habe fünfzehn Geschwister, neun Brüder und sechs Schwestern. Seit ich weg bin, sind viele Neffen und Nichten geboren worden, ich glaube, es sind jetzt fünfzig. Die meisten von ihnen kenne ich nicht, ich weiß nicht einmal ihre Namen.\n\nAls ich aufgewachsen bin, waren meine Eltern in der Minderheit: Sie sind zwei und wir sind sechzehn! Aber sie hatten einen wirklich großen Einfluss, und ihre Stimmen waren stärker als unsere zusammen. Ohne die beiden können wir nichts tun, und ohne sie sind wir nicht stark. So sind wir aufgewachsen.\"",
  "en" : "\"I'm from Libya and have been here for about eight years. When I think of Dresden, you think of two parts: Neustadt and then the rest. I live in the Neustadt and don't know much about the rest of the city, but I haven't heard the best things. Neustadt is the safest place for people who don't want to feel stressed, and it definitely has the most leftist scene, which is why I like it. I came from the Gaddafi dictatorship to here and like that people feel free but also question capitalism. I like it.\n\nAt the moment I am really excited because I am going back to Libya for a trip on Friday. I haven't been back for ten years. I haven't seen my family for ten years. It's hard to explain how I feel when I think about seeing them again. The situation has changed completely since I left. Positive? Negative? I don't know.\n\nI'll be back for three months, and while I'm there I'd like to visit Tunisia and Egypt and really escape the German winter.\n\nI can't wait to see my family, but I'm really looking forward to the food. I have been vegetarian for two and a half years because I am Muslim – I'm not really religious – but I didn't grow up eating pork. I've been working in hospitality, and I know how pork is prepared here so I decided not to eat any meat at all. But most Libyan food is with meat, and I am really excited to go back for the food!\n\nI have a really big family! I have fifteen siblings! Nine brothers and six sisters. Since I've been gone a lot of nephews and nieces have been born, I think they've reached 50. I don't know most of them, I don't know their names.\n\nGrowing up my parents were in the minority: they are two and we are sixteen! But they were a really big influence, and their voices were stronger than all of ours. We can't do anything without these two and we are not strong without them. That's how we grew up.\"",
  "id" : "1642182640"
}