{
  "de" : "\"Ich habe einen Sohn, der schwerbehindert ist. Er hat von Geburt an ein Anfallsleiden. Er ist jetzt 35 und lebt im Heim. Es ist schwierig für uns als Eltern, damit umzugehen. Er kann nicht sprechen. Aller vierzehn Tage kommt er zu uns übers Wochenende nach Hause. Er kann nicht die ganze Zeit zu Hause sein – er muss gefüttert und gewindelt werden. Das können wir nicht leisten. Es ist nicht so ganz einfach. Unsere Tochter ist jetzt 28, sie ist arg verwöhnt, die hat auch ihre Probleme. Aber im großen und ganzen sind wir zufrieden mit dem, was wir daraus machen können.\nWir wohnen in Gorbitz, weil es noch relativ preisgünstig ist für Dresden. Das Umfeld wird ja auch langsam grün, es wird ein bisschen was gemacht. Ich finde die Lage gut. Natürlich gibt es hier viele Leute mit Problemen – Arbeitslosigkeit, Alkohol, das konzentriert sich hier sicher ein bisschen. Aber ich komme klar damit. Es gibt ja jetzt auch viele Ausländer hier, aber es ist noch ruhig. Ich hatte mir das am Anfang schlimmer vorgestellt. Sicherlich gibt es Probleme, aber die gibt es überall.\"",
  "en" : "\"I have a son who is severely disabled. He has had a seizure disorder from birth. He is now 35 and lives in a home. It's difficult to cope with this for us as parents. He can't speak. Every fourteen days, he comes and spends a weekend with us at home. He can't be home all the time -- he has to be fed and have his diaper changed. We can't do that. It's not so easy. Our daughter is now 28; she is horribly spoiled. She also has her problems. But all in all, we are satisfied with what we've been able to do.\n\nWe live in Görbitz, because it's relatively affordable for Dresden. The area is slowly getting green; a little bit is being done. I think the situation is good. Of course, there are a lot of people with problems -- unemployment, alcohol. That's certainly concentrated here a little. But I can deal with it. There are also a lot of foreigners here, but it's still quiet. I had imagined it as worse at the beginning. There are definitely problems, but there are problems everywhere.\"",
  "id" : "1526108401"
}