{
  "de" : "\"Normalerweise arbeite ich als Freiberuflerin, unter anderem an der Bürgerbühne und mache Theaterprojekte, auch interkulturelle Theaterprojekte, im Rahmen des Staatschauspiels. Hier leite ich einen Club namens \"Die Zahlendreher\" mit Leuten, die von überall her kommen. Es geht um das Thema Zahlen. Daneben habe ich hier schon verschiedene Projekte gemacht mit Geflüchteten, mit Migranten, mit Deutschen, mit Senioren oder mit Kindern.\n\nDas Montagscafé hat seit sechs oder acht Wochen online stattgefunden - immerhin online! Und heute ist es das erste Mal wieder analog. Das bedeutet zum einen, dass die Leute sich natürlich total freuen, sich hier wieder zu treffen, und zum anderen, dass es erst wieder ein bisschen anlaufen muss. Manche Leute, die aus der Erstaufnahme, können gar nicht herkommen, weil sie noch nicht geimpft sind. Das macht's ein bisschen schwerer gerade, dass es wieder losgeht, aber ich bin optimistisch. Kurz vor dem Lockdown war hier wirklich sehr viel los.\n\nAb um drei gibt es ja das Frauencafé, dann ab um fünf das gemischte Café mit Programm. Heute gibt es Siebdruck. Ansonsten gibt es heute viele Leute, die sich einfach freuen, sich wieder zu treffen und dass wieder etwas stattfindet.\n\nIch war ein paarmal beim Onlineangebot dabei. Es war immer schön und intensiv, aber natürlich nicht so viele Leute. Was man ja auch verstehen kann: Wenn man alles immer online machen muss, will man abends nicht nochmal etwas online machen. Die Sachen, die da stattgefunden haben, waren wirklich sehr charmant. Teilweise haben wir Geschichten erzählt oder Leute eingeladen, die etwas vorgestellt haben, oder es gab ein Bastelangebot. Einfach um die Zeit zu überbrücken bis man sich wieder treffen kann. Das ist natürlich der eigentliche Sinn hier im Montagscafé - dass man sich trifft.\"",
  "en" : "\"Normally I work as a freelancer at the Buergerbuehne and do theater projects, also intercultural theater projects in the context of the Staatsschauspiel. Here I run a club with people who come from all over, on the topic of numbers. The club is called Die Zahlendreher. And apart from that, I have done various projects here with refugees, with migrants, with Germans and with seniors and with children.\n\nToday is special because the Monday Cafe has taken place online for six or eight weeks. At least online! And today it is analog again for the first time. That means on the one hand that people are really happy to meet up again and on the other hand that it has to get rolling again. Some people from the refugee center can not come here at all because they are not yet vaccinated. That makes it a bit harder to get things going again, but I'm optimistic. Just before the lockdown there was a lot going on here.\n\nFrom 3pm there is the women's cafe, then from 5pm the mixed cafe with a program. Today there is screen printing. Otherwise, there are many people today who are simply happy to meet up again and that something is happening again.\n\nI attended the online meeting a few times. It was always nice, and intense, but of course not so many people. Which is understandable: if you always have to do everything online, you don't want to go online again in the evening. The things that took place were really charming. Sometimes we told stories, or invited people who presented something or also a crafts project. Just to bridge the time until we could meet up again. That is of course is the real reason for the Monday meetings.\"",
  "id" : "1644349587"
}