{
  "de" : "\"Nach meinem ersten Kind habe ich mich beruflich umorientiert. Mein Herz schlägt schon immer für die Darstellende Kunst. Zuerst habe ich auf dem Hechtfest ein offenes Zirkusangebot gemacht und mit den Kindern, die mich sowieso schon umgeben haben, eine kleine Feuershow aufgeführt. Dann bin ich schrittweise immer tiefer in die Szene rein gestolpert und habe dann herausgefunden: Das will ich machen. Ich habe eine Ausbildung dazu gemacht und leite seitdem viele Gruppen in Dresden, die speziell Zirkustraining machen.\n\nHier auf dem Kinder- und Jugendbauernhof Nickern e. V. wird ein Projekt installiert, ein Kunst- und Kulturbühnenprojekt, das speziell die Kinder im Stadtteil Prohlis ansprechen soll. Die Kinder sollen den Weg hier raus an diesen naturnahen Ort finden. Wir wollen hier Projekte umsetzen, aber wir machen auch was im Stadtgebiet, um den Weg zu erleichtern. Ich glaube, im Alltagsgeschehen der Kinder ist das nicht so verankert, dass es diesen Hof hier gibt, um seine Freizeit zu verbringen. Dem wirken wir mit einer aufsuchenden Arbeit entgegen.\n\nDer Bedarf, dass eine aktive Freizeitgestaltung stattfindet, die begleitet ist, ist in Prohlis etwas höher, weil der Fokus in diesem Zielgruppenbereich nicht so sehr freizeitorientiert ist, dass man außerhalb der Schule seinen Tag jenseits von Medien gestalten kann. Die Orte fehlen auch. Es gibt zwar ein paar offene Jugendtreffs, aber ich vermute, wenn man die Kinder über ein paar Angebote in eine konkrete Bindung bewegt, dass dann der eigene Anspruch an seine Freizeitgestaltung noch mal ein anderer werden kann. Bühnenerfahrungen sind ja immer so Erfahrungen, wo man auf sich selbst zurück geworfen ist, wo man im Verband agieren muss, wo die Gemeinschaft die Stärken und Schwächen trägt. Wir wollen der Verinselung im Stadtgebiet entgegen wirken.\n\nWir hatten zum Beispiel einen Jungen, der bei einem unserer Projekte dabei war. Er ist mit uns in den Harz gefahren und hat dort eine Woche an den Proben teilgenommen. Die ersten drei Tage war er kaum zugänglich. Er fand das alles doof, weil die Eltern ihn angemeldet hatten, weil es eine kostenfreie Veranstaltung war. Der wollte dort gar nicht sein. Wir haben viel an ihm gearbeitet, versucht, ihn in die Gruppe einzubinden, seinen Bedarf abgefragt, geschaut, wo der Schuh drückt. Wenn man so intensiv zusammen ist, kommt es dazu, dass irgendwann im Tun die Kinder anfangen, von sich zu erzählen. Man findet heraus, was derjenige eigentlich braucht. Das sind Standardbedürfnisse – Zuwendung, Nähe, Aufmerksamkeit. Nachdem er das Vertrauen zu uns geknüpft hatte, ließ er sich auch langsam jenseits seines eigenen Rollenbildes oder seiner Strategien tatsächlich integrieren. Als wir die Abschlussveranstaltung hier auf dem Hof gemacht haben, kam er am Ende zu mir – und wir hatten wirklich viele Konflikte gehabt – und hat mich angeschaut und gemeint: \"Vielleicht komme ich doch nächstes Jahr wieder mit.\" Dann hat er mich ganz lange angeschaut und in den Arm genommen. Das ist tatsächlich mein Treibstoff für die Arbeit. Hier hat er als Mensch eine Gemeinschaft erfahren, ein gegenseitiges Tragen. Ich vermute, dass man, wenn man das erfahren hat, das immer wieder aufsucht. Und genau das braucht unsere Gesellschaft, dass wir nicht aneinander vorbeigehen, sondern dass wir uns anschauen und uns sehen können. Dann kann vieles besser gelingen.\"\n\nDer Kinder- und Jugendbauernhof Nickern e. V. startet ab 2019 das kreative und kulturpädagogische Projekt \"Bühne frei!\" für Kinder und Jugendliche aus unserer Region auf dem Bauernhof. Junge Menschen sind vielfältige Multitalente: sprachbegabt und medienbegeistert, technisch versiert, sportlich und energievoll. Sie sind Ästheten, Verwandlungskünstler und unter ihnen gibt es Experten und Expertinnen im dramatischen Auftritt. All dies soll auf die Bühne gebracht werden. Der Verein will Mut pflanzen, denn Kinder und Jugendliche haben Begabungen – es braucht Mut, diese zu entdecken und zu zeigen. Es soll gemeinsam Applaus geerntet werden, weil Anerkennung und Jubel die schönsten Formen sind, in denen wir Lob erfahren können. Wenn ihr so wir wir der Meinung seid, dass das eine gute und unterstützenswerte Sache ist, zieht doch eine kleine Spende dafür in Erwägung: https://www.99funken.de/buehne-frei. Dankeschön!",
  "en" : "\"I re-oriented myself professionally after having my first child. My heart was always in representational art. First, I did a circus project at the Hechtfest, and I performed a fire show with the kids that I knew. Then, step-by-step, I wandered ever deeper into the scene and then I realized: I want to do this. I did a training program, and since then, I lead a lot of groups in Dresden that do special circus training.\n\nHere at the Nickern Children and Youth Farm, we are setting up a project, an art and culture-stage project, that is especially addressed to the children in Prohlis. The kids should find their way out here to this place, close to nature. We want to initiate projects here, but we will also do things in the city, in order to make the commute easier. I think that in everyday events of the children, it's not so much in their minds that there is this farm where they can spend their free time. We come to them with a visiting project.\n\nThe need for an active, supervised free-time structure is somewhat higher in Prohlis, because the focus in this target group is not so free-time oriented; there is not the idea that you can spend your time outside of school doing something without media. There aren't the places either. There are a couple of open meet-ups for teenagers, but I suspect that if you put forward a few concrete opportunities, you can change their own aspirations for how they structure their free time. Theatrical experiences are always experiences where you are thrown back onto yourself, where you have to act together, where the community incorporates strengths and weaknesses. We want to do something against isolation in parts of the city.\n\nFor example, we had a boy who participated in one of our projects. He went with us to the Harz and took part in rehearsals for a week there. The first three days, he was barely accessible. He thought everything was dumb, because his parents had signed him up, because it was a free activity. He didn't want to be there at all. We worked on him a lot, trying to connect him to the group, asked him what he needed, saw where the problems were. If you are together so intensely, something happens where the children start to talk by themselves. You find out what they actually need. These are standard needs – care, closeness, attention. After he began to trust us, he let himself actually be integrated, beyond his own role model or his strategies. When we did our final event here at the farm, he came to me at the end – we had a lot of conflict – and looked at me and said, \"Maybe I will come next year again.\" Then he looked at me for a long time and hugged me. That is actually my fuel for the work. Here, he experienced a community as a person, mutual support. I suspect that once you have experienced that, you always look for it again. And exactly this is what our society needs – that we don't just pass each other by, rather that we look at each other and can see one another. Then a lot of things will be better.\"\n\nStarting in 2019, the Nickern Children and Youth Farm will begin a creative and cultural-educational project \"Bühne frei!\" on the farm for children and teenagers from our region. Young people are diverse multi-talents; they are gifted with languages, excited about media, technically adept, athletic and energetic. They are aesthetes, change artists, and there are experts in dramatic performance among them. All of this will be brought onto the stage. The association wants to plant courage, since children and teenagers have gifts, but it takes courage to discover and show them. They should harvest applause because recognition and celebration are the nicest forms with which we can praise. If you are of the same opinion, that this is a good thing worthy of support, give a small donation to the cause: https://www.99funken.de/buehne-frei. Thank you!",
  "id" : "1544085199"
}