{
  "de" : "\"Seit meinem fünfzehnten Lebensjahr beschäftige ich mich mit Politik. In meiner Heimat im Erzgebirge bin ich stellvertretender Bürgermeister und seit zehn Jahren Stadtrat. Damals war ich einer der jüngsten Stadträte. Ich habe mir gedacht, man muss sich gesellschaftlich engagieren und eben nicht nur alles den Alten überlassen. Bei meiner Generation finde ich es relativ schwierig, dass die nach dem Abitur sagen, sie gehen in eine große Unistadt und studieren dort und lassen ihre Wurzeln zurück. Ich bin lieber ein Mensch der anpackt, der etwas zurückgeben möchte, sein es meiner Heimat, sei es Dresden oder sonstwo.\n\nIch bin schon jung mit Politik in Berührung gekommen. Ich habe vor allem versucht, Jugendpolitik zu machen. Wir hatten zum Beispiel in der Schule zwei alte Eichen, die vom Käfer befallen waren. Unser Bürgermeister wollte die einfach fällen. Ich hatte aber das Glück, dass ich einen Kettensägerschnitzer kenne. Jetzt sind das zwei Stämme geworden mit Büchern obendrauf und \"ABC123\". Es ist immer ein schönes Gefühl, wenn die Kinder dort zur Schuleinführung stehen und Fotos von sich machen lassen. Das war auf jeden Fall ein einschneidendes positives Erlebnis.\n\nIch denke, das fehlende politische Engagement hängt mit dem Menschsein an sich zusammen. Wir wissen ja, wie groß die Aufmerksamkeitsspanne von jungen Leuten ist. Politik hat etwas verloren. Und Politik hat eigentlich auch mich verloren. Sie kann oft die Sprache nicht runterbrechen auf unser Niveau. Ich kann es nicht sehen, wenn die Leute im Fernsehen dastehen und ganz viel erzählen, aber nichts sagen. Die Nähe zwischen denen da oben und uns Menschen ist ein bisschen verloren gegangen.\n\nIch war über zehn Jahre lang in der CDU. Ich bin jetzt ungefähr seit einem Jahr in der FDP. Gerade hier in Sachsen habe ich den Eindruck, dass die CDU relativ rechtskonservativ ist und so ein bisschen nach der AfD redet, aber gar nicht die wahren Probleme angeht. Wir sollten keine Angst vor der AfD haben, wir sollten viel mehr Angst davor haben, dass wir die Leute nicht mehr erreichen. Ich habe gemerkt, dass in der CDU Sachsen keine innovativen Lösungsansätze vorherrschen. Hier hingegen schon. Wir wissen ganz genau, was die FDP in Sachsen für eine Kleinstpartei ist. Wir schämen uns aber auch nicht dafür, dass wir mit einem Ziel von 8 % in die nächste Landtagswahl gehen – nein, wir gehen trotzdem auf die Straße und fragen nach den Problemen der Menschen. Das sehe ich bei der CDU in Sachsen leider nicht.\n\nIch denke nicht, dass Menschen Parteimitglied sein müssen. Ich möchte eher, dass sich Leute gesellschaftlich engagieren. Wenn sich Leute in einer Bürgerinitiative zusammenfinden, einer Initiative für einen Kita-Standort oder einen kleinen Spielplatz in der Neustadt zum Beispiel, das ist der Keim einer jeden Gesellschaft, einer jeden Politik. Meiner Meinung nach braucht es keine Politik, wenn sich Menschen für ein Thema in Bürgerinitiativen zusammenschließen\"",
  "en" : "\"I have been involved in politics since I was fifteen. In my hometown in the Erzgebirge, I am the deputy mayor, and I have been on the city council for ten years. Back then, I was the youngest city councilperson. I thought that you have get socially involved and not leave everything to the old people. With my generation, I think it's relatively difficult that people finish their high school degrees, and they go to a big university city and study there and leave their roots behind. I am more a person who tackles things, who would like to give something back whether it be to my hometown, or Dresden, or somewhere else.\n\nI came into contact with politics at a young age. I particularly tried to do youth politics. For example, at the school, there were two oak trees that were infested with beetles. Our mayor wanted to just cut them down. I had the luck that I knew a chainsaw sculptor. Now they are two trunks with books on top and \"ABC123.\" It's always a nice feeling when the children stand there on the first day of school have photos taken of themselves. It was definitely a positive experience in any case.\n\nI think that the lack of political engagement has something do with being a person. We know how long the attention spans of young people are. Politics have lost something. And politics actually also lost me. Politicians can't bring the language down to our level. I can't watch when people stand on TV and talk a lot but don't say anything. The proximity between those above and us people has been lost a little.\n\nI was a member of the CDU for ten years. I have been in the FDP for about a year. I have the impression that especially here in Saxony, the CDU is relatively rightwing-conservative and parrots the AfD, but they don't talk about the real problems. We shouldn't be afraid of the AfD; we should be more afraid that we don't reach people anymore. I have noticed that in the CDU Saxony, innovative solutions don't prevail. Here, in contrast, they do. We know exactly what a small party the FDP in Saxony is. We aren't ashamed though that we are going into the next election with the goal of 8% -- no, we are going out onto the streets nevertheless, and we are asking about the problems people have. Unfortunately, I don't see that with CDU in Saxony.\n\nI don't think that people have to be members of a party. I would rather that people would be socially engaged. If people came together in a citizen's initiative, an initiative for a kindergarten location or a small playground in the Neustadt, for example, that is the germ of every society, of every political structure. In my opinion, we wouldn't need politics if people would come together in citizens' groups.\"",
  "id" : "1544085218"
}