{
  "de" : "\"Die Arbeit auf einem Kinder- und Jugendbauernhof ist natürlich sehr gut für die Work-Life-Balance. Es ist zum Beispiel ein toller Job, um meinen Sohn auch einfach mitzubringen. Wenn die Möglichkeit besteht, ist er auch sehr gerne hier. Natürlich ist es auch immer ein bisschen schwierig, weil man diesen Rollenkonflikt hat – hier oben bin ich Chef, Arbeiter, Sozialpädagoge, für die Kinder ist man aber immer Papa oder Mama. Man muss das klar kriegen. Manchen Kindern fällt es leichter, anderen schwerer, aber grundsätzlich hat er am Hofleben genauso Anteil wie ich. Auch sein Kindergarten war schon hier. Es ist eben etwas Konkretes. Das war auch mein Anspruch an den Job, nicht nur in irgendeinem Büro zu sitzen, sondern etwas zu tun, worunter mein Kind sich etwas vorstellen und worauf es vielleicht sogar stolz sein kann.\n\nDer Großteil unserer Kinder ist zwischen acht und vierzehn Jahren alt. Da sind natürlich Tiere interessant und das Thema Bauernhof schafft sehr viel Identifikation. Wenn man dann in die Pubertät kommt, erschöpft sich dieses Thema natürlich. Die Idee ist, es zu schaffen, dieser Zielgruppe, die ja einmal bei uns gewesen ist, im Teenageralter eine Bindung zu verschaffen. Da geht ganz viel über körperliche Aktivitäten und der Coolnessfaktor darf dann auch dazu kommen. In einem bestimmten Alter sind einfach Breakdancer cooler als ein Bauernhof.\n\nDen Bauernhof gibt es schon viele Jahre. Im Moment passiert sehr viel Entwicklung. Und dieser Entwicklung muss natürlich auch mit finanziellen Mitteln ein bisschen auf die Sprünge geholfen werden. Deshalb gibt es dieses Crowdfunding-Aktion mit der Ostsächsischen Sparkasse, die sich selbst auch daran beteiligt. Wir haben uns ein Projekt rausgesucht, das im unmittelbaren Zusammenhang mit unserem neu gestalteten Kinderbauernhaus steht. Für gute Bühnenprojekte braucht man auch gute Bühnentechnik. Wir möchten eine Musikanlage, die man immer wieder benutzen kann, eine Lichtanlage, die wir sonst immer für teures Geld mieten müssen. Das würden wir gern über diese Aktion finanzieren, um sie einerseits für den Hof verfügbar zu haben – zu großen Festen, zu Aufführungen, für Trainingsmöglichkeiten – und sie im zweiten Schritt auch anderen Projekten und Vereinen zur Verfügung stellen zu können, ohne dafür mehr als eine Aufwandsentschädigung nehmen zu müssen. \n\nWir wollen für die angrenzenden Stadtteile Prohlis und Reick da sein, wo viele Menschen auf engem Raum wohnen und ein Ort gebraucht wird, an dem man mal durchatmen kann. Aber am Wochenende sind wir natürlich auch ein schöner Ausflugsort für ganz Dresden.\"\n\nDer Kinder- und Jugendbauernhof Nickern e. V. startet ab 2019 das kreative und kulturpädagogische Projekt \"Bühne frei!\" für Kinder und Jugendliche aus unserer Region auf dem Bauernhof. Junge Menschen sind vielfältige Multitalente: sprachbegabt und medienbegeistert, technisch versiert, sportlich und energievoll. Sie sind Ästheten, Verwandlungskünstler und unter ihnen gibt es Experten und Expertinnen im dramatischen Auftritt. All dies soll auf die Bühne gebracht werden. Der Verein will Mut pflanzen, denn Kinder und Jugendliche haben Begabungen – es braucht Mut, diese zu entdecken und zu zeigen. Es soll gemeinsam Applaus geerntet werden, weil Anerkennung und Jubel die schönsten Formen sind, in denen wir Lob erfahren können. Wenn ihr so wir wir der Meinung seid, dass das eine gute und unterstützenswerte Sache ist, zieht doch eine kleine Spende dafür in Erwägung: https://www.99funken.de/buehne-frei. Dankeschön!",
  "en" : "\"A job on a farm for children and teenagers is very good for work-life balance of course. For example, it's a great a job to just bring my son along to. If he has the opportunity, he is very happy to be here. Of course, it's always a little difficult because you feel conflict between your roles – up here, I am the boss, a worker, a social pedagogue, but for children, you are always papa or mama. You have to get that clear. For some children, it's easier and others it's more difficult, but basically, my son takes part in farm just like me. His kindergarten was also here. It's something concreate. That was my ambition for the job, not just to sit in some office, but to do something that my child could understand and be proud of.\n\nThe majority our kids are between eight and fourteen years old. They are of course interested in animals and the farm theme allows for a lot of identification. When you then come into puberty, this subject is exhausted. The idea is to create something, which connects these kids who have spent time on the farm to the place once they become teenagers. That's a lot about physical activity, and the coolness factor also plays a role. At a certain age, break-dancers are cooler than farms.\n\nThe farm has existed for many years. At the moment, there is a lot of development. And this development needs to be helped with some financial help at the start. That's why there is this crowd-funding project with Ostsächsischen Sparkasse, who are taking part themselves. We sought out a project that would be directly connected to our newly set-up children's farmhouse. For a good theatrical project, you also need a good theatrical equipment. We need a stereo system, which you can use again and again, a light system, which we otherwise have to rent for a lot of money. We would like to finance these things through this fundraising project; on the one hand we would like to have them available at the farm – for large festivals, performances, training possibilities – and as a second step, to be able make them available for other projects and associations without them having to pay more than a deposit. \n\nWe want to be there for the parts of the city near us, Prohlis and Reick, where people don't have much space and a place is needed where you can catch your breath. But on the weekend, we also want to be a nice place for an excursion for everyone in Dresden, of course.\"\n\nStarting in 2019, the Nickern Children and Youth Farm will begin a creative and cultural-educational project \"Bühne frei!\" on the farm for children and teenagers from our region. Young people are diverse multi-talents; they are gifted with languages, excited about media, technically adept, athletic and energetic. They are aesthetes, change artists, and there are experts in dramatic performance among them. All of this will be brought onto the stage. The association wants to plant courage, since children and teenagers have gifts, but it takes courage to discover and show them. They should harvest applause because recognition and celebration are the nicest forms with which we can praise. If you are of the same opinion, that this is a good thing worthy of support, give a small donation to the cause: https://www.99funken.de/buehne-frei. Thank you!",
  "id" : "1544085164"
}