{
  "de" : "\"Ich bin seit drei Jahren in Dresden. Ich bin zum Studieren hergekommen. Ursprünglich komme ich aus dem Fichtelgebirge in Bayern. Nach meinem Bachelor habe ich gedacht, dass ein Freiwilliges Ökologisches Jahr bis zum Masterstudium eine gute Alternative zum Jobben ist. Ich habe mich hier beim Kinder- und Jugendbauernhof Nickern e. V. beworben und bin genommen worden.\n\nMeine Großeltern hatten einen kleinen Bauernhof. Ich bin also schon als Kind mit so etwas in Berührung gekommen. Ich habe mitgeholfen, ich habe die Tiere gefüttert und rein getrieben. Einmal habe ich auch beim Schlachten zugeschaut. Das war eher interessant als Beängstigend. Ich habe nur noch die rennenden Hühner ohne Kopf in Erinnerung.\n\nHier bin ich für die Tierversorgung und -verpflegung da. Ich miste, ich füttere, ich schaue, dass es den Tieren gut geht. Ich muss auch darauf achten, ob die Tiere Krankheiten haben oder Besonderheiten vorkommen. Bei großen Aktionen wie der Heuernte oder den Hoffesten helfe ich auch mit. Ich habe viel mit den Hofkindern zu tun. Das sind Kinder, die regelmäßig hier hoch kommen und die auch offiziell mit zu den Tieren rein dürfen. Wir nehmen die immer mit zum Arbeiten oder wir spielen mit ihnen oder überlegen uns gemeinsame Aktionen.\n\nIch bin gerade dabei, herauszufinden, was mir Spaß machen könnte. Mein Bachelor war in Psychologie, aber ich weiß nicht, ob ich das weiter studieren möchte. Vielleicht mache ich auch eine Ausbildung zur Kunsttherapeutin. Ich muss mal sehen, welche Altersgruppe mir liegt, mit der ich arbeiten möchte. Aber ich möchte schon gern mit Kindern arbeiten. Ich habe jüngere Geschwister, ich bin das gewöhnt.\"\n\nDer Kinder- und Jugendbauernhof Nickern e. V. startet ab 2019 das kreative und kulturpädagogische Projekt \"Bühne frei!\" für Kinder und Jugendliche aus unserer Region auf dem Bauernhof. Junge Menschen sind vielfältige Multitalente: sprachbegabt und medienbegeistert, technisch versiert, sportlich und energievoll. Sie sind Ästheten, Verwandlungskünstler und unter ihnen gibt es Experten und Expertinnen im dramatischen Auftritt. All dies soll auf die Bühne gebracht werden. Der Verein will Mut pflanzen, denn Kinder und Jugendliche haben Begabungen – es braucht Mut, diese zu entdecken und zu zeigen. Es soll gemeinsam Applaus geerntet werden, weil Anerkennung und Jubel die schönsten Formen sind, in denen wir Lob erfahren können. Wenn ihr so wir wir der Meinung seid, dass das eine gute und unterstützenswerte Sache ist, zieht doch eine kleine Spende dafür in Erwägung: https://www.99funken.de/buehne-frei. Dankeschön!",
  "en" : "\"I have been in Dresden for three years. I came here to go to university. Originally, I am from the Fichtel Mountains in Bavaria. After my finishing my Bachelor's, I thought that doing an ecological volunteer year was a good alternative to just taking a job before doing my Master's. I applied to @KJB.Nickern and got the position.\n\nMy grandparents had a small farm. So, as a child, I already came into contact with something like this. I helped out, I fed the animals, and herded them back into their stalls. Once, I watched them doing the slaughter. It was more interesting than scary. I just remember chickens running around without heads.\n\nHere, I am responsible for taking care of and feeding the animals. I muck out the stables, I feed the animals, I check whether they are doing ok. I have to pay attention to whether the animals have diseases or if anything unusual comes up. I help with big projects like harvesting or festivals. I have a lot to do with the farm kids – those who come up here regularly and who are officially allowed to go in with the animals. We always take them to work, or we play with them, or we think about group projects. \n\nI am currently trying to figure out what is fun for me. My Bachelor's degree was in psychology, but I don't know if I want to keep studying it. Maybe I will train as an art therapist. I have to see which age group I like, whom I want to work with. But I would certainly like to work with children. I had younger siblings. I am used to it.\"\n\nStarting in 2019, the Nickern Children and Youth Farm will begin a creative and cultural-educational project \"Bühne frei!\" on the farm for children and teenagers from our region. Young people are diverse multi-talents; they are gifted with languages, excited about media, technically adept, athletic and energetic. They are aesthetes, change artists, and there are experts in dramatic performance among them. All of this will be brought onto the stage. The association wants to plant courage, since children and teenagers have gifts, but it takes courage to discover and show them. They should harvest applause because recognition and celebration are the nicest forms with which we can praise. If you are of the same opinion, that this is a good thing worthy of support, give a small donation to the cause: https://www.99funken.de/buehne-frei. Thank you!\nManage",
  "id" : "1544085182"
}