{
  "de" : "\"Freunde sind ganz wichtig. Ohne Freunde kann man nicht glücklich sein und ohne dass man glücklich ist, ist meine Lebensqualität nicht gut.\n\nPolitische Stabilität ist auch wichtig. Ich bin oft in der Ukraine. Meine Freundin wohnt dort. Ich war vor zwei Monaten das letzte Mal in der Ukraine. Es war noch nicht so stressig wie jetzt, denke ich. Jetzt weiß ich auch nicht genau, weil meine Freundin in der Türkei ist, aber ich habe noch andere Freunde da, die sich Sorgen darüber machen, was passieren wird. Hier nehmen wir an, dass es immer stabil sein wird. Dort glaube ich, dass die Leute denken, dass es nie stabil sein wird.\n\nIch bin Spanier. Ich habe vor zehn Jahren in Deutschland gelebt. Dann war ich lange Zeit unterwegs. Ich war lange Zeit arbeitslos und jetzt bin ich zurück nach Deutschland gekommen. Ich bin hierher gekommen, weil ich mich um eine Anerkennung als Lehrer bewerben wollte. Dann habe ich aber einen anderen Job gefunden und das nicht weiter verfolgt. Jetzt mache ich Webdesign. Ich habe mir das selber beigebracht und es gefällt mir. So habe ich hier Lebensqualität gefunden. Auch das Wetter stört mich überhaupt nicht. Ich habe zwei Jahre in China gewohnt. Dort hat man die Sonne gar nicht gesehen; dort war es wirklich grau.\"",
  "en" : "\"Friends are very important. You can't be happy without friends, and if I am not happy, my quality of life is not good.\n\nPolitical stability is also important. I am often in Ukraine. My girlfriend lives there. I was in Ukraine last time two months ago. It was not yet as stressful as it is now, I think. Now I don't know exactly either because my girlfriend is in Turkey, but I have other friends there who are worried about what will happen. Here we assume it will always be stable. There I think people think it will never be stable.\n\nI am Spanish. I lived in Germany ten years ago. Then I was on the road for a long time. I was unemployed for a long time and now I came back to Germany. I came here because I wanted to apply for recognition as a teacher. But then I found another job and didn't pursue it. Now I'm doing Webdesign. I taught myself and I like it. That's how I found quality of life here. I also don't mind the weather at all. I lived in China for two years. There you didn't see the sun at all; it was really gray there.\"",
  "id" : "1644175244"
}