{
  "de" : "\"Ich bin im Stress. Ich ziehe weg - nach München. Das hat verschiedene Gründe. Mein Freund hat einen neuen Job in München bekommen. Ich hatte schon vor zwei Jahren vor, nach München umzuziehen. Und jetzt hat alles gepasst.\n\nIch komme aus Bulgarien. Ich bin seit 2014 hier. Ich habe in Dresden studiert und dann angefangen, hier zu arbeiten. ich bin Consultant in einem IT-Unternehmen; ich berate Kunden und konfiguriere im System. Als ich ja gekommen bin, war es schwierig. Es gibt kulturelle Unterschiede - ich glaube, das ist mit jedem Land so. Aber für mich war es am Anfang schwierig, Freunde zu finden. Es hat einfach länger gedauert als in Bulgarien und länger als ich gedacht hatte. Und dann das mit der Sprache, dass man sich unsicher fühlt. Ich bin im Oktober 2014 hierhergekommen - die Zeit, wo es auch mit Pegida anfing. Das fand ich auchâ¦spannend, wenn ich mich nett ausdrücke. Da fühlt man sich nicht besonders willkommen.\n\nMeine Botschaft wäre: Mehr lächeln, freundlicher sein, dass man auch in der Coronazeit nicht vergisst, wie man sozial ist. Dass man auch andere Leute kennenlernt, ein bisschen lächelt und Freude verbreitet.\"",
  "en" : "\"I'm a bit stressed out. I'm moving away - to Munich. There are several reasons for that. My boyfriend got a new job in Munich. I had already planned to move to Munich two years ago. And now everything has fallen into place.\n\nI come from Bulgaria. I have been here since 2014. I studied in Dresden and then started to work here. I am a consultant in an IT company; I advise customers and do system configuration. When I came here yes, it was difficult. There are cultural differences - I think that's the case with every country. But for me, it was difficult to make friends in the beginning. It just took longer than in Bulgaria and longer than I thought it would. And then there's the thing with the language, that you feel insecure. I came here in October 2014 - the time when Pegida started. I also found that...interesting, to put it nicely. It doesn't make you feel very welcome.\n\nMy message would be: smile more, be friendlier, that you don't forget how to be social even in corona time. That you also get to know other people, smile a little and spread joy.\"",
  "id" : "1644175157"
}