{
  "de" : "\"Ich habe damals eine Wutrede gehalten – als Teil von einem Theaterstück. Da ging's sehr stark um sächsische Innenpolitik. Was mich so wahnsinnig geärgert hat, das war im Herbst 2015: da hat das Innenministerium immer überfordert gewirkt. Die sitzen das halt aus und reagieren nicht. Herr Tillich sagt im Zweifelsfall: Naja, das ist nicht unser Sachsen. Aber wirklich in die Gänge kommen tut keiner. Wir haben gedacht, das sind die Persönlichkeiten, die mit auf die Straßen gehen könnten und Gesicht zeigen könnten - als Ministerpräsident oder Minister. Da könnten sie sagen, wir stellen uns ganz klar gegen Rechtsradikalismus.\n\nEs passiert mir immer wieder, dass ich mit der Stadt so sehr hadere, dass ich denke, ich gehe jetzt, mir reicht's - um es ein bisschen überspitzt zu sagen. Im Moment denke ich ganz oft, wenn jetzt alle gehen, die so einen Impuls haben sich zu engagieren und Wege zu finden, dass Integration wirklich stattfindet, dann bewegt sich auch nichts. Dann überlässt man so eine Region - auch mit den Kids, die hier groß werden - diesen Gedanken, diesen Einflüssen, diesen Ausgrenzungsideen. Dann bin ich schon immer wieder am Schürfen, was genau passiert da? Wie könnte man da drankommen, dass Menschen wieder ein Stück weit doch erreichbar sind und bereit, eine andere Offenheit zu leben. Aber ich kenne viele Leute, die sich wirklich engagiert haben und jetzt trotzdem weggehen, weil sie sagen, jetzt möchte ich in einer Stadt leben, wo das nicht dauernd diskutiert werden muss.\"",
  "en" : "\"Back then, I did a kind of rant – as part of a theatrical piece. It was really about Saxon internal politics. What so insanely annoyed me (this was in fall, 2015), was that the interior ministry always seemed so overwhelmed. They just hold out and don't govern. When in doubt, Mr. Tillich says, \"Uh, this is not our Saxony.\" But no one gets their asses in gear. We thought that these are the persons who could go out with us on the streets and make a statement – as governor or minister. They could have said, \"We stand clearly against rightwing radicalism.\"\n\nAgain and again, it happens that I am so quarrelling with the city, that I think, \"I am going to leave now. I've had enough!\" (to exaggerate a bit). At the moment, I often think that if everyone, who has the impulse to engage themselves and find ways to actually make integration take place, leaves then nothing is going to change. Then we'll abandon this region -- and the kids, who grow up here – to these thoughts, these influences, these exclusionary ideas. Then I am always digging around, thinking what exactly happens here? How can you get to the point where people are a little reachable again and prepared for another kind of openness. But I know so many people who were really engaged and now leave nevertheless, because they say that they would like to live in a city where these things don't constantly have to be discussed.\"",
  "id" : "1486195202"
}