{
  "de" : "\"Ich lebe in Austin, Texas und schreibe für den Houston Chronicle über Technik. Ich habe 85 Bücher geschrieben, darunter \"Iphone for Dummies\". Ich schreibe seit dreißig Jahren.\n\nIch bin auf einer Technologie-Rundreise und besuche Firmen in Deutschland; Wir sind Gäste von Germany Trade & Invest – Hashtag gtai – sie haben mich gebeten, das so zu sagen. Gestern Abend waren wir in Frankfurt, dann in Leipzig, und heute Abend sind wir in Dresden. Morgen fahren wir nach Hamburg; es ist Virtual-Reality-Tag. Heute haben wir eine Menge Roboter- und 5G-Technik gesehen. Wir haben einen Einblick bekommen, wie die nächste Generation der kabellosen Kommunikation aussieht. Es hat Spaß gemacht.\n\nDie Deutschen machen tolle technische Dinge. Es ist ziemlich beeindruckend, wie die deutsche Regierung den technischen Fortschritt unterstützt. Ich glaube nicht, dass es etwas in dieser Art in den Staaten gibt. Wir machen auch etwas, aber das resultiert nicht aus Regierungsinitiativen. Hier gibt es all diese \"incubators\" und \"accelerators\". Es wäre zumindest schön, wenn man landesweite Regeln hätte, wie solche Dinge wie 5G funktionieren sollen. Es hat wirklich auf viele Dinge Einfluss. Es ist zum Beispiel unabdingbar für autonomes Fahren. Jeder redet darüber, dass wir selbstfahrende Autos haben werden, aber ohne den Ausbau von 5G wird das nicht funktionieren.\n\nEs ist wirklich schön, eine globale Perspektive zu haben und nicht nur meine Texas-Perspektive. Bei solchen Sachen wie alternative Energien muss man die USA Staat für Staat betrachten. Kalifornien ist wirklich gut darin. Texas ist erbärmlich, weil sie Öl haben. Aber Öl ist vorbei! Diese Typen kämpfen nur um ihr Leben – sie wollen noch zehn oder zwanzig Jahre länger bleiben, aber ich denke nicht, dass das passieren wird. Grüne Energie wird zu billig. Heute haben wir einen Ort gesehen, an dem daran gearbeitet wird, die ganze Energie auf der Welt in einem virtuellen Kraftwerk zusammenzufassen, so dass man sie verteilen kann. Das werdet ihr hier machen, wir nicht.\"",
  "en" : "\"\nI live in Austin, Texas, and I am a technology writer for the Houston Chronicle. I have written 85 books, including IPhone for Dummies. I have been writing for 30 years. \n\nI am on a tech tour visiting companies in Germany; we are guests of the Germany Trade and Investment – hashtag GTAI â they asked me to say it like that. We were in Frankfurt last night, Leipzig, and tonight, we are in Dresden. Tomorrow, we will go to Hamburg; it's virtual reality day. Today, we saw a bunch of robotics and 5G technology. We got an advanced look at what the next generation of wireless communication is going to look like. It was fun. \n\nThe Germans do good tech. It's pretty impressive the way the German government supports technological advancement. I don't think we have anything like that in the States. We are doing stuff, but it's not through government initiatives. Here, there are all these incubators and accelerators. At the very least, it would be nice to have a national policy on things like 5G and how it's going to work. It really affects a lot of things. It's vital for autonomous cars, for instance. Everyone is talking about how we are going to have self-driving cars, but it's not going to happen until 5G has saturated. \n\nIt's really nice to get a global perspective, and not just my Texas perspective. When it comes to things like alternative energy, you have to look at the US on a state by state basis. California is really good at it. Texas is miserable, because they have oil. But oil is over! Those guys are just fighting for their lives – they want to stay around 10 or 20 more years, but I don't see that happening. Green energy is getting so cheap. Today, we saw a place where they are working on aggregating all the power in the world in a virtual power plant, so that it can be shared. You are going to be doing that here; we're not.\"",
  "id" : "1537772402"
}