{
  "de" : "\"Aufgewachsen bin ich in Meißen. Mein Studium hat mich nach Dresden geführt, hier blieb ich hängen und nirgendwo möchte ich lieber sein. Meinen Beruf als Anästhesist am Städtischen Klinikum Dresden übe ich seit 14 Jahren aus, ohne dass er etwas von seinem Reiz für mich verloren hat. Ob im OP oder auf der Intensivstation, die Arbeit in der Klinik ist spannend und herausfordernd, auch in den schwierigen Zeiten, die wir im Augenblick durchleben. Zu meinen Aufgaben gehört es aktuell, Mitarbeiter und Freiwillige fit für den Einsatz auf unserer anästhesiologischen Intensivstation zu machen. Außerdem koordiniere ich den Einsatz der Notärzte aus unserem Klinikum und bin auch selbst regelmäßig als Notarzt unterwegs. Ich hoffe, dass dieses Jahr uns allen irgendwann etwas mehr Luft zum Atmen lassen wird, mit viel Zeit für das, was wirklich zählt im Leben. Ich würde zum Beispiel gern einmal wieder meine Eltern besuchen, ohne zum Risiko zu werden. Heute gehe ich aus dem Dienst und kümmere mich um meine Bienenvölker, was für mich zur Leidenschaft geworden ist.\"",
  "en" : "\"I grew up in Meißen. My studies took me to Dresden, where I got stuck and now I don't want to be anywhere else. I have been working as an anesthetist at the Städtisches Klinikum Dresden for 14 years, and it hasn't lost any of its appeal for me. Whether in the operating room or in the intensive care unit, the work in the clinic is exciting and challenging, even in the difficult times that we are currently experiencing. One of my current tasks is to make employees and volunteers fit for use in our anesthesiology intensive care unit. I also coordinate the deployment of the emergency doctors from our clinic and I am regularly on the road as an emergency doctor. I hope that at some point this year we will all be able to breathe a little more and have a lot of time for what really matters in life. For example, I would like to visit my parents again without being a risk to them. I'm off for the rest of the day and will go take care of my bee colonies, which has become a passion for me.\"\n\nThank you John and Anja!",
  "id" : "1586805790"
}