{
  "de" : "\"Ich leite in Dresden-Trachau das Schmerzzentrum Dresden (https://schmerzmedizin-dresden.de). Gemeinsam mit meinem Team von Ärzten, Psychologen und Physiotherapeuten möchten wir die Schmerzen unserer Patienten lindern und damit verbunden ihre Lebensqualität verbessern. Dabei ist es uns ganz wichtig, dass die Patienten aktiv an der Therapie mitwirken und Selbstverantwortung übernehmen. Einen ähnlichen Ansatz verfolge ich im Umgang mit dem Corona-Virus. Das Virus und seine weltweit zunehmende Verbreitung sind nur eine Seite der Medaille. Das ist eine Naturkatastrophe. Auf der anderen Seite steht die Krankheit. Für das Ausmaß der Erkrankung ist die Leistungsfähigkeit unseres Immunsystems ganz entscheidend. Dieses wird allerdings durch Dauerstress im Beruf oder in der Familie, durch Schlafmangel, Beziehungskonflikte, Über- und Fehlernährung sowie Bewegungs- und Konditionsmangel nachhaltig geschwächt. Oft liegt das am fehlenden Wissen um diese Zusammenhänge, aber auch an der mangelhaften Eigenverantwortung. Deshalb möchte ich alle immer wieder ermutigen: Stärken Sie ihr Abwehrkräfte. Mit gesunder und vitaminreicher Ernährung, regelmäßiger Bewegung an der frischen Luft, ausreichend Schlaf und seelischer Harmonie in Ihrem Leben schaffen Sie die nötigen Voraussetzungen dafür.\"",
  "en" : "\"I manage the Schmerzzentrum Dresden in Dresden-Trachau (https://schmerzmedizin-dresden.de). Together with my team of doctors, psychologists and physiotherapists, we want to alleviate the pain of our patients and improve their quality of life. It is very important to us that the patients actively participate in the therapy and assume personal responsibility. I follow a similar approach when dealing with the corona virus. The virus and its increasing spread worldwide are only one side of the coin. It is a natural disaster. On the other hand, there is the disease. The performance of our immune system is crucial for the extent of the disease. However, this is weakened by permanent stress at work or in the family, lack of sleep, relationship conflicts, over- and malnutrition, as well as lack of exercise and physical condition. This is often due to the lack of knowledge of these relationships, but also to the lack of personal responsibility. That is why I would like to encourage everyone again and again: Strengthen your defenses. With a healthy and vitamin-rich diet, regular exercise in the fresh air, sufficient sleep and mental harmony in your life, you create the necessary conditions for this.\"\n\nThank you, Anja and John!",
  "id" : "1586805840"
}