{
  "de" : "\"Ich wohne in Coswig, bin aber beruflich in Dresden verwurzelt. Vor circa sechs Jahren begann ich meine Ausbildung zur Gesundheits- und Krankenpflegerin am Städtischen Klinikum Dresden in Friedrichstadt. Seit etwa fünf Jahren arbeite ich in der Notfallambulanz am Neustädter Standort. Normalerweise kommen viele Patienten mit den unterschiedlichsten Beschwerden hier her. Zurzeit ist es allerdings etwas ruhiger geworden, da die leichten Fälle, die wir auch immer mitversorgen, vermutlich aufgrund der Angst vor dem Corona-Virus stark abgenommen haben. So wiederum bleibt uns mehr Zeit, sich den stationär zu betreuenden COVID-Patienten zu widmen. Damit diese Patienten sicher und geordnet aufgenommen werden können, haben wir extra einen separaten Aufnahmebereich in einem unserer außen liegenden Gebäude eingerichtet. Von dort aus bringen wir sie auf einen speziell für COVID-Erkrankte Station oder – wenn nötig – auf die ITS. Andere Patienten bleiben davon unberührt. Ich denke, dass das bisher gut funktioniert und wir gut vorbereitet sind, wenn wir in den kommenden Wochen noch mehr Menschen mit COVID hier behandeln müssen. Natürlich hoffen wir alle das Beste und dass wir nicht an Kapazitätsgrenzen stoßen werden, wie wir das in Regionen anderer Ländern derzeit leider beobachten müssen.\"",
  "en" : "\"I live in Coswig, but I'm professionally rooted in Dresden. About six years ago I started my training as a nurse at the Städtischen Klinikum Dresden in Friedrichstadt. I have been working in the emergency department at the Neustadt location for about five years. Usually, many patients come here with a wide variety of complaints. At the moment, however, things have calmed down a bit, since the slight cases that we always take care of have decreased considerably, probably due to the fear of the corona virus. This, in turn, gives us more time to devote ourselves to the inpatient COVID patients. So that these patients can be admitted safely and in an orderly manner, we have set up a separate admission area in one of our external buildings. From there we take them to a ward specially for COVID or - if necessary - to the ICU. Other patients remain unaffected. I think it has worked well so far and we are well prepared if we have to treat even more people with COVID here in the coming weeks. Of course, we all hope for the best and that we will not reach the capacity limits, as we unfortunately have seen in regions of other countries.\"\n\nThank you Anja and John!",
  "id" : "1586805753"
}