{
  "de" : "\"Es hat viele Vorteile, wenn man etwas für Kinder macht. Sie haben keine Erwartungen an einen. Achtzig bis neunzig Prozent der Kinder sind offen. Sie wollen verblüfft werden, aber sie wissen nicht, wie das aussehen könnte. Sie reagieren sehr ehrlich. Wenn ihnen langweilig ist, dann sehen sie ganz einfach gelangweilt aus. Wenn es ihnen Freude bereitet, zeigen sie einem die Freude.\n\nWas die Arbeit als Zirkuspädagoge angeht - manchmal zieht es mich runter, aber normalerweise ist es wirklich erstaunlich zu sehen, wie schnell sie lernen und wie anders sie an die Dinge herangehen. Ich habe ziemlich früh, mit fünfzehn oder sechzehn Jahren, mit Zirkuskunst angefangen. Ich unterrichte Kinder zwischen sechs und fünfzehn. Sie nehmen das auf, was ich ihnen beibringe, und etwas vollkommen Neues entsteht. Oft klaue ich mir einen von ihren Tricks, entwickle ihn weiter und benutze ihn selbst.\n\nAls Kind hatte ich keine richtigen Hobbys. Meine Eltern sagten immer, wir haben kein Geld für so was. Ich habe drei ältere Brüder und eine jüngere Schwester, und keiner hatte ein Hobby, das Geld kostet, also warum sollte ich so etwas haben? Ein Freund von mir hatte einen älteren Bruder, der sich mit Flowersticks beschäftigt hat. Ich habe das ausprobiert und es hat Spaß gemacht, aber ich dachte, dass das zu schwer für mich ist. Eine Woche später haben mein Freund und sein Bruder mir eins zum Geburtstag geschenkt, und zwei Jahre lang habe ich nichts anderes gemacht. Ich habe es mit in die Schule geschleppt und in jeder Pause, oder wenn ich auf die Bahn gewartet habe, habe ich jongliert. Ich war ein bisschen verrückt.\n\nIch habe mich schon immer ein bisschen für Spielereien mit Feuer interessiert. Die Faszination dafür, Dinge anzuzünden, hat mich mein ganzes Leben begleitet. Die meisten Menschen geben das in ihrer Jugend auf, aber ich habe weitergemacht, und jetzt zünde ich größere Sachen an. Ich bin nicht sehr wissenschaftlich an die Sache herangegangen, es war einfach eine natürliche Entwicklung, dass ich beim Feuerjonglieren gelandet bin. Ich habe dann noch weitere acht Jahre gebraucht um zu akzeptieren, dass ich ein Künstler bin, und noch einmal fünf Jahre später habe ich es schließlich geschafft, das ernst zu nehmen und zu meinem Beruf zu machen. Jetzt hat alles, was ich tue, etwas mit Kunst oder Jonglieren zu tun.\n\nNormalerweise stehe ich von Freitag bis Sonntag vor der Frauenkirche, kurz nach Sonnenuntergang.\"",
  "en" : "\"Performing for children has one really big advantage. They don't have expectations of you. Eighty to ninety percent of children are open-minded. They may want to be amazed, but they don't know what that looks like. They have a very honest reaction. If they are bored, they will look bored really clearly. If they enjoy it, they will show you the joy.\n\nWhen it comes to working with children as a circus pedagogue – sometimes it brings me down, but usually, it's really amazing to see how fast they learn and how they approach things differently. I started pretty early, at age 15 or 16 with circus art. I teach children from 6 to 15. They take what I teach them, and something completely different appears. Often, I can take one of their tricks, develop it, and use it myself.\n\nWhen I was a child, I didn't have any real hobbies. What I always heard from my parents was that we didn't have money for that. I have three older brothers and a younger sister, and no one had a hobby that was paid for, so why would I have one? A friend of mine had an older brother who was into flower-sticking. I tried it, and I enjoyed it, but I thought I couldn't do it. One week later, my friend and his brother gave me one for my birthday, and for two years, I didn't do anything else. I took it to school and during every break, waiting for the tram, on the tram, I was just juggling around. I was little bit crazy.\n\nI was always a little bit interested in playing with fire – my fascination with setting things on fire has stayed with me for my whole life. Most people give that up in their teenage years, but I kept doing, and I just set bigger things on fire. I wasn't very scientific about it, but it was a natural development that I came to fire juggling. It took me another eight years to finally accept that I am an artist, and then after five years, I managed to finally take it seriously and make it my job. Right now, everything I do has something to do with art or juggling. \n\nI normally perform Friday through Sunday in front of the Frauenkirche, sometime after sunset.\"",
  "id" : "1496991600"
}