{
  "de" : "\"Wir haben in Dresden ein Zentrum für spirituelle Arbeit, für Gesundheit und für Spiritualität. Es geht um den Lebenskultivierungsweg, dass wir wieder die Verbindung schaffen zwischen Himmel, Erde und Mensch. Wir haben einen chinesischen Meister, der weltweit lehrt, wie wir die Anbindung an den Kosmos wieder herstellen und die Seelenverbindung aufbauen können, um persönliche Probleme oder Blockaden im Körper, aber auch emotionale und auch seelische Probleme lösen zu können. Letztendlich ist es der traditionelle Kultivierungsweg von der Gesundheit auf den Weg der Erleuchtung, etwas das es schon seit Jahrtausenden gibt.\n\nUnser Lehrer hat das für die moderne Zeit entwickelt. Ich kenne ihn seit fünfzehn Jahren. Es ist dann auch schon eine Lebensbegleitung, ich gehe mit ihm gemeinsam diesen Kultivierungsweg. Ich habe vorher auch schon für mich ein bisschen spirituelle Arbeit gemacht - Meditation und so -, bin aber nicht richtig weiter gekommen. Dann habe ich ihn kennengelernt und habe gemerkt, dass ich da ganz schnell weiter komme. Ich bin auch gleich zu Seminaren gegangen und dort geblieben. Das geht sehr vielen Menschen so; man spürt eine Herzensverbindung und man spürt auch, dass er als Meister einem den Weg zeigen kann, weil er ihn selber gegangen ist.\n\nEs ist eine Verbindung aus Körperarbeit, Meditation, aber auch der Kunst der Seele. Er sagt, die wahre Kunst kommt aus der Seele, aus dem Herzen. Deswegen kann jeder tanzen, malen oder musizieren. Man muss es nur schaffen, die Verbindung zur Seele wieder herzustellen. Es geht nicht um Perfektion, sondern es geht darum, die Seele sprechen zu lassen und wieder in die Kraft zu kommen, in die Schönheit. Wir beim Tanzen sind alles Laien. Er baut Chi-Felder auf, Energiefelder, darin kann jeder ganz schnell eintauchen und man lässt sich vom Vorgänger mit reinziehen. Ich habe diesen Tanz ganz schnell gelernt, und alle, die neu dabei sind, lernen ihn ganz schnell. Man hat sehr schnell diese Verbindung. Es geht immer um die energetische Verbindung zwischen Himmel und Erde, und wir als Menschen sind dazwischen.\n\nIch denke dass das etwas für alle Menschen ist, weil eigentlich jeder Mensch diese Verbindung hat, aber wir haben es eben vergessen. Wir gehen einkaufen und Kaffee trinken - das ist alles okay, aber viele vergessen darüber das Wahre in sich selber. Und er will sagen, okay, ihr könnt schon einkaufen gehen, aber es geht auch darum, euch selber wieder zu spüren und zu finden und in die Freude zu kommen, in die innere Schönheit, und aus der Seele heraus zu leben. Das ist keine Religion, sondern das ist eigentlich unser Ursprung, den wir wieder erfahrbar machen - für uns selber und für jeden der es möchte.\"",
  "en" : "\"We have a center for spiritual work, health and spirituality in Dresden. It's about a life practice, that we have to create the connection between heaven, earth, and the person. We have a Chinese master, who has taught all over the world how to recreate the connection to the cosmos and be able to build up the spiritual connection in order to resolve personal problems or blockages in the body or emotional and spiritual problems. In the end, it is the traditional practice, from health on the way to enlightenment, something that has existed for thousands of years.\n\nOur teacher has developed it for the modern era. I have known him for fifteen years. It's also been something that has accompanied me through my life. I am going on this path with him. Before I met him, I had already done some spiritual work myself – meditation, etc. – but I didn't really come any further. Then I met him, and I noticed that I very quickly progressed. I then went to seminars and stayed there. It's like that for a lot of people. You feel a connection in your heart, and you also feel that he can show you the path as a master because he has also traveled it himself.\n\nIt is the connection between physical work, meditation, but also the art of the soul. He says that the true art comes from the soul, from the heart. That's why everyone can dance, paint, or play music. You just have to create the connection of the soul again. It's not about perfection. It's about letting the soul speak and coming back into strength, into beauty. We are all amateurs at dance. He builds chi fields, energy fields where everyone can quickly submerge themselves, and you are drawn in by your predecessor. I quickly learned the dance, and everyone who is new learns it quickly. You quickly have this connection. It's always about the energy connection between heaven and earth, and we as people in between.\n\nI think it's something for everyone, because actually every person has this connection, but we have just forgotten it. We go shopping and drink coffee – that's fine, but many forget the truth in themselves. And he wants to say, \"Ok, you can go shopping, but it's also about feeling yourself again and finding yourself again and coming to joy, to inner beauty, and living from the soul. That's not a religion; it's actually our origin, which we make it possible to experience – for us and for those who want to.\"",
  "id" : "1555249299"
}