{
  "de" : "\"Wir sind mit dem Dampfzug 01 202 von der Schweiz hierher gefahren. Wir haben uns im Zug über ein reserviertes Abteil kennengelernt. Wir sind eine Zwangsgemeinschaft, die sich bestens versteht - also eigentlich kein Zwang, sondern eine Lustgemeinschaft. Wir sind alle schon als Kinder mit dem Dampfvirus infiziert worden.\n\nDas sind ca. 1.500 km. Der Zug ist in Lyss gestartet. Am ersten Tag sind wir über Zürich bis nach Schaffhausen gefahren, am zweiten Tag von Schaffhausen bis Bayreuth, wo wir übernachtet haben, und heute sind wir von Bayreuth durchs Vogtland nach Dresden gefahren. Jetzt gucken wir uns Dresden an, und morgen gucken wir uns wieder Dampfzüge beim Dampfloktreffen an. Wir können die Landschaft genießen - die Routen werden meist über landschaftlich schöne Strecken ausgesucht. Besser kann man es nicht haben.\n\nEs ist einfach lebendige Technik. Man merkt, dass sich die Lokomotive anstrengen muss. Es zischt, es dampft, es ist warm. Es müssen mindestens drei Leute auf der Lok sein, damit die in Betrieb bleibt. Man sollte das erhalten, bevor es in Vergessenheit gerät. Wir geben unser Geld gerne dafür aus, diese Technik zu erhalten. Es ist ein Kulturgut.\"",
  "en" : "\"We came here from Switzerland with steam train 01 202. We got to know each other in a reserved section. We are an involuntary community that gets along really well -- so, actually, not involuntary but a community of inclination. We were all infected with the steam-train virus as children.\n\nWe've traveled about 1,500 km. The train started in Lyss. On the first day, we traveled through Zurich to Schaffhausen, on the second day, from Schaffhausen to Bayreuth through the Vogtland to Dresden. Now, we are looking around Dresden, and tomorrow, we are going to look at some steam trains again at the steam train meeting. We can enjoy the landscape -- the chosen routes usually go through nice landscapes. It doesn't get better.\n\nIt's a living technology. You notice that locomotive has to make an effort. It hisses, it steams, it's warm. There have to be at least three people on the train to keep it going. You should preserve it before it's forgotten. We happily spend our money on preserving the technology. It's a piece of cultural heritage.\"",
  "id" : "1555249320"
}