{
  "de" : "\"Wir kommen aus Bahrain und haben das vergangene Jahr in Deutschland gelebt. Nach Dresden sind wir vor einem Monat gezogen. Davor haben wir in Koblenz Deutsch gelernt. Jetzt machen wir ein \"Foundation Year\". Das ist wie ein Orientierungsjahr vor der Universität, so wie Abitur. Mein Lieblingsfach ist Informatik, aber ich möchte Industrieingenieur werden. Ich möchte in Dresden zur Uni gehen.\n\nDeutschland und Bahrain sind sehr ähnlich. Das Essen ist besser und billiger in Bahrain, und das Wetter ist richtig heiß. Aber ich komme aus einer großen Stadt, das ist wie Europa. Nach einem Jahr haben wir uns auch an das deutsche Wetter gewöhnt, wir finden es nicht mehr so kalt.\n\nFür Jugendliche ist es normal, ein Foundation Year außerhalb von Bahrain zu machen. Wir haben uns für Deutschland entschieden, weil ein Foundation Year Jahr teuer ist und wir gehört hatten, dass Bildung in Deutschland kostenlos ist. England war zu teuer. Und Deutschland ist besser als Frankreich. Die Schulen sind besser und die Leute sind netter. Wir möchten nach der Uni hier bleiben. Es ist ein schöner Ort.\"",
  "en" : "\"We are from Bahrain, and we have lived in Germany for the past year. We moved to Dresden a month ago. Before that, we were in Koblenz studying German. Now, we are doing our foundation year. It's like a focus year before the university, like Abitur. My favorite subject is computer science, but I want to become an industrial engineer. I want to go to university in Dresden.\n\nIt's almost the same in Germany and Bahrain. The food is better, and cheaper in Bahrain, and the weather is really hot. But I am from a big city, so otherwise, it's like Europe. We have gotten used to weather in Germany after a year, so it doesn't seem cold now.\n\nIt's normal for kids to do a foundation year outside of Bahrain. We decided to come to Germany because the foundation year is expensive, and we heard that the university education is free in Germany. England was too expensive. And Germany is better than France. The schools are better, and the people are nicer. We want to stay here after we finish university. It's a good place.\"",
  "id" : "1555249270"
}