{
  "de" : "\"Wir sind eine Kochinitiative. Wir machen das seit zwei Jahren regelmäßig. Unser Konzept ist, dass wir mit unseren Kochveranstaltungen Menschen zusammenbringen. Oft können die nicht die gleiche Sprache sprechen oder sie sind sonst ein bisschen zurückhaltend oder scheu, aber das gemeinsame Schnippeln, das gemeinsame Essen, das Riechen – diese ganzen vielen Sinneseindrücke, das verbindet die Menschen, ohne dass die verbale Ebene gebraucht wird.\n\nWir finanzieren uns meistens so, dass wir das Geld privat vorschießen und über die Spendenbüchse hoffentlich die Kosten reinkommen. Wir geben alles kostenlos aus. Heute gib es heißen Tee, Kaiserschmarrn mit Banane und Apfel und eine leckere Herbst-Gemüse-Suppe. Insgesamt haben wir 1.000 Portionen. Wir haben heute früh um sechs angefangen und werden 24 Uhr fertig sein. Gestern haben wir schon sechs Stunden zu dritt vorbereitet.\n\nObwohl ich das schon seit zwei Jahren mache, ist es für mich immer wieder neu und ich bin immer wieder über die Herausforderungen überrascht. Das schönste ist, wenn es läuft, wenn das Essen schmeckt und sich alle wieder entspannen können.\"",
  "en" : "\"We are a cooking initiative. We have been doing this regularly for two years. Our concept is to bring people together with our cooking events. Often, the people who participate can't speak the same language or they are a little reserved or shy, but chopping together, eating, smelling the food -- all of the many sense impressions – it binds people together, without words.\n\nWe usually finance ourselves by advancing the money privately and hopefully all of the costs are recouped through the donations box. We give away everything. Today, there is hot tea, Kaiserschmarrn with banana and apple and a delicious fall vegetable soup. All together, we have 1,000 portions. We started today at 6am and will be finished around midnight. Yesterday, three of us already spent six hours preparing.\n\nEven though I have been doing this for two years, it's always new for me, and I am always surprised about the challenges. It's nicest when it works, when the food is good, and everyone can relax again.\"",
  "id" : "1483430400"
}