{
  "de" : "\"Ich heiße Stella. Ich bin Transgender und Transsexuell. Das bedeutet, dass ich mich in meinem Körper nicht wohlgefühlt habe und vor zwei Jahren angefangen habe, das zu ändern, indem ich Hormone genommen habe und mehr \"ich\" geworden bin. Das erste Mal, dass ich von Transsexualität gehört habe, war 2001; von Transgender habe ich erst viele Jahre später gehört. Zu dem Zeitpunkt hatte ich begonnen, mich selbst zu hinterfragen und darüber nachzudenken, wer ich bin. Ich habe mich nicht für transsexuell gehalten. Es gibt einen anderen Begriff, \"Cross-Dressing\" - das bedeutet, dass man mal Frauenkleider trägt, aber dann wieder in seine männliche Rolle zurückkehrt. Das habe ich gemacht, und ich habe geglaubt, dass es mir ausreicht, wenn ich das ein oder zwei Mal im Monat tue, aber nach einer Weile habe ich bemerkt, dass ich beim \"Cross-Dressing\" mehr ich selbst war als in meinem \"normalen\" Leben. Ich habe begonnen, mit Anderen über meine Gefühle zu sprechen und Informationen zu sammeln. Schließlich war ich ehrlich zu mir selbst.\n\nDresden ist eine sehr offene Stadt für die LGBT-Community. Ich habe zum Glück gar keine Schwierigkeiten im Alltag. Die Menschen hier sind sehr warmherzig. Auch wenn die Stadt klein und \"alt\" ist, sind die Leute offen für neue Dinge. Manchmal, wenn ich im Geschäft meinen Ausweis zeigen muss, merken sie, dass dort noch mein alter Name steht und fragen gleich: \"Wie soll ich Sie ansprechen, als Herr oder Frau?\" Und ich sage: \"Bitte als Frau.\", und es gibt keine Probleme. Es ist einfach, ich glaube, so ist Dresden wirklich. Manche merken, dass ich Transgender bin, und sie flüstern hinter meinem Rücken, aber das ist mir egal. Es gibt keine Gewalt, keinen Hass. Viele Leute schauen mir hinterher, weil es wahrscheinlich interessant für sie ist.\n\nIch habe in den letzten sieben Jahren für ein bekanntes Travestie-Theater in Dresden gearbeitet, Carte Blanche. Ich bin eine der Künstlerinnen dort; ich verkörpere Katy Perry. Ich weiß, dass ich auf die Bühne will, seit ich acht war. In dem Haus, in dem ich aufgewachsen bin, gab es fünf Familien, und alle hatten Kinder. Wir haben zusammen gespielt und kleine Aufführungen für unsere Eltern veranstaltet. Wir haben Märchen aufgeführt und viel geprobt. Dann haben wir unsere Eltern zu den Vorführungen eingeladen und sie haben ein bisschen Geld für die Karten bezahlt. So habe ich gemerkt, dass das mein Ding ist, dass ich Schauspieler werden will. Ich habe lange nach der Schule Theater gespielt, dann habe ich im Theater gearbeitet, und schließlich habe ich als Theaterschauspieler angefangen.\n\nAls ich über einen neuen Namen nachgedacht habe, habe ich meine Freunde, Kollegen und meine Familie gefragt. Alle, die mir nahe sind, waren involviert. Sie hatten die Gelegenheit, Teil meines neuen Lebens zu sein. Sie haben alle Vorschläge gemacht, welcher Name gut zu mir passen könnte. Mein Name Stella kam von einer sehr guten Freundin; wir sind seit der siebten Klasse befreundet. Sie hat den Namen Stella wegen seiner Bedeutung vorgeschlagen, Stern. Sie hat an meine Arbeit auf der Bühne gedacht und dass ich eine Vorliebe für Sternenmuster habe. Es hat perfekt gepasst.\n\nDas beste an meiner Verwandlung ist, dass ich immer ich selbst sein kann. Ich kann in meinen Frauenkleidern ausgehen, und niemanden kümmert es. Ich war so glücklich, als ich die Zusage für meine Umwandlung bekommen habe und schließlich erleben konnte, wie sich mein Körper durch die Hormonbehandlung verändert hat. Ich freue mich schon sehr darauf, dass alles fertig ist. Im Moment ist es noch ein bisschen, als wäre man zwischen zwei Geschlechtern. Ich möchte mehr auf der weiblichen Seite des Spektrums sein. Wenn ich das schließlich geschafft habe, wird es perfekt sein!\n\nIch habe 2002 einen Blog angefangen. Ich habe damit begonnen, als ich mich selbst hinterfragt habe und mich gefragt habe, was nicht richtig mit mir ist. Damals gab es nicht so viele Informationen darüber. Ich habe geschrieben, damit andere Menschen einfacher an Informationen über diese Dinge kommen. Die Leute stehen vor den selben Herausforderungen und haben das Gefühl, dass sie die einzigen sind, denen es so geht. Es war mir wichtig, dass sie wissen, dass sie nicht allein sind und ich ihnen helfen kann, ein bisschen mehr über sich selbst zu lernen.\n\nAls ich das erste mal gemerkt habe, wer ich bin, war ich neun Jahre und hatte gerade angefangen, auf der Bühne zu stehen. Es war nicht einfach...Ich wusste nicht, was mit mir nicht stimmt, und ich konnte nicht richtig mit meinen Eltern darüber reden. Und meine Eltern wussten nicht, was mit mir los war. Es war, als hätten wir auf zwei verschiedenen Seiten gestanden, wütend aufeinander, davon ausgehend, dass der Andere etwas falsch macht. Wir habe viele Jahre gestritten. Viele Jahre später hatte ich mehr Informationen. Ich konnte mich besser ausdrücken. Ich habe meinen Eltern klar gesagt, was ich herausgefunden hatte, was ich ändern kann und was sich nie ändern wird. Seit diesem Gespräch stehen sie hinter mir und alles ist einfacher. Ich hatte auch Unterstützung von meinen Brüdern. Ich möchte, dass alle wissen, dass ich ein normales Leben führe, ich bin einfach ein normales Mädchen.\n\nIch möchte gern sagen, dass es sehr wichtig ist, dass man lernt, man selbst zu sein und das tut, von dem man denkt, dass es gut für einen ist und sich nicht von anderen bestimmen lässt.\"\n\nhttp://jessica-spirit.de/\n",
  "en" : "\"My name is Stella. I am transgender and transsexual. What that means is that I didn't feel comfortable in my body, and two years ago, I started to change that by taking hormones and becoming more \"me.\" The first time I heard of transsexuality was in 2001; I didn't hear about the concept of transgender until many years later. By that time, I had started questioning myself and thinking about who I am. I didn't think of myself as transsexual. There is another term, \"crossdressing;\" it means you wear women's clothes for short time and then you go back to the male role again. I was doing that, and I thought it was enough for me to do it once or twice a month, but after a while, I realized that I was more me when I was cross-dressing than when I was in my \"normal\" life. I started talking about my feelings with others and searching for information and finally being honest with myself. \n\nDresden is a very open city for the LGBT community. I fortunately haven't encountered difficulties in my daily life. People here are very warm. Even if the city is small and \"old,\" people here are open to new things. Sometimes when I go grocery shopping, and I have to show my ID, they realize it's my old name on the card and immediately ask \"how should I address you, as Mr. or Miss?\" And I say, \"Please use Miss,\" and there's no problem after that. It's easy; I really think that's how Dresden is. Some people can tell that I am transgender, and maybe they say something behind my back, but I don't care. There's no violence, no hate. Many people watch me because it's probably interesting for them. \n\nI have worked in a famous drag theater in Dresden called Carte Blanche for the past seven years. I am one of the artists there, and I impersonate Katy Perry. I knew I wanted to be on stage since I was eight years old. There were five families in the building where I grew up, and they all had children, and we played together and always organized little shows for our parents. We would perform fairytales and rehearsed a lot. Then we invited the adults to our shows, and they would pay a little bit for tickets. That's how I knew that it was my thing, that I wanted to become an actor. I did theater after school for a long time, and then I worked in a theater, and one day I started to be an artist in the theater.\n\nWhen I started thinking about a new name, I asked my friends, colleagues, and family. All the people close to me were involved in my process. They got the chance to be part of my new life. They all gave me suggestions about what name could be a good fit for me. My name Stella came from a very good friend of mine; we are friends since the seventh grade. She suggested Stella because of its meaning, star. She thought of my work on stage and that I have a special taste for starry patterns. It was perfect for me.\n\nFor me, the biggest joy of my transition is just being able to always be me. I can go out in my girl clothes, and nobody cares. I was so happy when I got the ok to start my transition and then finally started to see my body changing with my hormone treatment. I am really looking forward to seeing it all completed. Right now it's still a little bit like being between two genders. I want to be more on the female side of the spectrum. When I finally accomplish that, it will be perfect!\n\nI started a blog in 2002. I started it when I began questioning myself and wondering what was wrong with me. There was not really much information about it back then. I wrote it for other people to get information about these issues more easily. People generally go through the same challenges and feel they are the only ones going through that. It was important for me to let them to know they are not alone and to help them learn a bit more about themselves.\n\nI first realized who I was around the time I started performing, when I was nine years old. It was not easyâ¦ I didn't know what was wrong with me, and I couldn't speak effectively with my parents. And my parents didn't know what was wrong with me. It was like we were on two different sides, and we all angry at each other, thinking the other side was doing something wrong. For many years, we were fighting. Many years later, when I had more information, I found the way to communicate better. I told my parents clearly about what I had learned and what I can change and what will never change. Since this conversation, they have been behind me and everything's easier. I also had support from my brothers. I want everyone to know that I have a normal life. I am just a normal girl.\n\nI would like to say that is very important to learn to be yourself and do what you think it's good for you and not let anyone tell you who to be.\"\n\nhttp://jessica-spirit.de/",
  "id" : "1486713605"
}