{
  "de" : "\"Ich bin von Schottland hierher gezogen, weil meine Partnerin vor einem Jahr hergekommen ist. Sie ist PostDoc an der Hochschule für Musik. Ich habe im Juli die Uni in Aberdeen abgeschlossen. Ich hatte keinen Job in Schottland, also habe ich gedacht, ich suche mir was in Deutschland! Ich habe Verbindung mit intap aufgenommen und die haben mich eingestellt!\n\nIntap hilft internationalen Menschen dabei, Arbeit zu finden. Anscheinend schauen alle in die falsche Richtung, um zu finden, was sie suchen. Die Firmen schauen in die eine Richtung, die Arbeitssuchende in die andere. Intap sorgt einfach dafür, dass beide sich sehen. Wir glauben, dass Internationals einzigartig sind ihrer Arbeitsstelle wirklich etwas neues geben können. Menschen mit verschiedenen Hintergründen können immer voneinander lernen.\n\nMeine Partnerin liebt ihre Arbeit an der Hochschule. Sie befestigt Sensoren an Menschen, lässt sie trommeln und schaut sich ihre Bewegungen an. Sie hilft dabei, Dystonien bei Musikern zu behandeln, also Tremor und so was. Im Moment muss sie aber gerade Bettruhe halten, weil sie eine Knieoperation hatte. Ich kümmere mich um sie und versuche, sie nicht aus dem Haus zu lassen. Heute Abend hat sie es aber trotzdem hierher geschafft.\n\nIhr wurde ein Teil des Meniskus entfernt. Wir konnten das mit nach Hause nehmen! Das ist cool, aber auch eklig. Die Schwester sagte einfach: \"Hier, bitte.\" Wir hatten nicht darum gebeten. Wir haben es einfach mit bekommen und sollten es nach zwei Tagen wegwerfen. Es ist nur so ein kleines Stück weiches Zeug. Mein Kollege hat vorgeschlagen, dass wir es in zwei Teile schneiden und die Hälften in Plexiglas eingießen und es dann als Kette tragen. Ich wollte das nicht. In Großbritannien ist es nicht erlaubt, nach einer Operation Körperteile mit nach Hause zu nehmen, weil man damit seinen eigenen Tod vortäuschen könnte. Hier vertrauen sie dir. Anscheinend täuschen die Deutschen ihren eigenen Tod nicht so häufig vor wie wir Briten.\n\nIch lebe sehe gern in Dresden. Es ist ganz anders als Aberdeen. Ich gewöhne mich gerade daran, dass die Wettervorhersage für den ganzen Tag gilt. Wo ich herkomme, gibt es vier Jahreszeiten an einem Tag. Es macht wirklich Spaß hier. Es gibt so viele coole Dinge zu entdecken.\n\nIch mag auch das politische Klima hier. Mir gefällt der Widerstand gegen diesen ganzen Müll, der überall passiert. Ich meine, es gibt Pegida, aber ich kenne auch so viele Menschen, die unendlich freundlich, großzügig und wunderbar sind, die einfach anderen Menschen helfen wollen. Ich sehe so viel davon in meinem täglichen Leben, dass mir die Probleme montags egal sind. Es gibt hier eine andere Gemeinschaft. Ich bewege mich viel mehr in akademischen Kreisen als ich jemals für möglich gehalten hätte. Es wird viel mehr Wert darauf gelegt, Dinge gemeinsam zu tun, sich mit Leuten zu treffen, mit ihnen Zeit zu verbringen und sie kennen zu lernen. In Großbritannien ist alles schneller und hektischer. Es ist schön, zur Abwechslung mal ein bisschen langsamer zu leben.\"",
  "en" : "\"I came here from Scotland because my partner moved here a year ago. She's a postdoc at the Hochschule für Musik. I graduated from the university in Aberdeen in July, and I didn't have a job in Scotland, so I thought, \"I will get a job in Germany!\" I got in touch with intap when I came over here, and they employed me!\n\nIntap is helping internationals find employment. Everyone seems to be looking in the wrong direction to find what they need; all the employers are looking in one way, all the people seeking jobs are looking in another way, and intap just puts them in each other's line of vision. We think that internationals are unique and will really add something different to the work place. People from different backgrounds can always learn from each other.\n\nMy partner loves her work at Hochschule. She puts sensors on people and has them drum and looks at their movements. She's helping to treat musician's dystonia, so tremors and stuff. Although now, she's just had knee surgery and is currently on bed rest, and I am trying to look after her and not let her out of the house, but she fought her way here this evening.\n\nShe had part of her meniscus removed, and we got to take it home with us! It's amazing and revolting. The nurse just said, \"here you go.\" We didn't ask for it. They just gave it to us and told us to throw it out after two days. It's just this little squishy piece of stuff. My colleague said we should cut it in half and suspend each half in plexi-glass and then wear it as a necklace. I was like, \"No.\" In the UK, you are not allowed to take body parts home from surgery, because then you could use them to fake your own death. Here, they trust you. Apparently, Germans don't fake their own deaths as much as we Brits do.\n\nI love living in Dresden. It's very different from Aberdeen. I am just adjusting to the fact that when you look at forecast, it will stay like that all day. Where I come from, we get four seasons in day. Life is really good fun here. There are so many cool things to see.\n\nI love what's going here politically too. I love the resistance to all the crap in the world. I mean, there's Pegida, but there are also so many people I know who are just endlessly kind and giving and wonderful, who just want to help people. I see so much of that in my daily life, so that the problems on Monday don't matter. There's a different community here. I move in much more academic circles here then I ever thought I would. There is a lot more emphasis on doing things together, meeting up and spending time with people and getting to know people. In the UK, everything can be much more fast paced and hectic. It's nice to live life at a slower pace for a change.\"",
  "id" : "1541859769"
}