{
  "de" : "\"Ich bin seit ungefähr neun Jahren in Dresden. Ursprünglich komme ich aus Syracuse, New York, aber ich habe rund um die Welt studiert. Ich bin hierhergekommen, um im Rahmen eines Austauschprogramms Regionalplanung zu studieren. Ich bin geblieben, weil ich mich in die Stadt verliebt habe.\n\nintap – Das internationale Talenteprojekt für Dresden wurde gegründet, um Menschen aus aller Welt wie mich, die in Dresden studiert haben, hier zu halten und in der Industrie einen Arbeitsplatz zu finden. Das Problem, das wir identifiziert haben, ist dass ausländische Experten und Firmen einfach nicht zusammenkommen, deswegen versuchen wir ein Netzwerk der Möglichkeiten aufzubauen. Wir sind ein gemeinnütziges Projekt, das von Wissenschaftlern aus der Arbeitswelt geleitet wird. Wir haben keine Verbindungen zur TU; wir werden von der Fachkräfteallianz und dem Freistaat Sachsen unterstützt.\n\nIch denke, es besteht Einigkeit darüber, dass die besten Absolventen Dresden verlassen, um in andere deutsche Städte wie Berlin oder sogar in ihre Heimatländer zu ziehen. Ich habe das während meines Studiums hier selbst gemerkt. Viele meiner Mitstudenten haben ihren Abschluss gemacht und nicht mal in Erwägung gezogen, in Dresden zu bleiben. Deswegen wollte ich bei intap mitmachen, ich denke, es gibt einen Bedarf dafür. Ich glaube, es wäre eine Schande für Dresden, diese fantastischen Menschen zu verlieren.\"",
  "en" : "\"I have been in Dresden for about nine years. I am originally from Syracuse, New York, but I studied all over. I ended up here because of an exchange program to study regional planning. I stayed because I fell in love with the city.\n\nThe purpose of intap, the International Talent Project for Dresden, is to get internationals like me who have studied in Dresden to stay here and work in industry. The problem that we see is that internationals and companies are just not coming together, so we are trying to create a network of opportunities. We are a non-profit project headed by scientists involved in business. We are not affiliated with the TU; we are supported by the Fachkräftallianz and the Free State of Saxony.\n\nI think the consensus is that the best students are leaving Dresden and moving to other German cities like Berlin or even their home countries. I noticed this myself when I was studying in Dresden. A lot of my fellow students finished their degrees and didn't even consider staying in Dresden. That's why I wanted to work with the intap program, I see the need for it. I think it was a shame for the city to lose these really amazing individuals.\"",
  "id" : "1541859750"
}