{
  "de" : "\"Ich komme aus dem Iran und promoviere in Physik. Es gibt viele Iraner in Dresden, und es werden immer mehr. Als ich vor zweieinhalb Jahren hierher gekommen bin, gab es nur zwei Iraner an meinem Institut. Jetzt sind es mehr als zwanzig. Ich weiß, dass Iraner wegen der Lage in meinem Land gern im Ausland studieren. Vielleicht wirbt die TU Dresden auch Iraner an. Ich weiß es nicht.\n\nAls ich herkam, habe ich gehört, dass es keine gute Stadt ist, dass man vorsichtig sein muss. Aber als Frau fühle ich mich sicher hier. Meine Freundinnen mit Kopftuch haben sich auch nicht beklagt. Andererseits habe ich von iranischen Männern gehört, dass die Leute nicht nett zu ihnen sind.\n\nIch habe viele internationale Freunde, meine Kollegen sind größtenteils international. Ich versuche, an verschiedenen Veranstaltungen teilzunehmen, um Leute kennenzulernen, aber ich kenne nicht viele Deutsche. Ich besuche jetzt einen Deutschkurs, damit ich mit mehr Menschen kommunizieren kann.\n\nWenn ich hier Arbeit finden würde, würde ich bleiben. Ich habe Angst davor, wieder umzuziehen; es war so eine riesige Veränderung, als ich hierher gekommen bin. Jetzt fühle ich mich sicher hier. Es ist eine große Stadt, aber nicht zu groß. Ich habe hier alles, und ich kann mich überall frei bewegen.\"",
  "en" : "\"I am from Iran, and I am doing my PhD in physics. There are a lot Iranians in Dresden, and it's increasing. When I first got here two and a half years ago, there were only two people in my institute; now it's more than 20. I know that Iranians are interested in studying abroad because of the situation in my country. The TU Dresden may also be recruiting people from Iran. I don't know.\n\nWhen I came here, I heard it wasn't a good city, that you have to be careful. But as a girl, I feel safe here. My friends with headscarves haven't complained. I have heard from Iranian men that people aren't nice to them though.\n\nI have lots of international friends, my colleagues are mostly international, and I try to participate in different events to get to know people, but I don't know many Germans. I am going to a German course now, so I can communicate with more people.\n\nIf I find a job in Dresden, I would stay. I am scared to move again; it was such a big change to come here. Now I feel safe here. It's a big city, but not too big. I have everything here, and I can get around everywhere.\"",
  "id" : "1541859693"
}