{
  "de" : "\"Ich bin Physiker und promoviere hier am Max Planck Institut. Ich bin seit zweieinhalb Jahren hier. Ich komme aus Ägypten, habe meinen Master aber in Großbritannien gemacht. Ich habe mich für Dresden entschieden, weil das Max Planck Institut einen sehr guten Ruf auf diesem Gebiet hat, es ist eins der führenden Institute für physikalische Forschung weltweit und die Gebäude und die Ausrüstung sind sehr gut. Es ist ein toller Ort, um zu arbeiten.\n\nIm Vergleich zu anderen Städten dieser Größe hat Dresden sehr viele Forschungseinrichtungen. Dadurch ist die Stadt reich an intellektuellen Einflüssen. Bevor ich hierher kam, war mir nicht klar, dass Dresden so eine internationale Atmosphäre hat. Bei Max Planck, den Fraunhofer- und Leibnizinstituten habe ich Menschen aus mehr als zwanzig Ländern kennengelernt.\n\nDie meisten meiner internationalen Bekannten sind Intellektuelle – Wissenschaftler, Ärzte, Ingenieure. Sie sind aufgeschlossen gegenüber neuen Kulturen und bereit, sich an diese anzupassen. Ich glaube, Deutschland ist eins der am meisten kosmopolitischen Länder Europas – es ist sehr aufgeschlossen gegenüber internationalen Menschen.\n\nBevor ich nach Dresden gezogen bin, war Pegida eine meiner größten Sorgen. Ich komme aus Ägypten, ich weiß also, dass es in jedem Land eine Diversität gibt. In Ägypten haben wir eine ähnliche Situation. Wir haben Menschen, die sehr offen gegenüber Ausländern und Menschen mit eine anderen Ansichten sind, und wir haben – sagen wir mal, konservative Menschen, Menschen, die sich verschließen. Man wird an jedem Ort der Welt offene und verschlossene Menschen finden. In dieser Beziehung ist Dresden nicht einzigartig. Es ist nicht fair, sich nur auf diesen Teil des Gesamtbilds zu fokussieren.\"",
  "en" : "\"I am a physicist doing a PhD here in Dresden at Max Planck Institute. I have been here for two-and-a-half years. I am from Egypt, but I did my Master's in the UK. I chose Dresden because the Max Planck is very famous in the field, one of the leading institutes for physics research in the world, and the quality of the equipment and the facilities is really good. It's a great place to work.\n\nIn comparison to other cities of the same size, Dresden has a lot of research institutes, which gives the city a rich intellectual environment. Before I arrived, I hadn't realized that Dresden had such an international atmosphere. I have met people of more than 20 nationalities at the Max Planck, the Frauenhofer and the Leibniz Institutes. \n\nMost of the international people I know are intellectuals – scientists, doctors, engineers. They are open to new cultures and ready to adapt to new cultures. I think Germany is one of the most cosmopolitan countries in Europe – it is very open to international people. \n\nBefore I came to Dresden, Pegida was one of the things that concerned me. I come from Egypt, so I know that every country has diversity within it. In Egypt, we have a similar situation. We have people who are open to international people and people with different perspectives from theirs, and we also have – let's say, conservative people, people who are closed. In every place, you will find people who are open and closed. Dresden is not unique in that respect. It's not fair to focus only on one part of the picture.\"",
  "id" : "1541859634"
}