{
  "de" : "\"Ich habe in Syrien Pharmazie studiert. Dafür musste ich ein Jahr Praktikum machen. So war ich in Dubai, als der Krieg in Syrien langsam angefangen hat. Es war schwierig, zurück zu gehen. Ich habe überlegt, was ich machen kann und habe entschieden, nach Deutschland zum Studieren zu gehen. Ohne richtige Sprachkenntnisse war das mit dem Studium schwierig. Ich habe erst mal einen Sprachkurs gemacht und dann eine Ausbildung zum Fachinformatiker angefangen. Mit Pharmazie hätte ich noch mal von vorn anfangen müssen, weil mein Studium nicht anerkannt worden ist. Doch ich mag Pharmazie gar nicht. Mein Vater ist Arzt, deswegen musste ich das machen. Aber ich mag Informatik viel lieber.\n\nMeine Kindheit war cool. Mein Vater war Arzt, meine Mutter Lehrerin. Wir waren nur eine kleine Familie, insgesamt zu fünft. Wir hatten genug Geld, es fehlte uns an nichts. Das ist hier in Deutschland anders. Vorher habe ich immer bekommen was ich wollte. Hier musste ich lernen, mich selbst zu finanzieren. Meine Eltern haben alles verloren und konnten mir nicht mehr helfen. Ich habe richtig Gas gegeben. Nach meiner Ausbildung habe ich mich selbständig gemacht. Ich wollte meinen Eltern helfen. Die können sich seit 2016 nicht mehr selbst unterhalten. Als angestellter Informatiker wäre es für mich allein perfekt, ich könnte gut leben. Aber um meine Eltern zu unterhalten, wäre es zu wenig. Für eine Bürgschaft für sie braucht man ein gutes Einkommen. Sie leben noch bei meinem Onkel in Dubai, aber ich möchte sie herholen. Meine Schwester und mein Bruder sind auch schon hier. Wir wollen alle hier leben. Wir haben keine Heimat mehr. Das ist traurig, aber nicht zu ändern. Wir müssen uns etwas neues suchen.\"\n",
  "en" : "\n\"I studied pharmacology in Syria, for which I had to do a year internship, so I was in Dubai when the war in Syria began. It was difficult to go back. I thought about what I could do and decided to go to university in Germany. It was difficult to enroll in university without any real language knowledge. I first did a language course and then started training as an IT specialist. I would have had to start all over with my pharmacy studies, because my degree wasn't recognized. But I didn't actually like pharmacy. My father is a doctor, and that's why I had to do it. But I like computer science much better.\n\nMy childhood was cool. My father was a doctor, my mother was a teacher. We were just a small family, with five of us. We had enough money; we didn't need anything. That's been different here in Germany. Before, I always got what I wanted. Here, I had to learn to finance myself. My parents lost everything and couldn't help me anymore. I had to really step up. After my training, I opened my own business. I wanted to help my parents. Since 2016, they haven't even been able to support themselves. For myself alone, I could live well as a salaried IT specialist. But it would be too little to support my parents. To provide an immigration surety, you need a good income. They are still living with my uncle in Dubai, and I would like to bring them here. My sister and brother are also already here. We all want to live here. We don't have a home anymore. It's sad, but you can't change it. We have to find something new for ourselves.\"",
  "id" : "1518422606"
}