{
  "de" : "\"Die X-Mas Tram soll einen Anstoß geben, dass sich einheimische und fremde Leute zusammenfinden, um hinterher gemeinsam etwas zu unternehmen. Das Hauptaugenmerk liegt auf ausländischen Studenten, aber natürlich können auch Deutsche kommen, die zum Beispiel aus Hamburg sind und zu Weihnachten einfach nicht zu ihrer Familie können.\n\nUnsere Paten sind über alle Altersgruppen verteilt. Ich habe gestaunt, dass sehr viele ältere Damen dabei waren. Die Paten machen ein Angebot, das im Vorfeld auf unserer Website veröffentlicht wird. Während der Veranstaltung wird alles auf den Straßenbahnmonitoren angezeigt und hier im Emmers gibt es Plakate. Die Studenten können sich mit ihrer E-Mail-Adresse eintragen und dann kann es losgehen.\n\nDie Angebote reichen von gemeinsam auf den Weihnachtsmarkt gehen bis hin zum Christbaum schlagen oder bei jemandem Weihnachten verbringen. Dieses Jahr haben wir zum ersten Mal ein richtiges Feedback. Es gab einige Sachen, die auch hinterher weitergegangen sind. Eine alleinstehende Frau aus Radebeul mit ihrer Tochter hatte Frauen zu Weihnachten nach Hause eingeladen. Am Ende waren vier Mädels bei ihr, aus Pakistan, Nepal – ich weiß gar nicht mehr. Die haben das volle Programm gemacht, Krippenspiel, Weihnachtskonzert, Gänsebraten, Weihnachtsgeschichte, Geschenke auspacken und so weiter. Die Mädels sind jetzt zum Auslandssemester in Bozen. Die Frau hat mir vor zwei Wochen erzählt, dass sie immer noch in Kontakt stehen und sie dieses Jahr gemeinsam Weihnachten feiern. Da ist unser Konzept voll aufgegangen.\"\n\nhttp://www.xmastram.de/",
  "en" : "\"The X-mas Tram should give the impulse for Dresden natives and foreign people to find each other and do something together. Our target audience is foreign students, but of course, Germans could also come – for example, students from Hamburg who can't make it back to their families for Christmas.\n\nOur \"godparents\" come from every age group. I've been astonished that so many older ladies take part. The godparents make an offer, which is posted on our webpage prior to the event. During the event, all of the offers are shown on the monitors on the tram, and there are posters here in Emmers. The students can sign up with their email addresses, and then it can go from there. \n\nThe offers range from going to a Christmas market together to cutting down a Christmas tree, or celebrating Christmas at someone's house. This year, we've gotten real feedback for the first time. There are few relationships that continued after the fact. One single mother from Radebeul and her daughter invited women to their house for Christmas. There were four girls – from Pakistan, Nepal, I can't remember. They did the full program, with a nativity play, a Christmas concert, making a goose, Christmas stories, opening presents, etc. The girls are now doing an exchange semester in Bozen. Two weeks ago, the woman told me that they are still in contact, and they are going to celebrate Christmas together this year. That's a really successful realization of our concept.\"\n\nhttp://www.xmastram.de/",
  "id" : "1478937600"
}