{
  "de" : "Ich bin kein Politiker. Ich stehe für Wahrheit. Wahrheit ist, Sachen so zu sagen wie sie sind. Ich kann ein Beispiel für Unwahrheit erzählen. Ich bin in den Landkreis Kassel umgezogen. Ich bin Künstler und habe schon viel im Ausland gemacht – in Kiew, Moskau und mit Jugendlichen für das Deutsche Filmmuseum. Ich habe zufällig den Landrat getroffen und ihm von meinen bisherigen Projekten erzählt. Er hat sich sehr interessiert gezeigt, er wollte mich natürlich für seinen Landkreis nutzen und hat gemeint, dass es wichtig ist, Kontakt mit diesen Metropolen zu haben. Er hat mir seine persönliche E-Mail-Adresse gegeben und mich gebeten, ihm zu schreiben.\n\nIch habe das ernst genommen. Das ist ein deutscher Politiker. Ich habe ihm eine E-Mail geschickt - keine Antwort. Ich habe ihm eine zweite geschickt - keine Antwort. Dann habe ich ihm einen Brief geschrieben. Nichts. In dieser Zeit wurde ich gebeten, einen kurzen Film über die politische Situation in Deutschland zu machen. Ich habe einen Film über diese Geschichte gedreht, und weil ich ein ehrlicher Mensch bin, habe ich dem Landrat das Drehbuch geschickt. Das ging ihm alles am Arsch vorbei. Wissen Sie, wann er was gemerkt hat? Als die Presse in seiner kleinen, bequemen, winzigen Realität darüber berichtet hat. Dann hat sein Pressesprecher mich sofort per Handy angerufen und ein Treffen vereinbart. Und natürlich gibt es kein Geld für mich und ich soll zum Goethe-Institut gehen und so weiter. Jetzt habe ich ihm zu Ehren ein Porträt von ihm gemacht. Ich habe Künstler aus der Ukraine gebeten, mir Scheiße von herrenlosen Hunden zu schicken, und daraus habe ich das Porträt gestaltet. \n\nIch kann Ihnen viele ähnliche Geschichten erzählen. Ich war schon erwachsen, als ich aus Polen nach Deutschland gekommen bin. Ich habe kein Wort Deutsch gesprochen. Ich wollte mich integrieren. Ich wollte etwas für die Gesellschaft leisten. Ich habe genug Deutsch gelernt, um Bücher über die deutsche Sprache für Kinder im Ausland zu schreiben. Ich wollte mich für meine Mitmenschen engagieren. Als Künstler bin ich in der ganzen Welt willkommen, aber in Deutschland haben sie mir nur Umstände gemacht, Steine in den Weg gelegt. Weil sie glauben, dass Kanaken Untermenschen sind. Diese Verlogenheit, was Integration betrifft, das kotzt mich einfach an. Ich habe eine Internetseite darüber. Die Strukturen, die Staatsanwaltschaft, die Polizei - das sind Mafiastrukturen. Ich soll meinen Platz ganz unten in der Gesellschaft einnehmen und nicht bekannt werden.\"",
  "en" : "\"I am not a politician. I stand for the truth. The truth is saying things like they are. I can give you an example of untruth. I moved to the county around Kassel. I am an artist, and I have done a lot internationally – in Kiev, Moscow, and with young people for the German Film Museum. I coincidentally met the District Administrator for the country and told him about my previous projects. He showed interest, he said of course he wanted to use me for his county and that it was important to have contact with these metropolitan areas. He gave me his personal email address and asked me to write him.\n\nI took that seriously. This is a German politician. I wrote him an email – no answer. I sent him a second – no answer. Then I wrote him a letter. Nothing. Around this time, I was asked to make a short film about the political situation in Germany. I made a film about this story, and because I am an honest person, I sent the administrator the script. He couldn't have cared less. Do you know when he noticed? When the press in his small, comfortable, tiny reality reported about it. Then his press representative called me immediately on my cell phone and made an appointment. And of course, there is no money for me, and I should go to the Goethe Institute, etc. Now, I made a portrait in his honor. I asked artists from the Ukraine to send me the shit of homeless dogs, and I made a portrait of him out of it.\n\nI can tell you a lot of similar stories. I was already an adult when I came from Poland to Germany. I didn't speak a word of German. I wanted to integrate myself. I wanted to do something for society. I learned enough German that I could write books about the language for children in foreign countries. I wanted to work for my fellow humans. As an artist, I am welcome everywhere in the world, but in Germany, they have made trouble, they have put obstacles in my way. Because they think wogs are subhuman. This phoniness concerning integration makes me want to throw up. I made a website about it. The structures, the public prosecutor's office, the police – these are mafia structures. I am supposed to take my place way down in society and not make myself known.\"",
  "id" : "1507273200"
}