{
  "de" : "\"Wir sind vor zwanzig Jahren als Selbsthilfegruppe für Pflegeeltern entstanden. Später haben wir angefangen, Aus- und Weiterbildung für Pflegeeltern anzubieten. Vor elf Jahren hat das jetzige Team übernommen und angefangen das aufzubauen was der Verein jetzt ist. Wir sind für Pflege- und Adoptiveltern zuständig. Vor sechs Jahren haben wir damit angefangen, andere Familien zu betreuen. Wir arbeiten auf dem Gebiet der Assistenz. Es geht darum, Kinder im Alltag zu begleiten, im Kindergarten, in der Schule, beim Sport. Wir bieten auch Familienentlastung an, zum Beispiel Hilfe beim Umzug, bei der Renovierung, Babysitten – alles was zu Hause das Leben ein bisschen leichter macht.\n\nIch bin selbst Heilerzieher und ich habe Pflegekinder, jetzt nur noch drei, es waren mal vier. Ich habe auch Verwandtenpflege gemacht. Ich habe alles gemacht, was es an Pflege gibt. Wenn man selbst Pflegemutter ist, merkt man, wo es brennt – wo brauchen die Kinder zusätzliche Unterstützung, wo brauchen die Familien unbedingt Unterstützung. Manche denken, man nimmt ein Kind aus der Familie, wo es nicht klappt, packt es in eine andere Familie und ab dem Moment ist alles super. Das ist natürlich total unrealistisch. Die Kinder haben trotzdem ihre Erlebnisse und das Prägende im Kopf, das sie nach und nach auspacken. Das macht es für die Pflegeeltern manchmal nicht leicht.\n\nDieses Jahr fällt uns auf, dass wir viel zu wenig Pflegeeltern haben. Wir können uns das nicht so richtig erklären. Die letzten zwei bis drei Jahre waren unsere Kurse gut gefüllt, aber dieses Jahr sieht es echt mau aus. Das ist schade, eigentlich haben wir das Gefühl, uns allen geht es sehr gut, wenn man das mit anderen Ländern vergleicht. Und trotzdem ist so etwas wieder rückläufig.\n\nDie Kinder, die bei mir leben, sind alle relativ schnell nach der Geburt zu uns gekommen. Sie waren erst Inobhutnahmen und waren so lange bei uns, dass wir gesagt haben, sie noch mal raus zu nehmen wäre schädigend für das Kind. Und es gibt eben einfach auch Kinder, in die man sich verliebt. Die sieht man und merkt: Das ist es. Die sind eben da und sie bleiben da. Es heißt immer, die können nie die eigenen Kinder werden. Das stimmt schon, vom Rechtlichen, aber vom Herzen sind es wie eigene. Man macht ja das selbe mit, man sitzt am Bett, wenn sie Fieber haben, man rennt mit ihnen zum Arzt, wenn sie stürzen, man freut sich, wenn die in Mathe eine eins haben. Von den Gefühlen ist das nichts Anderes. Es sind eben alles unsere Kinder. Ich bin Pflegemutter aus Überzeugung. Es gehört gar nicht so viel dazu außer ein großes Herz.\"",
  "en" : "\"We started twenty years ago as a self-help group for foster parents. Later, we started offering training and continuing education for foster parents. Eleven years ago, the current team took over and started building up what the association is today. We are there for foster and adoptive parents. Six years ago, we started helping other families. We work in the assistance sector. It's about being with children in their everyday life, in kindergarten, in school, in sports. We also offer family relief – for example, help with moving, with renovating, babysitting, everything at home that makes life a little easier. \n\nI myself am a remedial therapist, and I have foster children – now, only three, but it used to be four. I also took care of relatives. I have done everything you can do having to do with care. If you are a foster mother yourself, you know what's important – where children need extra support, where the families definitely need extra support. Some people think that you take a child out of the family, where thing's aren't working, put him or her in another family, and at that moment, everything's super. Of course, that's totally unrealistic. Children nevertheless have their experiences and formative things in their head, which they need to unpack, bit by bit. That doesn't make it easy for foster parents sometimes. \n\nThis year, we realized that we have too few foster parents. We can't really explain it. In the last two to three years, our courses have been well filled, but this year, it looks really bad. That's a shame; actually, we have the feeling that we are all doing really well, if you compare us to other countries. And nevertheless, something like that is declining so much again. \n\nThe children who live with me all came to us relatively quickly after their births. They were taken into care at first, and they were with us for so long that we said that it would be damaging to take them away. And there are also just those kids, who you fall in love with. You see him or her, and you say: this is it. They are just there, and they stay there. People always say that they can never become your own children. That's true, in terms of the law, but in terms of the heart, they are like your own. You do the same things with them; you sit on the bed when they have fever, you run with them to the doctor when they fall, you are happy when they get an \"A\" in math. In terms of feelings, it's nothing different. They are all just our children. I am a foster mother out of conviction. There isn't much to it besides a big heart.\"",
  "id" : "1524121201"
}