{
  "de" : "\"Ich war sechs Monate in Afghanistan und sechs Monate im Kosovo. Afghanistan war härter, wir hatten Mörsereinschläge in der Nähe des Camps. Man hat quasi direkten Kontakt gehabt, ohne jemals jemanden gesehen zu haben. Es ist ein anderes Leben da. Es ist, als würde man im Mittelalter stehen. Und die wollen das auch nicht anders. Die Kinder vielleicht, aber die Erwachsenen wollen nichts neues, die wollen so leben wie immer, mit ihren Ziegen, ihren Dörfern, ihren Stammesfürsten. Ein bisschen Schutz wollen sie haben, aber das ist auch das einzige. Es ist eine andere Welt, eine andere Kultur. Und man kommt nicht rein, man versteht es nicht.\n\nIch mag meinen Beruf. Man hat viel Verantwortung. Wenn ich in zwei Jahren fertig bin, möchte ich zur Berufsfeuerwehr. Ich habe vor der Bundeswehr schon bei der Freiwilligen Feuerwehr gedient und möchte das dann weitermachen. Ich tue gern was für Deutschland. Ich bin stolz, Deutscher zu sein. Ich versuche mit allen möglichen Dingen, meinem Land etwas zurück zu geben. Ich helfe gern anderen, so wie mir auch geholfen werden soll.\"",
  "en" : "\"I was in Afghanistan for six months and for six months in Kosovo. Afghanistan was more intense. We had mortar attacks near the camps. You had a kind of direct engagement without ever seeing anyone. It's another life there. It's as if you were still in the Middle Ages. And they don't want anything else. Maybe the children, but the adults don't want anything new. They want to live like they always did, with their goats, their villages, their chieftans. They want a little protection, but that's the only thing. It's another world, another culture. And you can't get in, you can't understand it.\n\nI like my profession. You have a lot of responsibility. When I am done in two years, I would like to become a professional fire fighter. Before I was in the military, I served as a volunteer fireman, and I would like to keep doing it. I want to do something for Germany. I am proud to be German, and I try to give something back to my country in all possible ways. I like to help people as I would like to be helped.\"",
  "id" : "1492758000"
}