{
  "de" : "\"Ich bin seit Oktober 2010 in Dresden. Ich bin hierher gekommen, um Medizin zu studieren. In den Staaten wäre es für mich zu schwierig gewesen, ein medizinisches Studium zu beginnen. Nach der Schule hatte ich Politikwissenschaften studiert, und als ich mich entschieden habe, wieder zu studieren, wollte ich einen Ort finden, den ich mir leisten kann.\nIch bin nach München gegangen und habe dort bei meiner Familie gewohnt, habe Deutsch gelernt und mich dann für ein Medizinstudium beworben. Am Ende bin ich in Dresden gelandet. \n\nAm Anfang war mein Deutsch nicht besonders gut, so dass ich wirklich Schwierigkeiten hatte, zu verstehen, was die Professoren in den Vorlesungen und Seminaren sagten. Ich musste im Grunde alleine lernen. Ich habe die Vokabeln für die Prüfungen gelernt, aber um zu verstehen, was ich lernte, habe ich auf Englisch studiert. Die ersten paar Jahre habe ich das so gemacht, aber als mein Deutsch besser wurde, konnte ich den Vorlesungen und Seminaren auch etwas entnehmen. Manchmal wusste ich nicht, ob ich es schaffen würde. Ich habe mir einfach gesagt: \"Ich gehe jeden Tag hin, lerne so viel wie möglich und gebe mein Bestes, und dann werden wir sehen. Wenn ich es nicht schaffe, werde ich wenigstens mein Bestes gegeben haben.\"\n\nAm Ende hat es geklappt. Ich habe meine Frau beim Studium kennengelernt, und das hat geholfen. Sie konnte mir erklären, was ich nicht verstanden habe. Wir haben zusammen gelernt. Als wir einmal anfingen, ein Team zu sein, dachte ich, ich könnte eine Chance haben. Aber wenn ich nur auf mich allein gestellt gewesen wäre, ohne die Hilfe der anderen hier, hätte ich es nicht geschafft. \n\nIch mache jetzt eine Ausbildung zum Allgemeinmediziner. Bis September bin ich im Krankenhaus in Friedrichstadt in der Inneren Medizin. Und dann möchte ich in Zukunft gerne in die Schmerzmedizin gehen. Wir werden also sehen.\"",
  "en" : "\"I have been Dresden since October 2010. I came here to study medicine. In the states, it would have been too difficult for me to go to medical school. I studied political science after high school, and when I decided to go back to study, I wanted to find a place I could afford.\nI went to Munich and stayed with family there, learned German, and then I applied to medical programs. I ended up going to Dresden. \n\nAt first, my German wasn't very good, so I had a really difficult time understanding what the professors were saying in the lectures and seminars. I basically had to learn on my own. I studied the vocabulary for the exams, but in order to understand what I was learning, I studied in English. I did it like that for the first couple of years, but when my German got better, I could actually get something out of going to lectures and the seminars. At some points, I didn't know if I was going to make it. I just said to myself, \"I am going to go every day, study as much as I can and do my best, and we'll see. If I don't make it, at least I will have tried my best.\"\n\nIn the end, it worked out. I met my wife in the program, and that helped. She could tell me what I was not understanding. We studied together. Once, we started being a team, I thought I might have a chance. But if I had just been on my own, without the help of other people here, I wouldn't have made it. \n\nI am training to become a general practitioner now. I am at the hospital in Friedrichstadt in Internal Medicine until September. And then I would like to go into pain medicine in the future. So we'll see.\"",
  "id" : "1621969794"
}