{
  "de" : "\"Ich komme aus Syrien. Ich bin seit sechs Jahren in Deutschland. Ich bin zufrieden in Dresden. Eigentlich bin ich Englischlehrer für die Grundschule. Ich hatte schon in Syrien drei Geschäfte - ein Geschäft für Lebensmittel und Getränke, einen Parfümshop und einen Fotografieladen. Hier habe ich in eimem deutschen Restaurant und in einem Café geabeitet und dabei viele Sachen gelernt.\n\nIch habe dieses Restaurant im September letzten Jahres eröffnet. Es ist ein syrisches Restaurant. Wir haben viele verschiedene Sachen, viel vegetarisches und veganes Essen, Süßigkeiten vegan, aber auch ein paar Sachen mit Fleisch.  Wir haben das Restaurant Opas Haus genannt, weil es bei uns so ist wie wenn zu Hause gekocht wird, mit Liebe und Gefühl. So wie man hier sagt, wir gehen zur Oma essen, sagen wir, wir gehen zum Opa. Opas Haus bedeutet etwas Leckeres zu essen.\n\nWir machen alles selber. Ich mache zum Beispiel meine Falafel aus frischen Kichererbsen mit eigenen Gewürzen. Überall gibt es Falafel, aber Falafel darf nur aus Kichererbsen sein und nicht mit anderen Dingen gemischt. Mir geht es nicht so sehr um das Geld, sondern eher darum, dass die Leute unser Essen probieren. Ich möchte nicht so teuer sein wie die anderen. Es gibt hier in Dresden viele Dinge aus Syrien nicht. Das ist meine Idee.\"",
  "en" : "\"I am from Syria. I have been in Germany for six years. I am happy in Dresden. Actually, I trained to be an English teacher for elementary school. I had three stores in Syria - a food and beverage store, a perfume store, and a photography store. In Dresden, I worked at a German restaurant and café and learned many things.\n\nI opened this restaurant in September last year. It is a Syrian restaurant.We have many different things, a lot of vegetarian and vegan food, sweets vegan, but also some things with meat. We named the restaurant grandpa's house because it's like home cooking, with love and feeling. Like in Germany, where they say we are going to eat at grandma's house, we say we are going to grandpa's house. Grandpa's house means eating something delicious.\n\nWe make everything ourselves. For example, I make my falafel from fresh chickpeas with my own spices. You can find falafel everywhere, but falafel must be only from chickpeas and not mixed with other things. I'm not so interested in the money, but more in people trying our food. I don't want to be as expensive as the others. There are many things from Syria not available here in Dresden. That is my idea.\"",
  "id" : "1621969768"
}