{
  "de" : "\"Als gebürtige Dresdnerin bin ich, wie die meisten DresdnerInnen, stolz auf diese schöne, kulturreiche und naturnahe Stadt. Ich liebe es hier zu leben und zu arbeiten. Es ist schön an einem Fluss zu wohnen, wo sich Menschen treffen, wo gefeiert und musiziert wird und wo hoffentlich bald wieder viele kulturelle Veranstaltungen stattfinden können.\n\nNicht nur wir DresdnerInnen lieben diese Stadt. Ich arbeite seit 12 Jahren als Psychologische Beraterin und Ausbildungsleiterin für die Fachschule Integrierte Lösungsorientierte Psychologie (ILP) Dresden. Auch die SeminarteilnehmerInnen, die aus ganz Deutschland kommen, beschreiben Dresden an der Elbe oft als einen der schönsten Seminarorte. Ich liebe meine Arbeit, weil Menschen zu beraten und Persönlichkeitsentwicklung zu fördern eine sehr dankbare aber vor allem sehr wertvolle Aufgabe ist.\n\nAls Ausbildungsleiterin unterstütze ich Menschen darin, sich weiterbilden zu können. Bildung ist nicht nur wichtig für die Entwicklung eines jeden Menschen, sondern auch für die Entwicklung eines Landes. Es gibt immer noch Millionen von Menschen auf der Welt, die dieses Recht nicht wahrnehmen können.\n\nAls Dozentin der Ausbildung Integrierte Lösungsorientierte Psychologie Dresden möchte ich den TeilnehmerInnen ein Wissen und Können vermitteln, mit dem sie sicher und erfolgreich arbeiten und leben werden.\nWir haben uns das Ziel gesetzt, die wirksamsten Methoden in einer bestmöglichen Ausbildung zu vermitteln.  Zur Methodenkompetenz kommt in der ILP-Ausbildung ein Orientierungswissen, das wie ein Navigationsgerät über den Weg zum passgenauen Arbeiten und im Umgang mit Menschen anleitet.\n\nUnsere AusbildungsteilnehmerInnen sind begeistert von den Erkenntnissen, die sie gewinnen und den Fähigkeiten, die sie erwerben.Die ILP-Ausbildung vermittelt das psychologische Knowhow für berufliche aber auch private Herausforderungen. Sie eignet sich für Führungsaufgaben, Teamleitung, für erfolgreiches Arbeiten mit Kunden und Klienten, für soziale und pädagogische Tätigkeiten, somit auch für Eltern und, was sie besonders wertvoll macht, für eigenes psychisches Wohlbefinden. Eine ILP-Ausbildung ermöglicht den Herausforderungen in Beruf und Alltag mit Wissen und Können zu begegnen.\n\nDie Themen der ILP Ausbildung sind für alle Menschen und für ein würdevolles Miteinander von großer Bedeutung. Nach meinem Empfinden ganz besonders für Menschen die mit Kindern und Jugendlichen arbeiten.\nDie Integrierte Lösungsorientierte Psychologie ist eine ausgeglichene Mischung aus lösungsorientierten, systemischen und tiefenpsychologischen Methoden mit denen alte Muster in Systemen aber auch menschliche Reaktionsmuster stabil verändert werden. Die besondere Stärke von ILP ist tatsächlich, dass passgenaue Arbeiten, welches auf der Lehre der Psychografie (Menschenkenntnis) beruht.\n\nIch glaube an ein sinnvolles und sinnerfülltes Leben und setze mich dafür ein. Es gilt in einer auf das Materielle fixierten Gesellschaft menschliche Werte zu leben und diese zu verwirklichen. ILP in der Psychologischen Beratung oder als Dozentin zu praktizieren ist für mich mehr als ein Job, es ist eine Lebensaufgabe, eine Berufung oder Leidenschaft. Aus diesem Grund ist es eine Herzensangelegenheit dieses Wissen allen Menschen zugänglich zu machen und somit meinen Beitrag für Dresden zu leisten.\"",
  "en" : "\"I am, like most Dresdeners, proud of this beautiful, culturally rich and close-to-nature city. I love living and working here. It's nice to live by a river, where people meet, where people celebrate and make music, and where hopefully many cultural events can take place again soon.\n\nWe Dresdeners are not the only ones who love this city. I have been working as a psychological counselor and training director for the Fachschule Integrierte Lösungsorientierte Psychologie (ILP) Dresden for 12 years. Seminar participants, who come from all over Germany, also often describe Dresden on the Elbe as one of the most beautiful seminar locations. I love my work because counseling people and promoting personality development is a very rewarding but above all very valuable task.\n\nAs a training manager, I support people in being able to continue their education. Education is not only important for the development of each person, but also for the development of a country. There are still millions of people in the world who cannot exercise this right. \n\nAs a lecturer of the training Integrated Solution-Oriented Psychology Dresden I would like to provide the participants with a knowledge and skills with which they will work and live safely and successfully. We have set ourselves the goal of imparting the most effective methods in the best possible training. To the method competence comes in the ILP training an orientation knowledge, which guides like a navigation device over the way to the suitable work and in handling humans.\n\nOur training participants are enthusiastic about the insights they gain and the skills they acquire. The ILP training provides the psychological know-how for professional as well as personal challenges. It is suited to leadership tasks, team management, for successful work with customers and clients, for social and pedagogical activities, thus also for parents and, what makes it particularly valuable, for one's own psychological well-being. An ILP training enables to meet the challenges in profession and everyday life with knowledge and skills. The topics of the ILP training are of great importance for all humans and for a humane coexistence. In my experience, it is especially important for people who work with children and adolescents.\n\nThe Integrated Solution-Oriented Psychology is a balanced mixture of solution-oriented, systemic and depth-psychological methods with which old patterns in systems but also human reaction patterns are stably changed. The special strength of ILP is in fact, that it works in a fit-oriented way, which is based on the teaching of psychography (knowledge of human nature).\nI believe in a meaningful and fulfilling life, and I am committed to it. In a society fixated on the material, it is necessary to live according to human values and to realize them. Practicing ILP in psychological counseling or as a lecturer is more than a job for me, it is a life task, a vocation or passion. For this reason, it is a matter of the heart to make this knowledge accessible to all people and thus to make my contribution to Dresden.\"",
  "id" : "1612198928"
}