{
  "de" : "\"Als ich im Dezember 2015 hierher gekommen bin, habe ich als erstes die Weihnachtszeit in Deutschland erlebt. Ich habe viele Leute kennengelernt, die uns in unserer Erstaufnahmeeinrichtung besucht haben. Sie haben mich zu verschiedenen Veranstaltungen mitgenommen. Das war eine schöne Zeit.\n\nIch finde, es schön, etwas von anderen Menschen – egal wo sie herkommen oder welche Meinung sie haben – zu lernen. Auch die Menschen hier können etwas von uns Flüchtlingen lernen. Ich finde es schade, dass wir uns Christen oder Muslime nennen. Ich heiße Almokhtar, das ist meine Persönlichkeit, ich will nicht nach meiner Religion, meiner Herkunft oder meiner Einstellung bewertet werden. Wir leben in einer globalisierten Welt, die Herkunft sollte keine Rolle spielen.\n\nIch habe alles verloren. Ich will nicht mehr an meine Vergangenheit denken. Ich will hier in Deutschland neu anfangen. Ich will arbeiten, eine Familie gründen und meine Zukunft hier gestalten. Ich hoffe, dass mir die Menschen hier weiterhin helfen. Ich möchte eine bessere Zukunft für alle.\"",
  "en" : "\"When I came in December of 2015, I experienced my first Christmas in Germany. I met a lot of people who came to visit us in the camp. They took us to different events. It was a nice time. \n\nI think that it is nice to learn from other people -- not matter where they come from or what opinions they have. The people here can also learn from us refugees. I think it's too bad that we all call ourselves Christians or Muslims. My name is Almokhtar, this is my personality, I don't want to be valued according to my religion, my origins, or my mindset. We live in a globalized world. The place where you come from shouldn't play a role.\n\nI lost everything. I don't want to think about my past anymore. I want to start in Germany anew. I want to work, make a family, and shape my future. I hope that the people in Dresden will help me do it. I would like us all to have a better future.\"",
  "id" : "1511251200"
}