{
  "de" : "\"Ich war schon immer kunstinteressiert. Meine Mama arbeitet als Grafikdesignerin. Als ich ein Kind war, hat sie bei BASF in Schwarzheide immer die Sonderausstellungen im Foyer gerahmt und gehängt und Kataloge gesetzt. Sie hat mich immer mitgenommen. So hat das angefangen. Schon in der Grundschule wusste ich, dass ich mal was mit Kunst machen will. Als Kind wollte ich noch Künstlerin werden, später aber nicht mehr. Ich arbeite gern mit Kunst und finde auch das Handwerk interessant – wenn es nur ein Handwerk wäre. Aber Kunst hat ja auch etwas mit Kreativität, gesellschaftlicher Rezeption und Handwerk zu tun. Und ich dachte, dass ich es nicht schaffe, mir meinen eigenen Stil zu entwickeln, dem treu zu bleiben und kreativ zu sein. Es ist unheimlich schwer, Kunst nicht wie Kochen zu betreiben, sondern als etwas Besonderes.\n\nHier in der Produzentengalerie arbeite ich seit Januar. Ich will hier nicht nur sitzen und das verwalten, ich will auch Inhalt reinbringen. Die Idee ist, einen Blog einzurichten, in dem es Kunstgespräche und Atelierbesuche geben soll, auch in Form von Interviews. Die Galerie ist eine Produzentengalerie im wahrsten Sinne des Wortes. Sie gehört fünfzehn Künstlern, die eine Einlage getätigt haben, um zwei Jahre lang diesen Raum zu mieten und mich zu finanzieren. Die Verkäufe gehen zu fünfzig Prozent an den Künstler und fünfzig Prozent bleiben hier und werden rückinvestiert. Jeder hat eine Einzelausstellung und es gibt zwei Gruppenausstellungen.\n\nJede Galerie hat ein eigenes strenges Konzept. Und jeder Künstler arbeitet aus dem Herzen heraus und möchte sich nicht Dogmen unterwerfen, nur für die Möglichkeit, Erfolg zu haben. Ein Galerist guckt da anders drauf und wählt je nach seinem Kundenstamm, seiner Lage und seinen Kontakten Künstler aus, von denen er weiß, dass sie funktionieren. Ich glaube, dass da im Moment in Dresden viele zeitgenössische Künstler raus fallen, weil sie nicht in ein Konzept passen, obwohl sie gut sind. Es gibt Dresdner Künstler, die nicht als Dresdner Künstler wahrgenommen werden, weil sie sich hier nicht zeigen können. Insofern ist das hier ein gutes Konzept.\"\n\nhttp://www.produzenten.net/",
  "en" : "\" I was always interested in art. My mother works as a graphic designer, and when I was a child, she always framed, hung, and designed the catalog for the special exhibitions in the foyer of BASF in Schwarzheide. She always took me along, and that's how it started. In elementary school, I already knew that I wanted to do something with art. I still wanted to be an artist, but later I didn't. I like to work with art, and I also think craft is interesting – if it would only be craft. But art also has something to do with creativity, social reception, and craft. And I thought I wouldn't have been able to develop my own style, stay true to it, and be creative. It's incredibly difficult not to do art like cooking but as something special.\n\nI have been working here in the Produzentengalerie since January. I don't want to just sit here and administrate; I also want to bring some content to my job. The idea is start up a blog in which there should be conversations about art and studio visits, also in the form of interviews. The gallery is a producers' gallery in the true sense of the word. There are fifteen artists who belong to these producers, who put in capital to rent these space and pay me for two years. Fifty percent of the sales go the artist and fifty percent stays here and is reinvested. Each artist has a solo exhibition, and there are two group exhibitions. \n\nEvery gallery has its own strict concept. And every artist works from his or her heart and doesn't want to subject him or herself to dogmas just for the opportunity to have success. A gallerist sees things differently and chooses depending on his/her client base, his/her position, and his/her contacts with artists whom he or she knows will work. I think that right now, a lot of contemporary artists in Dresden drop out because they don't fit a (predetermined) concept even though they are good. There are Dresden artists who aren't recognized as Dresden artists because they can't show here. For that reason, this a good idea.\"\n\nhttp://www.produzenten.net/",
  "id" : "1525417202"
}