{
  "de" : "Wir kommen im Moment leider nur eingeschränkt dazu, neue Interviews zu führen. Die nächsten Tage posten wir deshalb immer mal wieder einen Beitrag von früher, wie den hier vom 07.01.2021:\n\n\"Sie nennt mich Kasimir. Das heißt angeblich \"Störenfried\" im Tschechischen. Ich weiß nicht, wie sie darauf kommt, dass dies zu mir passen könnte. Ich bin doch sehr adrett!\n\nFolglich gebe ich ihr regelmäßig zu verstehen, was ich von ihr halte. Neulich zum Beispiel hat sie mich des Nachts aus dem Schlafzimmer getragen, als ich neben ihrem Kopf saß und schnurrte. Zwischen meinen Krallen wollte ich ihr Kopfkissen mitnehmen, aber das trug sie stur zurück in ihr Bett. Frechheit.\n\nStoisch blieb ich bei meiner Meinung, dass ich meine Nächte nicht irgendwo verbringe und entschied, ihr das auf geeignete Weise mitzuteilen. Zwischen all den Metern Laminat fand ich schließlich einen der wenigen Teppiche, die sie spärlich ausgelegt hat. Vermutlich ein vorangegangenes Haustier, auf jeden Fall kein so prächtiges Wesen wie ich. Mit ein wenig Kotze, mittig platziert, war meine Botschaft eindeutig formuliert: Wenn schon ein so alberner Name, dann bitteschön \"Prinz Kasimir\"!\n\nAn dem Tag sah ich ihr vom Bett aus zu, wie sie den Teppich reinigte.\"",
  "en" : "\"She calls me Casimir. That supposedly means \"troublemaker\" in Czech.\n\nI don't know where she gets the idea that this would suit me. I am very neat after all!\n\nConsequently, I regularly let her know what I think of her. The other night, for example, she carried me out of the bedroom while I was sitting next to her head and purring. I tried to take her pillow between my claws, but she stubbornly carried it back to her bed. Insolence.\n\nStoically, I stuck to my position that I don't spend my nights just anywhere and decided to let her know that in an appropriate way. Between all the yards of laminate, I finally found one of the few rugs she had sparsely laid out. Probably a previous pet, in any case not a magnificent creature like me. With a little vomit, placed in the middle, my message was clearly formulated: If you are going to give me a silly name, then please \"Prince Casimir\"!\n\nThe next day I watched how she cleaned the carpet from the bed.\"",
  "id" : "1640515891"
}