{
  "de" : "\"Ich bin 64 Jahre alt und vor fünf Jahren nach Dresden gezogen. Aus Berlin bin ich hierher gekommen. Berlin ist eine große Stadt, und im Alltag ist es da zu anonym und die Menschen vereinsamen. Da ist so eine kleine Stadt wie Dresden etwas beschaulicher. Ich war früher viel hier, habe hier gearbeitet, und da hatte mir Dresden immer gut gefallen. Es ist auch nur zwei Stunden von Berlin weg.\n\nAber ich erlebe hier auch ein wenig Provinzialismus. Zum Glück wohne ich hier in der Neustadt. Ich kann mit meinem Hund hier immer an der Elbe spazieren gehen. So eine Atmosphäre gibt es in Berlin nicht, da ist es alles ein bisschen verdichteter. Es gibt dort auch schöne Ecken, aber gerade hier die Elbwiesen, die öffnen mir immer das Herz.\n\nAn Berlin vermisse ich die netten Leute, die unkomplizierten Leute. Hier haben alle so einen engen Horizont - oder viele, die Älteren. Es wächst sich raus, die Jungen gehen, aber die Älteren sind doch recht kleinkariert. Ich staune auch, dass es diese Pegidademonstrationen in der Innenstadt immer noch gibt. Ich würde denen einen Platz irgendwo in Prohlis zuweisen, dort können sie auch demonstrieren. Aber das kriegen die Dresdner ja nicht hin.\"",
  "en" : "\"I am 64 years old and moved to Dresden five years ago. I came here from Berlin. Berlin is a big city, and in everyday life, it is too anonymous and people are lonely. A small city like Dresden is a bit more tranquil. I used to come here a lot, I worked here, and I always liked Dresden. It's also only two hours away from Berlin.\n\nBut I have also experienced a little provincialism here. Fortunately I live here in the Neustadt. I can always go for a walk with my dog here on the Elbe. There is no atmosphere like it in Berlin, everything is a bit more condensed there. There are also beautiful places there, but Dresden has the Elbe meadows, which always open my heart.\n\nWhat I miss about Berlin are the nice, uncomplicated people. Everyone here has such narrow minds - or many people, particularly the older ones. That goes away on its own, the young ones are ok, but the older ones are quite small-minded. I'm also astounded that these Pegida demonstrations in the city center are still going on. I would give them a place somewhere in Prohlis, they can demonstrate there. But the Dresdeners aren't capable of doing that.\"",
  "id" : "1599587542"
}