{
  "de" : "\"Ich bin zu Jens Reich zum Neuen Forum gegangen und habe gefragt, ob sie Journalisten brauchen. Die machten gerade so ein kleines Blättchen. Ich bin dort mit hin, und dann wurde die Zeitung \"Die Andere\" gegründet. Dort wurde ich der Chefredakteur, aber nur, weil ich der einzige Journalist war. Das hat sich dann aber auch wieder erledigt und ich war arbeitslos. Irgendwann kam in Berlin die Lene Voigt auf, die größte Dichterin sächsischer Sprache. Ich habe angefangen, Lene-Voigt-Programme zu machen. So bin ich bis vor einiger Zeit mit Lene-Voigt-Programmen durchs Land gezogen. Ich war zum Beispiel viel in Rehakliniken. Es war sehr schön, den Menschen, die es gerade schwer haben, mal ein bisschen eine Freude zu bereiten. Ich habe Lieder gesungen und Texte vorgetragen. Das war wunderbar.\n\nIch habe den Eindruck, dass ich als Journalist einen guten Überblick über den Teil der deutschen Geschichte zur Wendezeit habe. Ich war 1989 in Berlin und habe bei allen diesen großen Veranstaltungen mitgemacht. Wir, das heißt wir vom Neuen Forum und auch die anderen, wollten damals eigentlich was anderes. Wir wollten eine bessere DDR, wir wollten nicht diese schnelle Wiedervereinigung, die auch ganz viel Schlimmes gebracht hat. Ich bin damals von Berlin aus zu meinen Auftritten nach Sachsen gefahren, und der wichtigste Satz, den ich nach 1990 überall gehört habe, war: \"So haben wir das nicht gewollt:\" Ganz viele Leute haben ihre Arbeit verloren, die sie ein Leben lang hatten. Viele haben keine Arbeit wieder gefunden und waren plötzlich arbeitslos. Das konnten die sich vorher nicht vorstellen.\n\nIch hatte mal ein Erlebnis, das mich ein bisschen dazu gebracht hat, die Pegida-Demos zu verstehen. Ich war mal auf einer Anti-Pegida-Demo und bin mal durch diese Polizeiwagen durch zu der richtigen Demo hin, um mir das anzusehen. Danach bin ich zur Haltestelle gegangen. Dort saß neben mir eine alte Frau und hat gesagt: \"Jetzt geht das schon wieder los! Dresden ist zweimal schon zerdroschen worden. Und jetzt kommen diese Ausländer. Nee, das ist doch furchtbar!\" Da habe ich das ein bisschen verstanden - es ist eine große Angst, die dahinter steckt. Dadurch ist die AfD in den letzten fünf Jahren größer geworden. Das ist schon schlimm.\"\n\nTeil2/2",
  "en" : "\"I went to Jens Reich at the New Forum and asked if they needed journalists. They were just making a little leaflet. I joined them there, and then the newspaper \"Die Andere\" was founded. I became the chief editor there, but only because I was the only journalist. But then that was all over, and I was unemployed. At some point, Lene Voigt, the greatest poet of the Saxon language, came up in Berlin. I started doing Lene Voigt programs. So I travelled the country with Lene-Voigt programs until recently. For example, I spent a lot of time in rehabilitation clinics. It was very nice to bring a little joy to people who are having a hard time at the moment. I sang songs and performed texts. That was wonderful.\n\nI think that as a journalist I have a good overview of German history at the time of the fall of the Berlin Wall. I was in Berlin in 1989 and took part in all these big events. We, that is, we from the New Forum and the others, actually wanted something different back then. We wanted a better GDR, we didn't want a quick reunification, which also brought a lot of bad things. At that time I drove from Berlin to Saxony for my performances, and the most important sentence I heard everywhere after 1990 was: \"This is not what we wanted.\" Quite a few people lost their jobs, which they had had for a lifetime. Many did not find work again and were suddenly unemployed. They couldn't imagine anything like that before.\n\nI once had an experience that made me understand the Pegida demonstrations a bit. I went to an anti-Pegida demo once and went through these police cars to the actual demo to see it. After that I went to the bus stop. There was an old woman sitting next to me who said: \"Here we go again! Dresden has already been battered twice. And now these foreigners are coming. No, it is terrible!\" So I understood a little bit - there is a great fear behind it. As a result, the AfD has grown larger in the last five years. That is certainly bad.\"\n\nPart 2/2",
  "id" : "1599587491"
}