{
  "de" : "\"Ich komme aus Pakistan. Ich bin seit zehn Jahren in Deutschland. Ich bin als Asylbewerber gekommen. Mein erster Antrag ist abgelehnt worden, aber der zweite Antrag wurde akzeptiert. Ich bin verheiratet und habe zwei Kinder, eine Tochter und einen Sohn.\n\nIch bin sehr zufrieden in Deutschland. In meinem Land ist es ganz anders als hier. Hier leben alle Leute zusammen. In Pakistan leben die reichen Leute in ihren eigenen Bezirken und bestimmen über Kultur, Politik, Religion und die Armee. Das gehört dort alles zusammen. Hier ist es so: wenn man arbeiten geht und das gut macht, kann man für sich selbst bestimmen. In Pakistan geht das aber nicht. Dort ist alles verboten. Man kann nicht frei in der Öffentlichkeit reden. Der Staat und die Religiösen entscheiden alles. Die Macht liegt bei einer kleinen Gruppe von Leuten. Frauen haben gar keine Rechte. Das ist eine komplett andere Welt. Mir ist wichtig, dass der Staat gut funktioniert, und das ist in Deutschland so. Hier funktioniert es viel besser als in den meisten anderen Ländern.\n\nMeine Frau ist jetzt auch sehr glücklich. Meine Kinder können jetzt lernen, was sie wollen, nicht das, was diese Leute entscheiden. Für mich ist das total in Ordnung, wenn  sie machen, was sie möchten. Wenn sie erwachsen sind, können Sie selbst entscheiden. Ich möchte mit meiner Familie hier bleiben und in Frieden leben. Mein Sohn ist sechs Jahre alt. Er sagt: \"Ich gehe nicht zurück nach Pakistan. Es gibt dort keinen Spielplatz und man wird in der Schule geschlagen.\" Er hat Angst. Er ist ein Kind. Aber ich bin ein erwachsener Mensch und denke noch mehr über dieses Thema nach.\"",
  "en" : "\"I am from Pakistan. I have been in Germany for ten years. I came as an asylum seeker. My first application was rejected, but the second application was accepted. I am married and have two children, a daughter and a son.\n\nI am very happy in Germany. In my country it is very different than here. Here everyone lives together. In Pakistan, the rich people live in their own districts and control culture, politics, religion and the army. It all belongs together there. Here if you go to work and do it well, you can decide for yourself. But in Pakistan that is not possible. Everything is prohibited there. You cannot speak freely in public. The state and the religious leaders decide everything. The power lies with a small group of people. Women have no rights at all. It is a completely different world. It is important to me that the state functions well, and that is the case in Germany. Here it works much better than in most other countries.\n\nMy wife is very happy now too. My children can now learn what they want, not what these people decide. For me it is totally okay if they do what they want. When they are grown up, they can decide for themselves. I want to stay here with my family and live in peace. My son is six years old. He says: \"I am not going back to Pakistan. There are no playgrounds there and you get hit at school.\" He is afraid. He is a child. But I'm an adult and I have thought more about this subject.\"",
  "id" : "1599587524"
}