{
  "de" : "\"Ich habe meinen Berufswunsch in der Oberschulzeit entwickelt. Wir hatten eine Berufsausbildung, damals mussten alle EOS-Schüler eine Berufsausbildung machen. So bin ich Maurer geworden, Rohbaumonteur der Deutschen Demokratischen Republik. Die richtigen Maurer haben uns gezeigt, wie das geht. Die haben sich fast totgelacht, dass jetzt diese Intelligenzler zu Ihnen kommen. Die haben mit uns Sachen gemacht, das können Sie sich nicht vorstellen. Wir mussten zum Beispiel einen Tag von früh bis abends Hühner fangen, weil ein Freund von unserem Meister gerade jemanden brauchte, der seine Hühner einfängt. Das Putzen haben wir an der Decke erlernt. Wenn man den Putz da ran wirft, fällt der nach dem zweiten Mal ab, weil die Wand nass ist. Wir haben acht Stunden lang versucht, den Putz da oben fest zu kriegen, und die Arbeiter haben sich bald totgelacht. Das alles habe ich einem Journalisten erzählt, und der hat in der Jungen Welt eine ganze Seite daraus gemacht. Nach dem Sommer hatten wir einen neuen Meister und eine neue Baustelle und haben richtig gelernt. Das war mein Motiv, Journalist zu werden. Ich wollte gerne was ändern in der DDR.\n\nDann bin ich nach Berlin gezogen, um ein Volontariat bei der Jungen Welt zu machen. Das war die zweitgrößte Zeitung in der DDR. Ich habe dort ein Jahr lang Volontariat gemacht und bin dann zum Journalistikstudium nach Leipzig. Dann war ich bei der jungen Welt. Diese Phase, dass man etwas bewegen konnte, hat aber nicht sehr lange gedauert. Als ich dann bei der Zeitung war, war das schon wieder vorbei. Nach ungefähr zehn Jahren bin ich dort wieder rausgegangen, weil ich es nicht ausgehalten habe, jeden Tag die Welt zu beschreiben, wie sie nicht ist. Das mussten wir jeden Tag, und das war schlimm.\n\nIch bin dann mit meiner Familie nach Mecklenburg gezogen und war Schafzüchter und Spargelbauer. Spargel und Schafwolle waren in der DDR Rargut und man konnte gut Geld damit verdienen. Und ich habe angefangen, Texte zu schreiben. Ich bin auf Liedermacher getroffen, die mit mir auftreten wollten. Wir sind durch das ganze Land gezogen und ich habe Texte vorgelesen. im Jahr 1989 haben wir im Frühjahr noch ein Programm gemacht, das hieß \"Morgen hau'n wir auf die Pauke\", da wusste noch niemand, was im Herbst kommen würde. Im Laufe des Jahres 1989 haben sich die Texte, die wir gesungen haben, einer nach dem anderen erledigt.\"\n\nTeil1/2",
  "en" : "\"I developed my career aspirations in high school. We had a vocational training program, at that time all high school students had to do a vocational training course. That's how I became a bricklayer in the German Democratic Republic. The real bricklayers showed us how to do it. They almost laughed themselves to death that these intellectuals were coming to them. They did things with us that you can't imagine. For example, we had to catch chickens from dawn until dusk because a friend of our boss needed someone to catch his chickens. We learned how to plaster on the ceiling. If you throw the plaster on it, it falls off after the second time because the wall is wet. We tried for eight hours to get the plaster stuck up there, and the workers soon laughed themselves silly. I told all this to a journalist, and he made a whole page out of it in the Junge Welt. After the summer, we had a new foreman and a new construction site, and we were trained properly. That was my motivation to become a journalist. I wanted to change something in the GDR.\n\nThen I moved to Berlin to do a traineeship at the Junge Welt. That was the second largest newspaper in the GDR. I interned there for a year and then went to Leipzig to study journalism. Then I was with the Junge Welt. But this phase of being able to make a difference didn't last very long. When I was at the newspaper, it was already over. After about ten years, I left the job because I couldn't bear to describe the world every day as it is not. We had to do that every day, and it was terrible.\n\nThen I moved with my family to Mecklenburg and was a sheep farmer and asparagus farmer. Asparagus and sheep wool were scarce goods in the GDR and you could earn good money with them. And I started writing texts. I met songwriters who wanted to perform with me. We travelled all over the country, and I read my texts. In 1989, we did a program in the spring called \"Morgen hau'n wir auf die Pauke\" (Tomorrow we'll hit the kettledrum). In the course of 1989, the lyrics we sang became obsolete one by one.\"\n\nPart 1/2",
  "id" : "1599587474"
}