{
  "de" : "\"Als die Revolution losging, hatte ich ein ganz normales Leben. Ich hatte ein Auto, ein Haus, einen kleinen Hof. Ich war der jüngste in einer großen Familie, jeder hat auf mich aufgepasst. Ich war wirklich glücklich. Zuerst kam mir die Revolution wie ein Spaß vor. Ich war sogar auf einer von den Demonstrationen. Dann haben die Kämpfe angefangen.\n\nDer erste Vorfall, der mich betroffen hat, war, als einer meiner Brüder getötet wurde. Es war nicht in einem Gefecht. Die Armee oder Militärs haben als Bestrafungsmaßnahme einen Bus angehalten und alle Insassen getötet. Er war nur auf dem Weg zur Arbeit.\n\nAls die Bombardements angefangen haben, haben meine Freunde und ich versucht zu helfen. Wir haben Verletzte in die Kliniken gebracht. Einmal wurde ich gerufen, um Leute in die Klinik zu fahren. Als ich dort ankam, habe ich gesehen, dass es Mitglieder meiner eigenen Familie waren. Meine Schwägerin, drei ihrer Kinder, drei ihrer Neffen und drei Nachbarskinder sind bei einem Bombenangriff getötet wurde. Mein Bruder und ihre Familie haben sie beerdigt, ich habe den Nachbarn geholfen, ihre Kinder zu beerdigen.\n\nDanach kam der erste Gasangriff. Ich war einen Kilometer entfernt. Es war fünf Uhr morgens. Sonnenaufgang. Ich bin durch das Geräusch der Bomben aufgewacht, aber ich bin nicht wieder zurück ins Bett gegangen. Viele Leute haben gedacht, es wäre nur wieder ein normaler Angriff und haben sich wieder schlafen gelegt. Sie sind im Schlaf gestorben. Als ich auf die Straße gegangen bin, habe ich gesehen, wie Vögel vom Himmel gefallen sind. Menschen sind umgefallen. Wir haben sie in eine kleine Klinik gebracht, aber sieben von diesen Menschen sind gestorben. Später, als ich zurückgekehrt bin, um weiter nach Menschen zu suchen, kam ein kleiner Hund auf mich zugerannt. Es war, als ob er will, dass ich ihn rette, aber ich konnte nicht. Er ist umgefallen und gestorben. Dann bin ich ohnmächtig geworden. Ich bin in der Klinik wieder aufgewacht. Ich bin im letzten Moment gefunden und gerettet worden.\n\nWenn ich darüber nachdenke, ist alles wie ein Traum. Es ist unglaublich. Wenn ich hier sitze, mit meinem normalen Leben in Deutschland, kann ich es einfach nicht glauben. Aber es ist wirklich passiert.\"\n\nTeil 1 von 3",
  "en" : "\"I had a normal life when the revolution happened. I had a car, a house, a small farm. I was the youngest in a big family, the baby, and everyone took care of me. I was really happy. At first, the revolution seemed like fun. I was even at one demonstration. Then the fighting started.\n\nThe first event for me was that one of my brothers was killed. It wasn't in a battle. His town had had a demonstration. As punishment, the army, or a militia, pulled over a bus that he was riding in and killed all of the people in it. He was just on his way to work.\n\nAfter the bombing started, my friends and I tried to help; we brought injured people to clinics. One time, I was called to drive people to the clinic. When I arrived, I realized it was people from my own family. My sister-in-law, three of her children, three of her nephews and three neigborhood children were killed in a bombing. My brother and her family buried her, and I helped the neighbors bury the children.\nAfter that, the first chemical attack happened. I was a kilometer from the bombing. It was at five in the morning. Sunrise. I woke up when I heard the bombs screaming, but I didn't go back to sleep. A lot of people thought it was a normal bombing, and they went back to bed. They died in their sleep. When I came out onto the street, I saw birds falling from the sky. I saw people falling down. We brought them to a small clinic, but seven of these people died. Later, when I went back to find more people, a small dog ran up to me; it was like he wanted me to save him, but I couldn't. He fell down and died. Then I passed out. I woke up in the clinic. At last moment, I had been found and saved.\n\nWhen I think about it, it's like everything was a dream. It's unbelievable. Sitting here, with my normal life in Germany, I can't fathom it. But it really happened.\"\n\nPart 1 of 3",
  "id" : "1510473600"
}