{
  "de" : "\"Ich bin Joseph. Ich komme aus Uganda in Ostafrika und bin hier, um mit Victoria und Regina bei dem Projekt Architects of Music zusammenzuarbeiten. Wir haben dieses Projekt begonnen, um zu zeigen, dass Ugander mehr als nur ihre eigene Musik spielen können. Wir können auch hier in Europa arbeiten. \n\nIch habe Victoria zum ersten Mal in Eritrea getroffen, und da sind wir auf diese Idee gekommen. Sehr viele junge Menschen kommen zu dem Projekt in Uganda. Wir waren uns nicht sicher, ob es funktionieren würde. Aber sie durch durch Regina und Victoria sehr motiviert, Flöte zu lernen. Wir kombinieren unsere eigenen traditionellen Instrumente mit dem Flötenspiel. Während wir jetzt sprechen, spielen einige der Schüler Flöte auf der Bühne.\n\nEinige der jungen Leute waren schon immer daran interessiert, ein Instrument zu lernen, aber sie hatten einfach keinen Zugang. Vielleicht hatten sie gelernt, etwas zu spielen, indem man zusieht oder zuhört, aber jetzt versuchen wir, sie intensiv mit der Musik vertraut zu machen. \n\nEinige von ihnen wollen teilnehmen wegen der Motivation, die Welt außerhalb von Uganda oder Afrika kennenzulernen. Wir haben einen Auftritt bei einem Festival und einige kleine Auftritte in Uganda. Sie wollen bekannt sein und ein wenig Geld für Schulbücher verdienen. Wir empfehlen ihnen, ihre Ausbildung fortzusetzen.\n\nIch spiele A'dungu und einige andere traditionelle Instrumente, aber ich lerne auch Flöte. Ich habe die besten Lehrer, Victoria und Regina. Es begann damit, dass ich Instrumente im Schulchor und in der Kirche gespielt habe, in der mein Vater Pastor ist. Als wir Kinder lernten, durften wir die Instrumente nicht berühren, weil sie Angst hatten, dass wir sie kaputt machen würden, aber jetzt denken wir anders darüber. Wir wollen die Kinder einbeziehen. Als Kind wollte ich lernen, weil ich sehen konnte, dass sich die Menschen beim Musizieren entspannen. Der Stress verschwindet und die Leute tanzen. Als Pastor konnte mein Vater auch A'dungu spielen. Ich war ihm sehr nahe. \n \nIch bin bisher nur einen Tag in Dresden gewesen, aber ich kann bereits sagen, dass diese Stadt gut ist, aber die Leute, mit denen ich hier bin, sind sogar sehr gut.\"",
  "en" : "\"I am Joseph. I come from Uganda in East Africa, and I am here to collaborate with Victoria and Regina on the project Architects of Music. We started the collaboration to show that Ugandans can play more than just their own music. We can also work here in Europe. \n\nI first met Victoria in Eritrea, and that's where we came up with the idea. So many young people are showing up for the project in Uganda. We weren't sure it would work out. They are so inspired by Regina and Victoria to learn the flute. We are combining our own traditional instruments with flute playing. As we speak now, some of the students are playing flute on stage.\n\nSome of these young people have always been interested in learning to play an instrument, but they just didn't have access. Maybe they picked up how to play something by watching or listening, but now we are trying to get them deeply involved with music.\n\nSome of them want to participate because they are motivated to learn about the world, outside of Uganda or Africa. We have a performance at a festival, and some small performances in Uganda. They want to be well known and earn a little money for books for school. We advise them to go on with their education.\n\nI play the A'dungu and some other traditional instruments, but I am learning the flute too. I have the best teachers with Victoria and Regina. I started learning to play instruments in the school choir and in the church where my father is a pastor. When we children were learning, we weren't allowed to touch the instruments, because they were afraid we would break them, but now we think of it differently. We want to bring children on board. As a child, I wanted to learn because I could see that people relaxed when they played music. The stress goes away, and people dance. As a pastor, my father could also play A'dungu. I was very close to him. \n\nI have only been in Dresden for one day so far, but I can already tell the place is good, but the people I am here with are so good.\"",
  "id" : "1554495281"
}