{
  "de" : "\"Ich bin Sozialpädagogin. Ich habe 2015 angefangen, in der Flüchtlingsarbeit zu arbeiten. Es ging um die Inobhutnahme von Minderjährigen. Wir hatten damals gleich das Haus voll mit dreißig Leuten aus Syrien, Afghanistan und Pakistan. Nach der Inobhutnahme bin ich auch ehrenamtlicher Vormund von einem Pakistani geworden. So ist meine Verbundenheit zu den Pakistanis gekommen. Unglaublicherweise habe ich dann auch meinen Lebensgefährten kennengelernt - gar nicht durch diese Community, aber ist auch Pakistani. Er ist auch mit der Flüchtlingswelle hierhergekommen\n\nJetzt bin ich natürlich auch privat sehr involviert in der pakistanischen Community hier in Dresden. Wenn Leute Probleme haben, übersetzt mein Lebensgefährte viel, und ich helfe auch, weil ich die Erfahrung habe.\n\nIch habe viel Kontakt zu denen, die als Asylsuchende hergekommen sind und eigentlich wissen, dass sie keine Chance haben. Es gibt ein paar, die kriegen einen Flüchtlingsstatus, aber es ist bei Pakistan mit unserem super Asylgesetz so, dass wenn da steht, ich komme aus Pakistan, kommt erstmal ein Nein. Und dann muss man generell klagen. In manchen Gegenden herrscht ja Krieg, und trotzdem bekommen viele kein Asyl, obwohl sie dort verfolgt werden.\n\nIch kenne jemanden, der zurück musste. Er war zehn Jahre hier und hat bei einer Securityfirma in Bayern gearbeitet. Er wurde tatsächlich während der Arbeitszeit abgeschoben. Es geht ihm jetzt nicht schlecht, aber er hat natürlich Probleme, wieder in dem Land anzukommen. Ich meine, er war zehn Jahre hier, er vermisst seine Freunde. Die Zustände dort sind schon anders. Er hat dort keine Arbeit. Er hatte sich hier voll integriert, konnte gut Deutsch sprechen. Ich meine, wenn wirklich jemand aus dem Ausland kommt und hier in der Hängematte rumhängt, sage ich auch, wir haben hier genügend Leute, die das hier schon tun. Aber wenn jemand wirklich arbeiten will... Mein Freund hat auch angefangen, er arbeitet bei einer Zeitungsfirma und macht die Übersetzungen für die Pakistani, die dort arbeiten und koordiniert, wer welche Zeitungen austrägt und welche Touren bekommt. Die haben so wenig Leute, und durch die Abschiebung, die jetzt angefangen haben, hat die Firma selbst gesagt, wir kriegen keine neuen Mitarbeiter mehr. Die Deutschen wollen nicht früh um vier Uhr aufstehen, wir finden niemanden. Es ist jetzt schon soweit, dass er auch mit Touren läuft und Zeitungen austrägt. Da sage ich mir, warum behalten wir die Leute nicht hier?\n\nMeine Eltern kommen gut mit meinem Partner klar, aber meine Cousine und meine Tante sind schon freudige Pegidagänger. Insbesondere der Mann meiner Cousine geht regelmäßig montags dahin. Die haben da schon ein Problem damit. Ich versuche, mit denen zu reden. Sie sagen zum Beispiel zu Geburtstagen, dass mein Freund nicht mitkommen darf. Ich sage dann immer, dass ich dann auch nicht komme. Wir sind eine Familie - was ist denn das? Er kennt meinen Freund nicht. Unser Kind hat er schon einmal gesehen, zur Geburt. Das ist schon schmerzhaft, weil man da auch keine andere Meinung durchbekommt. Ich habe mal dezent gefragt, warum. Die Antwort war: Pakistani sind alle verlogen und spielen nur etwas vor, weil sie hierbleiben wollen. Und es sind alles Mörder und Lügner. Ich höre mir das an - ich habe auch einen Kumpel, der geht auch zu Pegida, ich werde mich deshalb nicht entfreunden. Er hat gesagt, komm doch mal mit, aber ehrlich gesagt - wenn ich das manchmal so mitkriege auf dem Altmarkt und ein paar Sätze dort höre, wird mir schlecht. Ich denke dann immer: So wenig Bildung, lest doch mal nach, was er da überhaupt erzählt.\"",
  "en" : "\"I am a social worker. I started working with refugees in 2015, assuming custody of minors. Back then, we had a house full of thirty people from Syria, Afghanistan, and Pakistan. After working there, I became a volunteer guardian for a Pakistani. That's how I got involved with Pakistanis. Unbelievably, I then also got to know my partner, who is also Pakistani, but not through the Pakistani community. He also came here with the wave of refugees.\n\nNow, of course, I also privately very involved in the Pakistani community here in the Dresden. If people have problems, my partner translates a lot, and I help as well, because I have experience.\n\nI have a lot of contact with people who come here seeking asylum and know that they don't actually have a chance. There are a couple who get refugee status, but with Pakistan in our super asylum law, it says that if you come from Pakistan, the first answer is no. And then you have to file a complaint. There is war in some places, and nevertheless, a lot of people don't get asylum, even though they are persecuted there.\n\nI know someone who had to go back. He was here for ten years and worked at a security firm in Bavaria. He was actually deported while he was working. He's not doing bad now, but he has had problems adjusting to the country, of course. I mean, he was here for ten years. He misses his friends. The conditions there are different. He doesn't have a job there. He had fully integrated himself here, he could speak German well. I think if someone comes here from another country and hangs around in a hammock, I would say there are enough people here who are already doing that. But if someone really wants to workâ¦ My boyfriend has also started to work. He has a job at a newspaper company, and he does the translation for the Pakistanis who work there and coordinates who delivers the papers and who get which routes. They have so few people and because of deportations that have started now, the company itself now says they aren't getting any new workers. The Germans don't want to get up at 4 am; they can't find anyone. And it's gotten so bad that now he's doing routes himself and delivering newspapers. I ask myself, why don't we keep the people here? \n\nMy parents get along with my partner, but my cousin and my aunt happily go to Pegida. The husband of my cousin in particular goes regularly on Mondays. They do have a problem with my partner. I try to talk to them. On birthdays for example, they say he isn't not allowed to come. I always say, \"Then I won't come.\" We are a family – what is that? He doesn't know my boyfriend. He saw our child once at his birth. It is painful, because you can't get through with another opinion. I have politely asked why. And the answer was: \"Pakistanis are all lying and just pretend, because they want to stay here, And they are all murderers and liars.\" I listen to this – I have a friend who also goes to Pegida, we haven't stopped being friends because of it. He said, \"Come with me!\" but honestly, I would be sick. I always think – so little education, read something about what's being said there.\"",
  "id" : "1554495168"
}