{
  "de" : "\"Nach der ersten Reise von Victoria nach Uganda hatten wir gemeinsam ein Konzert. Wir sind ins Reden gekommen und Victoria hat über diese Workshops, die sie dort in Schulen gemacht hat, und wie die Begeisterungsfähigkeit dort ist, erzählt. Sie hat mit so einem Enthusiasmus darüber berichtet, dass ich dachte, wie kann man da etwas starten und am besten anfangen. Wir haben erstmal gesagt, wir versuchen Benefizkonzerte zu veranstalten. Darüber ist es dann immer enger und immer mehr geworden. Es hat ziemlich lange gedauert, bis wir beide uns so organisieren konnten, dass wir beide wirklich die Zeit und auch den Plan hatten, wir fliegen jetzt noch mal nach Uganda.\n\nAm Anfang konnte ich mir ehrlich gesagt gar nicht vorstellen, wie sehr ich da involviert sein würde. Ich war zu der Zeit zum ersten Mal in Nepal - vielleicht hat es auch deswegen einen Nerv bei mir getroffen, weil ich dachte, dort ist es so ähnlich - die Kinder und Jugendlichen, die so viel weniger Möglichkeiten haben als hier bei uns. Wir haben einfach langsam angefangen. Aber in dieser Intensität - mit der Reise und dass jetzt direkt der Gegenbesuch stattfinden kann - das hätte ich nicht erwartet. Ich bin begeistert, dass es so geworden ist. Auch dadurch, dass wir dort waren und gesehen haben, was unser Engagement und unsere Arbeit für die Leute dort bedeuten, was das dort auslöst, das zu sehen und mitzuerleben hat noch mal viel dazu beigetragen, dass man sagt, man kann jetzt gar nicht mehr anders.\n\nDadurch, dass das Projekt nicht hier vor Ort stattfindet, glaube ich, dass es wichtig ist, dass wir hier in den nächsten vier Wochen zusammen mit Joseph möglichst viel Aufmerksamkeit erregen, dass wir den Leuten diese Art von Kultur ein bisschen näher bringen können, an viele Schulen gehen und mit möglichst vielen Leuten in Kontakt kommen. Und natürlich möchten wir in letzter Konsequenz auch Spendengelder generieren. Oder das jemand eine Instrumentenspende machen möchte. Ohne Geld funktioniert es leider nicht. Aber es geht nicht nur um Spendengelder, es wäre auch schön, wenn wir Leute finden, die schon Erfahrung mit solchen Projekten haben und uns weiterhelfen können.\"",
  "en" : "\"After Victoria's first trip to Uganda, we had a concert together. We started talking, and Viktoria told me about the workshops that she had done there in the schools and how excited they can be. She reported on it with such enthusiasm that I thought about how to start something and how best to begin. We initially said we would try to put on benefit concerts. Then we got busier and things got more intense. It took a long time until we could get organized, when we both really had the time and a plan -- that we would fly to Uganda again.\n\nAt first, I honestly couldn't really imagine how involved I would be. Around that time, I was in Nepal for the first time – maybe it hit a nerve because of that, because I thought, it is so similar there – the children and young people have so many fewer possibilities than we do here. We just started slowly, but in this intensity – with the trip and then that the visit from Joseph can immediately take place – I didn't expect that. I am excited that it turned out that way. Also because we were there and saw what our engagement and what our work means to people, what it has caused there, -- to see that and to experience that again really contributed to my feeling that I wouldn't do it differently.\n\nBecause the project doesn't take place here, I think that it is important that we get as much attention as possible in the next four weeks with Joseph, so that we can bring people a little closer to this kind of culture, go to a lot of schools and come into contact with as many people as possible. Of course, in the end, we would like to generate donations. Or that someone would donate an instrument. Unfortunately, we can't do it without money. But it's not just about raising money. It would be nice if we could find people who already have experience with these kinds of projects and could help us.\"",
  "id" : "1554495299"
}