{
  "de" : "\"Meine Leidenschaft sind Städtereisen. Ich bin schon viel rumgereist, ich liebe es, andere Menschen und andere Kulturen kennenzulernen. Ich will wissen, wie die Menschen im Ausland denken, auch über uns Deutsche. Das ist interessant - was wir über andere denken, was andere über uns denken, das stimmt meistens gar nicht. Ich war immer willkommen, die Leute waren immer herzlich und neugierig. Es gab nie diesen Hass, den man jetzt immer in unserer Zeit, vor allem hier in Dresden mit Pegida, spürt.\n\nDas finde ich schade in Dresden - dass dieser Hass oder diese Angst da ist. Vielleicht liegt es noch an der DDR-Zeit, dass die Integration von West- und Ostdeutschland nicht so intensiv war. Jetzt sehen wohl viele, die sich vernachlässigt fühlen, dass Asylanten herkommen und eine Wohnung gestellt kriegen. Ich finde aber, wir haben die Pflicht, den Leuten zu helfen. Ich denke, wenn in Deutschland Krieg wäre, wären wir auch froh, wenn wir irgendwo hin könnten. Ich denke, die meisten wollen sich integrieren, und wenn sie das tun und wir offen sind und ihnen dabei helfen, dann ist überhaupt kein Hass mehr da. Wir alle können auf die Menschen zugehen und etwas tun.\"",
  "en" : "\"City trips are my passion. I have already traveled a lot. I love to meet people and get to know other cultures. I want to know what people in other cultures think, about Germans among other things. It is interesting -- what we think about other people, what they are thinking about us -- it's usually not true. I was always welcomed; people were always cordial and curious. There was never the hate that you always feel these days, especially in Dresden with Pegida.\n\nI find it a shame that there is this hate or fear in Dresden. Maybe it's still due to the GDR period, that the integration of West and East Germany wasn't so intense. Now, a lot of people who feel neglected see that the asylum seekers come here and get an apartment. I think, however, that we have the duty to help these people. I think if there were war in Germany, we would also be happy if we could get help from somewhere. I think that most of the asylum seekers want to integrate and if they can do that and we are open and help them to do it, then there will be no more hate. We can all approach these people and do something.\"",
  "id" : "1472626800"
}