{
  "de" : "\"Ich habe tolle Erfahrungen damit, hier in Deutschland zu arbeiten. Ich arbeite für eine sehr internationale Firma, obwohl sie sich in einer sehr kleinen Stadt mit nur wenigen Ausländern befindet. Ich hatte auch Glück, weil alle meine Kollegen sehr freundlich sind und eine wundervolle Arbeitsatmosphäre herrscht.\n\nDie erste Herausforderung als Ausländer ist die Sprache. Man kann keine Vorstellungsgespräche führen, wenn man nicht genug Deutsch spricht. Das erste Interview hat mir am meisten Angst gemacht. Als ich dorthin gekommen bin, war ich zu nervös und konnte nicht alles sagen, was ich wollte, aber die haben etwas in mir gesehen und haben mich gebeten, einen Probetag zu absolvieren. Ich habe alle meine Kollegen kennengelernt, und sie haben meine Freundlichkeit schätzen gelernt. Kurz danach habe ich die Nachricht bekommen, dass ich den Job habe, das ist jetzt schon fast eineinhalb Jahre her.\n\nIch hatte großes Glück, dass ich diesen Job direkt nach meinem C1-Kurs gefunden habe. Mein Abschluss aus Kolumbien ist aus dem Gastgewerbe und ich hatte mich auf verschiedene Stellen in diesem Bereich beworben. Ich hätte sogar die Möglichkeit gehabt, in Dresden zu arbeiten, aber leider wird die Arbeit in Hotels sehr schlecht bezahlt und die Arbeitszeiten sind sehr lang. Ich habe eine Tochter, die auch meine Zeit und meine Aufmerksamkeit braucht.\n\nIch glaube, dass ich leider für meine Tätigkeit überqualifiziert bin. Aber in Deutschland, oder in jedem anderen Land, in das man auswandert, muss man ganz von vorn anfangen. In Kolumbien hatte ich eine viel höhere Position, ich hatte Verbindungen und die Leute kannten meine Erfahrung. Wenn man hier ankommt, ändert sich das alles. Man ist allein, hat kein Netzwerk, kennt die Sprache nicht. Die Herausforderung ist, ganz neu anzufangen und Stück für Stück sich zu zeigen und die Leute wissen zu lassen, was man kann. Nicht jeder hat die Möglichkeit, dort anzufangen, wo er es möchte.\n\nIch finde, in Deutschland ist es leichter, Privatleben und Arbeit in Einklang zu bringen. Wenn ich Überstunden mache, kann ich die später absetzen. Die Arbeitsbedingungen sind viel besser, man versteht es, wenn man mal zu einem Termin in die Schule muss oder das Kind krank ist. Die Familie ist für die Arbeitgeber hier sehr wichtig. Wenn man einen Notfall hat und schnell von der Arbeit los muss, wird man deswegen nicht schlecht angesehen.\n\nIch bin wirklich froh, dass alles so gut funktioniert hat, und dass ich das Glück habe, einen Mann zu haben, der mich liebt. Meine Tochter hat ein paar Probleme mit der deutschen Sprache, aber das ist verständlich. Ich bin sehr dankbar für meine Freunde und meine Familie. Mein Wunsch ist es, dass mehr Arbeitgeber offener dafür wären, Neuankömmlingen in Deutschland einen Job anzubieten - es ist eine Win-Win-Situation.\"",
  "en" : "\"My experience working in Germany has been really amazing. I am working for a very international company even though it's located in a very small city where there are very few foreigners. I have also had the luck that all of my colleagues are very friendly and the working atmosphere is wonderful.\n\nThe first challenge to overcome as a foreigner is the language. You cannot have job interviews if you don't speak enough German. That first interview was what scared me the most. When I went there, I was too nervous and I couldn't say all what I wanted to say, but they saw something in me and asked me to do a trial day. I got to know all my colleagues, and they appreciated my friendliness. Very shortly after that, I've received word that I got the job, and it's been already almost a year and a half since then.\n\nI am very lucky that I found this job right after finishing my C1 course. My degree from Colombia is in the hospitality industry, and I applied for different jobs in that field. I could even have had the chance to work in Dresden, but unfortunately working in hotels is very underpaid with very long working hours. I have a daughter, and she needs my time and attention too.\n\nI think that for my level of education, I am underemployed, sadly. But in Germany or any country you immigrate to, you have to start from scratch. In Colombia I had a much higher position, I was connected and people knew about my experience. When you arrive here, that all changes. You are alone, have no network, don't know the language. The challenge then is to start from scratch and little by little get yourself out there and let people know what you can do. Not everyone has the opportunity to start from where they would like to start.\n\nI find it's easier here in Germany to find a balance between your personal life and work. If I have worked extra hours, I know I can subtract those hours from my schedule later. Working conditions are much better, they understand if you have to go to a school meeting or if your kid is sick. Family is very important here for the employers; when you have emergencies and have to leave work quickly, it doesn't reflect badly on you.\n\nI am really happy that everything has worked out so well, and I have the fortune of having a loving husband. My daughter is having some difficulties with the German language, but that's understandable. I am really grateful for my friends and family, and my wish is that more employers would have an open mind and offer jobs to people who are just arriving in German, because it's a win-win situation.\"",
  "id" : "1509696000"
}