{
  "de" : "\"Ich wollte mehr Freizeit, deshalb habe ich mich selbständig gemacht. Ganz viele Leute lachen mich deswegen aus, aber ich habe tatsächlich mehr Freizeit. Köche arbeiten ja viel und haben wenig Zeit. Jetzt habe ich immer noch weniger Freizeit als ein \"normal\" arbeitender Mensch, aber deutlich mehr als vorher.\n\nDie eigentliche Idee eines Foodtrucks ist es ja, frische, regionale Produkte zu verarbeiten und alles selber zu machen. Leider gibt es viel zu viele Anbieter, die auf den Trend Foodtruck aufspringen und das kommerzialisieren wollen, aber trotzdem Fertigprodukte nehmen. Da sind dann die Gäste, die eigentlich gute Qualität erwarten, enttäuscht. Auch wenn der Trend noch nicht so richtig in Dresden angekommen ist, gibt es aber immer mehr Foodtrucks mit richtig gutem Essen.\n\nBurger mache ich, weil die Leute das gern mittags essen. Ich würde am liebsten 14 Uhr Feierabend machen, deshalb mache ich lieber das Mittagsgeschäft. Burger kennen die Leute und essen es auch gern. Da kann ich gute Produkte einkaufen und das Essen trotzdem noch zu einem fairen Preis verkaufen. Wenn ich jetzt ein Rinderfilet-Sandwich mit Perigord-Trüffel anbieten würde, müsste ich 20 Euro dafür nehmen. Das würde keiner kaufen.\n\nDas Coole am Foodtruck ist, dass ich immer woanders bin: bei Festivals, bei Firmenfeiern. Da komme ich viel in Kontakt mit den Leuten. Ich bekomme direktes Feedback von den Gästen. Im Restaurant hat die Arbeit auch Spaß gemacht, aber du hast nicht so viele Möglichkeiten, mit den Gästen zu sprechen. Das Burgerbraten ist da für mich eher Nebensache. In den letzten Monaten habe ich bestimmt zehn Mal mehr Menschen kennengelernt als in den zwei Jahren davor.\"",
  "en" : "\"I wanted to have more free time – that why I started my own business. A lot of people laugh at me for that reason, but I really do have more free time. Cooks work a lot and have very little time. Now, I have less free time as a \"normal\" working person, but clearly more than before.\n\nThe actual idea of food trucks is to use fresh, regional products and make everything yourself. Unfortunately, there are far too many vendors who jump on the food truck trend and want to commercialize it, but nevertheless use pre-made products. Then the customers, who are actually expecting good quality, are disappointed. Even if the trend hasn't fully arrived in Dresden, there are nevertheless more food trucks with really good food.\n\nI make burgers because people like to eat them for lunch. I would prefer to get off work at 2 o'clock – that's why I do a lunch business. People know burgers, and they like to eat them, so I can buy good products and nevertheless sell the food at a fair price. If I were to offer a beef filet sandwich with Perigord truffle, I would have to charge 20 euros for it. No one wants to buy that. \n\nThe cool thing about food trucks is that I am always somewhere new: festivals, company parties. I come into contact with people. I get direct feedback from the customers. In a restaurant, the work is also fun, but you don't have so many opportunities to talk to the customers. For me, grilling burgers is more something I do on the side. In last months, I have met ten times as many people as in the two years previous.\"",
  "id" : "1491548400"
}