{
  "de" : "\"Meine Musik bedeutet alles für mich. Ich studiere klassische Musik hier in Dresden, Kontrabass. Leider ist mein Masterstudium bald zu Ende. Nach dem Studium bleibe ich vielleicht hier und mache ein Praktikum an der Akademie oder im Orchester. Vielleicht mache ich auch Sozialarbeit mit Geflüchteten und anderen Personen, um ihnen mehr Kontakt zu klassischer Musik zu bieten. Der Zugang zu klassischer Musik ist hier nicht so exklusiv wie in meinem Heimatland Brasilien. Es gibt viele kostenlose Open-Air-Konzerte und auch der Eintritt für ein Philharmoniekonzert kostet manchmal nur 5 Euro, das ist in Ordnung.\n\nDafür ist hier die Ausbildung an den Universitäten ein bisschen elitärer. In Brasilien, und zum Beispiel auch in Venezuela, gibt es im Unterschied zu Deutschland groß angelegte Sozialprojekte, es gibt immer viele Musikschulplätze für die Armen.\n\nHier in Deutschland Musik zu studieren war der Traum meiner Kindheit. Ich habe von einem Lehrer gehört, wie er hier studiert hat. Er hat so viele Geschichten erzählt, das wollte ich auch erleben. Vor allem wollte ich etwas über die Unterschiede zwischen der deutschen und der brasilianischen Auffassung von Musik erfahren: In Brasilien sind wir ganz frei im Lernen und das Leben ist auch sehr frei. Die Lehrer sind auch sehr frei in ihrer Art, zu unterrichten. Normalerweise spielen wir mit viel Gefühl. Dafür haben wir ein paar andere Probleme. Hier denkst du als Musiker an die Musik und du beherrschst vielleicht die Technik ein bisschen besser. Dadurch entstehen andere Gefühle. Es ist super schön, beide Welten zu genießen.\n\nWährend meiner Zeit hier habe ich eine komplett andere Vorstellung von meiner Zukunft bekommen. Ich habe alles in Brasilien zurückgelassen. Die Zeit hier war wirklich wunderbar. Ich habe eine neue Art kennengelernt, die Welt zu verstehen. Diese Multikulturalität habe ich in Brasilien nie erlebt. Auch die Möglichkeit, mich in verschieden Sprachen zu verständigen, nicht. Aber am Ende war die einzige Sprache die Musik.\"",
  "en" : "\"My music means everything to me. I study classical music here in Dresden, contrabass. Unfortunately, my master course is almost over. Maybe I will stay here after my course and do an internship at the academy or the orchestra. Maybe I will do social work with refugees and other people, to offer them an introduction to classical music. Access to classical music is not as limited here as in my home country, Brazil. There are a lot of free open-air concerts, and sometimes, tickets to the philharmonic orchestra only cost 5 euros. That's decent.\n\nOn the other hand the musical education at the universities is maybe a little more elite. In Brazil, and also in Venezuela, there are big, well-funded programs; there are a lot of places for poor people at the music schools.\n\nStudying music in Germany was a childhood dream. I heard about it from a teacher. He told me so many stories that I also wanted to experience it here. More than anything, I wanted to learn something about the difference between the German and Brazilian view of music. In Brazil, we study totally freely, and life is also free. The teachers also have a free way of teaching. Normally, we play with a lot of feeling. Yet, we have a couple other problems. Here, as a musician, you think of the music, and you master maybe the technique a little better. Other feelings come up through this. It is really nice to enjoy both worlds.\n\nDuring my time here, I have gotten a completely different picture of my future; I have left behind everything in Brazil. The time here was really wonderful. I learned a new way of understanding the world. I never experienced this kind of multiculturalism in Brazil. Also, I didn't have the possibility to express myself in different languages. But in the end, the only language was music.\"",
  "id" : "1471503600"
}