{
  "de" : "\"Ich komme aus Mexiko und bin schon seit 11 Jahren in Deutschland. Ich bin Kommunikationswissenschaftler. Am Anfang war es schwierig, hier in Deutschland einen Job zu finden, aber mittlerweile bin ich beruflich gut angekommen. Ich bin selbständig und arbeite gerade hauptsächlich als Cutter, ich schneide Trailer für Filme, die aus der ganzen Welt kommen und dann für den Online-Markt aufbereitet werden.\n\nIch habe den Verein Kino Gieno e.V. mitgegründet. Wir gehören zu einer weltweiten Bewegung von Filmemachern, die sich im sogenannten KINO Movement organisieren. Das begann kurz vor dem Millenium in Montreal, in Kandada. Dort haben ein paar Leute Kurzfilme gemacht und zwar gemeinsam, ohne Budget, ohne vorgegebenes Thema und innerhalb von 48 Stunden. Die Idee war so gut, dass es mittlerweile ganz viele solcher Gruppen auf der ganzen Welt gibt.\n\nWir machen hier an diesem Wochenende gerade so ein Kino Kabaret- so heißen diese Workshops auf der ganzen Welt. Am Donnerstag ging es los mit einem Kennenlerntreffen und am Samstag Abend müssen die Filme fertig sein und werden dem Publikum gezeigt. Die Filme werden dann online gestellt und alle Kinoites können sie sehen oder für ihre eigenen Film-Screenings verwenden. Man kann natürlich auch zu allen anderen Gruppen reisen und an deren Kabarets teilnehmen. Die jeweilige Gruppe kümmert sich um Übernachtung und Essen, es ist also recht günstig, da mitzumachen. Und man lernt total viele internationale Leute und Orte kennen.\n\nWarum machen wir das? Natürlich hauptsächlich, weil es Spaß macht. Aber es hilft auch beruflich, ein Netzwerk aufzubauen. Manchmal klappt es und man bekommt sogar mal einen Job durch die Leute. Es ist auch deswegen schön, weil alle mitmachen können – egal ob man Ahnung von Film und Foto hat oder nicht. Wir helfen uns gegenseitig und es entstehen immer tolle Filme.\"",
  "en" : "\"I am from Mexico, and I have been in Germany for eleven years. I studied communication science. At the beginning, it was difficult to find a job in Germany, but I have settled in well professionally. I am a freelancer, and I work mainly as an editor. I cut trailers for films, which come from all over the world and then are prepared for the online market. \n\nI was one of the founders of the Kino Gieno association. We belong to a worldwide movement of filmmakers, who have organized themselves as the so-called KINO movement. It began shortly before 2000 in Montreal, Canada. A couple of people made short films, collectively – without a budget, without a preset subject, and within 48 hours. The idea was so good that since then, there are a lot of these groups all over the world. \n\nThis weekend, we are currently doing a Kino Kabaret – that's what these workshops are called all over the world. On Thursday, it started with an introductory meeting, and on Saturday evening, the films have to be finished, and then they are shown to the public. The films are put online and all of the Kinoites can see them or use them for their own film screenings. Of course, you can travel to all the other groups and take part in their Kabarets. The various groups take care of sleeping arrangements and food, so it's really cheap to take part. And you get to know a lot of international people and places.\n\nWhy are we doing this? Of course mainly because it's fun. But it's also helpful professionally to build your network. Sometimes it works, and you even get a job through the people you meet. For that reason, it's nice that everyone can participate -- regardless of whether you have a clue about film or photography or not. We help each other and that always creates great films.\"",
  "id" : "1496127600"
}