{
  "de" : "\"Ich lebe seit elf Jahren in Deutschland. Ich komme aus Prag. Was Deutschland betrifft, habe ich gemischte Gefühle. Auf der einen Seite ist Deutschland ein sicherer Staat, für Kinder, für Ausbildung und Gesundheit. Aber die Menschen sind nicht immer so tolerant wie in anderen Ländern. Ich merke das als Ausländerin. Ich habe nicht so viele Probleme wie andere Menschen mit dunklerer Haut, aber manchmal, wenn ich meinen Mund aufmache, merken die Leute, dass ich nicht deutsch bin. In dem Moment haben die Leute Angst, innerlich. \"Was ist das jetzt? Möchte sie was von uns klauen?\" Wenn die Leute merken, dass jemand aus einem anderen Land kommt, denken sie, dass der Mensch etwas von ihnen will oder was Böses machen möchte. Aber ich muss sagen, das ist die ältere Generation; die jüngeren Leute sind offener.\"\n\n\"Ich komme aus Syrien. Ich bin seit anderthalb Jahren in Deutschland. Ich finde Deutschland sehr schön, weil es die Menschen aus Syrien aufgenommen hat und sich um die Flüchtlinge kümmert. Hier gibt es sehr viele Möglichkeiten um zu arbeiten und für eine Ausbildung. Aber ich denke, die Leute brauchen ein bisschen mehr Bewegung, ein bisschen mehr Sport. Hier geht es nur um Arbeit, Arbeit, Arbeit.\n\nIch kenne nur freundliche Leute - Leute, die etwas mit Flüchtlingen zu tun haben. Ich habe keinen Kontakt mit anderen Leuten.\n\nWir haben uns bei der Arbeit in einer Werkstatt kennengelernt. Wir waren die Ausländer. Sie hat mich angesprochen und gefragt, wie ich hierher gekommen bin. Seitdem treffen wir uns manchmal draußen und gehen spazieren. Sie hilft mir sehr, sehr viel. Ich bin jetzt in einem Sprachkurs, aber mein Deutsch ist nicht so gut, und sie hilft mir mit Briefen. Es gibt so viele Briefe.\"\n\n\"Ich mache das gerne.\"",
  "en" : "\"I have lived in Germany for eleven years. I am from Prague. I have mixed feelings about Germany. On the one side, Germany is a secure country, for children, for education and health. But people aren't always as tolerant as they are in other countries. I notice that as a foreigner. I don't have as many problems as people with dark skin, but sometimes, when I open my mouth, people notice that I am not German. In that moment, they are afraid, inwardly. \"What's this now? Does she want to steal something from us?\" When people notice that someone is from a different country, they think that that person wants something or wants to do something bad. But I have to say, that is the older generation; younger people are more open.\"\n\n\"I am from Syria. I have been in Germany for a year and a half. I think that Germany is very nice, because it took in the people from Syria and took care of the refugees. There are a lot of opportunities for work and education here. But I think people need a little more movement, a little more sport. It's just about work, work, work here.\n\nI only know friendly people -- people who have something to do with refugees. I don't have contact with the other people.\n\nWe met each other at work in a workshop. We were the foreigners. She talked to me and asked me how I got here. Since then, we sometimes meet outside and take a walk. She helps me very, very much. I am in a language course now, but my German isn't that good, and she helps me with letters. There are so many letters.\"\n\n\"I am happy to do it.\"",
  "id" : "1496386800"
}