{
  "de" : "\"Ich komme aus Afghanistan. Ich bin seit viereinhalb Jahren in Dresden. Ich mache gerade eine Ausbildung als Anlagenmechaniker. Ich habe mal Psychologie studiert. Aber hier muss man einen richtigen Beruf haben, deswegen habe ich das angefangen. Ich bin seit 2017 dabei und es läuft gut, obwohl alle Probleme mit der Berufsschule hatten. Besonders schwer ist die Fachsprache. Die Fachbegriffe haben mir Probleme gemacht. Man kann das auch mit Google nicht richtig übersetzen. Aber ich komme damit klar. Man muss viel lernen.\n\nVor zwei Jahren war ich jeden Tag hier bei den ABC-Tischen. Heute begleite ich meinen Freund. Die ABC-Tische haben mir sehr geholfen, Deutsch zu lernen. Die Leute hier sind sehr hilfsbereit und man kann auch sonst viel lernen.\n\nIch finde, Dresden ist eine schöne Stadt. Ich kenne auch viele andere Städte in Sachsen von den Baustellen, auf denen ich arbeite. Es gibt überall viel Rassismus, aber es gibt auch viele nette Leute. Das ist aber nicht nur in Sachsen so, das gibt es auch in anderen Bundesländern und in jedem Land.\"",
  "en" : "\"I am from Afghanistan. I have been in Dresden for four and a half years. I am currently doing a training course as a facility technician. I studied psychology. But you have to have a real profession here, so I started that. I have been doing it since 2017, and it's going well, although I had some problems with the vocational school. The technical language is especially difficult. The terms were really problematic for me. You can't really translate them with google, but I am getting along. You have to study a lot.\n\nTwo years ago, I was at the ABC Tables every day. Now, I am here with my friend. The ABC Tables were really helpful in learning German. The people here are really helpful, and you learn a lot of other things too.\n\nI think that Dresden is a beautiful city. I know a lot of other cities in Saxony as well because of construction sites where I work. There is a lot of racism everywhere, but there are also a lot of nice people. It's not just in Saxony; it's in other states and countries as well.\"",
  "id" : "1574278412"
}