{
  "de" : "\"Ich komme aus Kenia. Ich bin seit vier Monaten hier. Mir gefällt es in der Neustadt, wo ich wohne. Bis jetzt kann ich mich nicht beklagen.\n\nIch habe begonnen, bei den ABC-Tischen ein paar grundlegende deutsche Wörter zu lernen. Ich bin jetzt seit ein paar Monaten in der Schule, aber ich komme immer noch jeden Tag hierher. Ich finde, dass das sehr hilft. In der Schule hat jeder Schüler einen anderen Hintergrund und unterschiedliche Voraussetzungen, jeder spricht eine andere Sprache, aber wenn man hierher kommt und jemanden hat, der sich speziell um einen kümmert, kann man sich Dinge in seiner eigenen Geschwindigkeit erklären lassen, vielleicht sogar mit ein bisschen Englisch. In der Schule bekommt man ein Buch und einen Lehrplan, aber dann muss man selbst losgehen und klar kommen. Es ist toll, jemanden zu haben, der individuell mit einem arbeitet.\n\nIch habe schon IT studiert. Ich weiß, dass ich nochmal, nachdem ich Deutsch gelernt habe, auf die \"deutsche Art\" ausgebildet werden muss. Ich möchte zuerst ein Praktikum machen, um sicher zu gehen, dass ich wirklich in die IT will, aber im Moment ist das mein Ziel.\"",
  "en" : "\"I come from Kenya. I have been here for four months. I like it in the Neustadt. I live there. So far, I have no complaints.\n\nI have started learning basic vocabulary in German at the ABC Tables. I have now been in school for a couple of months, but I still come here every day. I find it really helpful. In a class, every student has a different background and a different level of understanding, they all speak different languages, but when you come here, and you have someone who can specialize with you, they can explain things at your speed and maybe with some English. In class, you get a book and a curriculum, but you need to go out and do work on your own. It's really great to have someone who works with you as an individual.\n\nI have already studied IT. In the future, after I learn the language, I know I need to be trained again in the \"German way.\" I first want to do an internship to make sure I want to do IT, but that's what I am thinking right now.\"",
  "id" : "1574278594"
}