{
  "de" : "\"In Chemnitz bin ich seit 2011, als ich hier an der Technischen Universität angefangen habe, Germanistik zu studieren. Zehn Jahre später bin ich immer noch hier, und das, obwohl ich gegenüber meinen Freunden und Bekannten bereits mehrfach betont habe, dass ich die Stadt bei der nächstbesten Möglichkeit verlassen werde. Dies habe ich auch einige Male getan: Während meines Studiums habe ich mehrere Monate in Tschechien (wo ich ursprünglich herkomme) verbracht, um auf der Burg KarlÅ¡tejn nahe Prag Führungen zu geben. Später habe ich in Killybegs, Irland für einige Wochen in einem Bed&Breakfast als Volunteer gearbeitet, und 2017 habe ich ein Auslandssemester mit dem Programm Erasmus+ in Turku, Finnland verbracht, wo ich unter anderem meinen derzeitigen Lebenspartner kennengelernt habe. (Fernbeziehungen zu Corona-Zeiten, yayâ¦) Recht bald spürte ich, dass mir die Welt offen steht, und so stand es fest: Nach meinem Studium werde ich nicht nur Chemnitz, sondern auch Deutschland definitiv verlassen. Als ich meine Masterarbeit abgegeben hatte, war es auch endlich so weit. Mit meinem Abschluss in der Tasche ging ich nach Schottland, um dort als Reiseleiterin für deutsche Touristen zu arbeiten. Und ganz ehrlich, ein schöneres Arbeitsumfeld hätte es nicht geben können. Mein Büro waren die Highlands, die tiefen Lochs und Glens, und mein \"Verkaufsprodukt\" meine Geschichten. Menschen mit meinen Informationen über eines der schönsten Länder der Welt gepaart mit der Reise durch die atemberaubende Landschaft eine unvergessliche Zeit zu ermöglichen, hat mir nicht nur unendlichen Spaß bereitet, sondern mich auch glücklich gemacht. So glücklich wie in meinem Leben noch nicht zuvor. Und doch merkte ich nach einigen Monaten, dass etwas fehlt, dass ich noch nicht \"vollendet\" aus Chemnitz weggegangen bin. Versteht Ihr, was ich meine?\n\nAls ich über meine Zeit in Chemnitz nachgedacht habe, merkte ich, dass ich hier nicht nur studiert, sondern mir auch ein Leben aufgebaut habe. Ich spiele hier mit wunderbaren Musikern in der Band \"Story of A Dead Man\", tanze im hiesigen Scottish Country Dance Club, und habe in dieser Stadt zudem einige meiner besten Freunde. Ich fühlte, dass es noch nicht an der Zeit war, all dies zu verlassen. Zudem merkte ich, dass auch mein Studium noch nicht vorüber sein sollte. Als Literaturwissenschaftlerin wollte ich noch einen Schritt weiter gehen und meinen Doktor machen, und so bewarb ich mich an der TU Chemnitz für die Stelle als Wissenschaftliche Mitarbeiterin an der Professur Neuere Deutsche und Vergleichende Literaturwissenschaft. Erfolgreich, und siehe da, seit 2019 bin ich wieder zurück in Chemnitz.\n\nUnd was glaubt Ihr, was seitdem ist? Wieder betone ich meinen Freunden und Bekannten gegenüber mehrfach, dass ich die Stadt nach meinem Doktor und so bei der nächstbesten Möglichkeit verlassen werde. Und wisst Ihr was? Ich finde das gar nicht schlimm. Ich weiß, dass ich in Chemnitz nie 100-prozentig glücklich sein werde, aber ich weiß auch, dass es noch nicht die richtige Zeit ist, zu gehen. Ich fühle mich immer noch nicht \"vollendet\", und ich spüre, dass Chemnitz der perfekte Ort ist, diese Vollendung zu durchschreiten.\n\nDie Stadt hier bietet mir so viele Möglichkeiten mich zu definieren, mich auszuprobieren, mich kennenzulernen, und vor allem bietet sie mir den nötigen Freiraum, die Person zu werden, die ich gerne sein möchte. Die internationale Vielfalt der Stadt lässt mich Menschen aus aller Welt und deren Bräuche kennenlernen, und die Kulturszene ermöglicht mir ein Mitmischen verschiedenster Art. Chemnitz ist bunt, wild, lebendig, und dennoch merke ich hier eine gewisse Ruhe, die mir die Chance gibt, mich auf mich selbst zu konzentrieren. Und bevor ich wieder in die Welt hinausgehe, weiß ich, dass dies momentan das Wichtigste ist. Das letzte Jahr hat mich aufgrund der ganzen Corona-Pandemie und der vielen Zeit in Isolation über einige Dinge nachdenken lassen, viel zu viel, wenn Ihr mich fragt. Ich habe gemerkt, dass ich in meinem Leben \"aufräumen\" muss, dass ich Vergangenes noch nicht verarbeitet habe, und dass ich viel mehr Zeit in mein eigenes Wohlbefinden investieren möchte. Und ich weiß, dass Chemnitz der Ort ist, an dem ich dies tun kann und möchte.\n\nChemnitz ist auf meiner langen und endlos scheinenden Zugfahrt definitiv nicht meine Endhaltestelle. Bis ich aber weiß, wo es mich letztendlich hinziehen wird, bleibt die Stadt meine wohlvertraute Zwischenstation. Ein leerer und öder Bahnsteig mit einem bloßen Ankunfts- und Abfahrtszeitplan ist Chemnitz freilich nicht, sondern ein gemütlicher Bahnhof mit einer Vielzahl an bunten Läden und genügend Möglichkeiten zum Entspannen. Und ich weiß, dass ich an diesem Ort bestens aufgehoben bin, bis ich auf meinen nächsten Zug springe. Wohin? Das kann ich momentan noch nicht sagen. Und ob es überhaupt einen Zielbahnhof gibt, auch nicht. Aber ganz ehrlich: Muss es überhaupt einen geben?\"",
  "en" : "\"I have been in Chemnitz since 2011, when I started studying German language and literature here at the Technical University. Ten years later, I'm still here, and that despite the fact that I've already told friends and acquaintances that I would leave the city at the next best opportunity. During my studies I spent several months in the Czech Republic (where I am originally from), giving tours of the KarlÅ¡tejn Castle near Prague, and later I worked in Killybegs, Ireland for a few weeks volunteering at a bed and breakfast. In 2017, I spent a semester abroad with the Erasmus+ program in Turku, Finland, where among other things I met my current life partner. (Long distance relationships in Corona times, yay...) Pretty soon I felt that the world was open for me, and so it was after my studies I decided that I would definitely leave not only Chemnitz, but also Germany. When I handed in my master thesis, it was finally time to go. With my degree in my pocket, I went to Scotland to work as a tour guide for German tourists. And quite honestly, there couldn't have been a nicer working environment. My office was the Highlands, the deep lochs and glens, and my \"sales product\" were my stories. It not only gave me endless fun to give people an unforgettable time with my information about one of the most beautiful countries in the world, coupled with traveling through the breathtaking scenery, an unforgettable time, but it also made me happy. As happy as I have ever been in my life. And yet after a few months I noticed that something was missing, that I had not yet \"fully\" left Chemnitz. Do you understand what I mean?\n\nWhen I reflected on my time in Chemnitz, I realized that I had not only studied here but also built a life for myself. I play here with wonderful musicians in the band \"Story of A Dead Man\", dance in the local Scottish Country Dance Club, and have some of my best friends in this city. I felt it wasn't time to leave all this yet. In addition, I realized that my studies were not be over yet either. As a literary scholar, I wanted to go one step further and get my Ph.D and so I applied for a position as a research assistant at the TU Chemnitz for the Chair of Modern German and Comparative Literature. Successfully, and lo and behold, since 2019 I am back in Chemnitz. \n\nAnd what do you think has happened since then? Again, I tell my friends and acquaintances that I will leave the city after my PhD and so at the next best opportunity. And do you know what? I don't think it's a bad thing at all. I know that I will never be 100 percent happy in Chemnitz, but I also know that it's not the right time to leave yet. I still don't feel \"finished,\" and I feel that Chemnitz is the perfect place to walk through that completion. \n\nThe city here offers me so many opportunities to define myself, to try myself out, to get to know myself and most of all, it gives me the space I need to become the person I would like to be. The international diversity of the city allows me to get to know people from all over the world and their customs, and the cultural scene allows me to get involved in a wide range of different activities of the most diverse kind.\n\nChemnitz is colorful, wild, vibrant, and yet I notice a certain calmness that gives me the chance to concentrate on myself. And before I go out into the world again I know that this is the most important thing at the moment. Because of the whole Corona pandemic and all the time I've spent in isolation, it's made me think about a lot of things -- too much, if you ask me. I have realized that I need to \"clean up my life, that I have not yet processed past things, and that I need to spend much invest more time in my own well-being. And I know that Chemnitz is the place where I can and want to do this. On my long and seemingly endless train ride, Chemnitz is definitely not my final stop. However, until I know where I will ultimately be drawn, the city will remain my familiar stopover. Chemnitz is certainly not an empty and dreary platform with a mere arrival and departure timetable, but a cozy station with a multitude of colorful shops and enough colorful stores and plenty of opportunities to relax. And I know that I am in good hands here until I jump on my next train. Where to? I can't say at the moment or whether there is a destination station at all. But honestly, does there have to be?\"",
  "id" : "1610604041"
}