{
  "de" : "\"Als geborener Karl-Marx-Städter kam ich im Laufe meines Studiums vor mittlerweile 15 Jahren wieder in die Stadt Chemnitz. Ich war dazwischen nicht so richtig weit entfernt von der Stadt mit dem \"Nischl\", aber kurze Wege sind ja dann doch ziemlich sexy, vor allem, wenn man mit dem Rad gut zur Uni kommt – und auf dem Rückweg einfach nur das Rad rollen lassen kann...\n\nNach dem Studium hab ich dann das ein oder andere soziale Projekt bei Bildungsträgern betreut. Seit 2017 habe ich jetzt meine Herzensangelegenheit gefunden. Ich bin Stadtteilmanager für fünf Chemnitzer Stadtteile im Süden der Stadt, die vorwiegend durch Plattenbauten geprägt sind. Das klingt wahrscheinlich erstmal ganz schön hochtrabend, aber ist vor allem eine wahnsinnig abwechslungsreiche und tolle Arbeit für die Bewohner, aber auch die zahlreichen Einrichtungen, Projekte, Vereine und Akteure vor Ort. Von der Kita bis zur Oberschule, vom Bürgerpolizisten bis zur Mobilen Jugendarbeit, vom Kleingewerbe bis zum Großvermieter – ich komme mit ganz verschiedenen Arbeitsfeldern in Kontakt und lerne immer wieder Neues dazu. Von der illegalen Müllablagerung bis zur Stadtteilrunde, bei der alle Akteure aller zwei Monate zusammenkommen – ich kümmere mich direkt und indirekt um die Bürgerbeteiligung in den Stadtteilen und trete als Vermittler zwischen Bürgerschaft, Akteuren und der Kommune auf. Dabei ist es auch wichtig, Verständnis für die gegenseitigen Belange zu erzeugen.\n\nDas vergangene Jahr war auch für mich besonders. Das Highlight jeden Jahres ist eigentlich das Stadtteilfest, welches ich zum großen Teil schon im Januar und Februar vorbereite. Normalerweise besuchen die Veranstaltung sehr viele Bewohner – von jung bis alt, gerade auch viele Menschen mit Migrationshintergrund oder Behinderung. Da ist es sehr schade zu erleben, wenn man viele Auftritte, Attraktionen und Künstler absagen muss und die Vorbereitungen von vielen sozialen Einrichtungen umsonst waren.\n\nAber allem wohnt ja auch eine neue Chance inne und so war eine verfallende Kaufhalle aus DDR-Zeiten in unseren Stadtteilen erstmals Gastgeber des größten Off-Kultur-Festivals der Stadt. Über 4.000 Besuchern boten sich bei den Begehungen nicht nur Kunstwerke von internationalen Künstlern, sondern auch eine wundervolle Sommeratmosphäre, die den Stadtteil für ein paar Tage belebte und bewegte. Besonders gefreut habe ich mich über die vielen Beiträge von engagierten Bürgern, die mit mir Stadtteilführungen anboten oder gar auf der Bühne eigene Songs über ihr \"Heckert-Gebiet\" performt haben.\n\nZusammen mit unserem ehrenamtlichen Redaktionsteam gestalte ich aller drei Monate eine Stadtteilzeitung, mit einer Auflage von 6.000 Exemplaren. Diese liegt dann an vielen öffentlichen Orten aus und berichtet über alle großen und kleinen Neuigkeiten im Gebiet. \"Dank\" Corona war es dann dieses Jahr aber auch möglich den nächsten Schritt zu gehen und endlich Zeit zu finden, die lang gehegten Wünsche nach einer Facebook- und Website zu bedienen, sodass wir nun noch mehr Menschen erreichen.\n\nNormalerweise arbeite ich eher langfristig orientiert. Manchmal geht es aber auch ganz schnell. So auch bei meinem persönlichen Highlight 2020: Unsere Stadtteile bildeten den ersten Teil des geheimen Jurybesuchs der Kulturhauptstadtbewerbung. Davon habe ich zwei Wochen vorher erfahren und gleich tatkräftig mitgeholfen. Die Bewerbung sollte zu Chemnitz passen und bodenständig ausfallen. Ich fand den Ansatz super, zwei Bürger durch die Häuserschluchten der Plattenbauten, den grünen Boulevard entlang zum ehemaligen Flughafengebäude mit der Kamera zu begleiten und beiläufig das Gebiet vorzustellen. Als die beiden in die Straßenbahn stiegen, folgte der Umschnitt in die Stadthalle. Dort hatte ich den Rundgang mitverfolgt und wartete nun fertig verkabelt und leicht nervös zusammen mit vier Mitstreitern auf meinen Einsatz. Eine halbstündige Fragerunde mit der Jury zu unseren Stadtteilen folgte. Diese war gespickt mit einigen nicht ganz einfachen Fragen und doch konnten wir uns als Team schnell mit der Situation vertraut machen und auch für das ein oder andere Lächeln bei der Jury sorgen. Ich glaube, durch einige authentische und persönliche Beispiele wie laminierte Bildern von Beispielen meiner Arbeit oder der \"Goldwaschmaschine\" in einer Garage sind wir der Jury gut in Erinnerung geblieben.\n\nSechs Tage später saß ich bei der Liveübertragung des Juryentscheids im \"Kraftverkehr\". Den Jubel und die Überraschung, als der Umschlag geöffnet wurde, werde ich so schnell nicht vergessen. Der Gewinn wird Chemnitz und unsere Stadtteile in den nächsten Jahren bis 2025 durch verschiedene Projekte, wie beispielsweise schon jetzt die neu angelegten Blühwiesen, prägen. Mit \"Fritz51\" hat unser Stadtgebiet ein eigenes Projekt, welches sich rund um die künstlerische Auseinandersetzung mit Geschichte der Plattenbauten dreht. Ich freue mich darauf!\"\n\nhttps://m.facebook.com/stm.chemnitz.sued/\n",
  "en" : "\"As a native of Karl-Marx-Stadt, I returned to the city of Chemnitz during my studies 15 years ago. In the meantime, I was never really far away from the city with the \"Nischl\", but short distances are quite sexy, especially if you can get to the university by bike - and on the way back you can just let the bike roll...\n\nAfter my studies, I worked on one or two social projects for educational institutions. Since 2017, I have had my heart's desire. I am the district manager for five Chemnitz districts in the south of the city, which are mainly characterized by Plattenbauten (high-rise buildings). That probably sounds pretty grandiose at first, but above all it's an incredibly varied and great job for the residents, but also for the numerous local institutions, projects, associations and players. From daycare centers to high schools, from citizen police officers to mobile youth work, from small businesses to large landlords - I come into contact with very different fields of work and always learn something new. From illegal garbage dumping to the neighborhood roundtable, where all parties involved meet every two months - I directly and indirectly have responsibility for citizen participation in the neighborhoods and act as a mediator between citizens, community members and the municipality. In doing so, it is also important to generate understanding for each other's concerns.\n\nThe past year was also special for me. The highlight of each year is actually the district festival, which I prepare as early as January and February for the most part. Normally, a lot of residents attend the event - from young to old, especially a lot of people with a migration background or disability. It is a great pity to have to cancel many performances, attractions and artists and to see that the preparations of many social institutions have been in vain.\nBut everything has a new chance; a decaying department store from GDR times in our neighborhoods hosted the city's largest off-culture festival for the first time. More than 4,000 visitors were offered not only works of art by international artists during the celebrations but also a wonderful summer atmosphere that enlivened and moved the district for a few days. I was especially happy about the many contributions of committed citizens who offered guided tours of the district with me or even performed their own songs about their \"Heckert area\" on stage.\n\nTogether with our voluntary editorial team, I produce a district newspaper every three months with a circulation of 6,000 copies. The paper, which is available in many public places, reports on all the big and small news in the area. \"Thanks\" to Corona, it was also possible this year to take the next step and finally find the time to fulfill the long-held desire for a Facebook and website, so that we can now reach even more people.\n\nNormally I work in a more long-term oriented way. Sometimes, however, things happen very quickly. This was also the case with my personal highlight in 2020: Our districts formed the first part of the secret jury visit for the Capital of Culture application. I found out about it two weeks beforehand and immediately lent a hand. The application was supposed to fit Chemnitz and be down-to-earth. I thought it was a great idea for accompany two citizens with a camera through the canyons of high rises, along the green boulevard to the former airport building and casually introduce the area. When the two got on the streetcar, the cut to the city hall followed. There I had followed the tour and was waiting, ready wired and slightly nervous, together with four fellow participants for my assignment. A half-hour question and answer session with the jury about our districts followed. This was peppered with some not-so-easy questions, but we were able to quickly familiarize ourselves as a team with the situation and also provide the jury with a smile or two. I think we were well remembered by the jury because of some authentic and personal examples like laminated pictures of examples of my work or the \"gold washing machine\" in a garage.\n\nSix days later I was sitting in the \"Kraftverkehr\" during the live broadcast of the jury's decision. I will not soon forget the cheers and the surprise when the envelope was opened. The win will shape Chemnitz and our districts in the next few years until 2025 with various projects, such as the newly planted flowering meadows. Our urban area has its own project, \"Fritzi51,\" which revolves around the artistic examination of the history of the Plattenbauten. I am looking forward to it!\"\n\nhttps://m.facebook.com/stm.chemnitz.sued/",
  "id" : "1610037212"
}