{
  "de" : "\"Ich hatte eine echt beschissene Vergangenheit hinter mir. Ich hatte jede Möglichkeit, die Sprache zu verkacken, die Schule genauso und mein Arbeitsleben noch dazu. In Deutschland das eigene Leben zu verkacken, kann so schnell gehen. Man hat alle Möglichkeiten, was man aus sich macht. Dieses Land ermöglicht jedem den Zugang zu jeder Art von den Drogen und gleichzeitig zu jeder Art von Erfolg.\n\nDer erste Erfolg war die Sprache. Ich habe mich seit Tag eins für die Sprache interessiert. Ich wollte einfach endlich alles alleine erledigen können, die Frau ansprechen, die ich hübsch finde, dahin zu gehen, wo ich will, ohne Hilfe von irgendjemandem zu brauchen, das zu erreichen, was mir Spaß macht. Dann folgte die Schule. Obwohl ich aus drei Schulen rausgeschmissen wurde, da ich einfach der Meinung war, dass ein Abschluss nicht mein Leben bestimmt, und ich fast jeden Tag die Schule geschwänzt habe. Am Ende hatte ich alles einfach satt. Ich wollte einfach irgendeinen Abschluss machen und habe den Realschulabschluss mit einem Durchschnitt von 2,3 gemacht. Man muss kein Genie sein, um einen Abschluss zu haben, man muss die Sprache nicht perfekt sprechen, man braucht nur den Willen.\n\nVor über zweieinhalb Jahren habe ich mit MMA angefangen. Ich wusste damals überhaupt nicht, was der Kampfsport mit einer Person machen kann. Wenn ich jetzt aber zurückblicke, sehe ich, dass der Kampfsport mich zu dem gemacht hat, der ich jetzt bin. Kampfsport als Hobby zu haben, kann das Leben einer Person um 180 Grad ins Positive ändern. Man macht dadurch täglich Sport, täglich geht man an seine Grenzen, täglich geht man nach Hause mit dem Gedanken: Heute bin ich besser geworden. Leider haben viele Menschen Angst davor, sowas auszuprobieren und trauen sich nicht, doch wenn sie es einmal probiert haben, werden sie sehen, dass so ein Sport ein respektvoller Sport ist, bei dem man in jeder Trainingseinheit Vollgas gibt, um voranzukommen. Wenn man das tagtäglich erlebt, zieht das automatisch in das private Leben ein und man fängt an, nicht nur sportlich besser zu werden sondern auch im Leben! \n\nFast das volle Selbstbewusstsein, das ich jetzt habe, entstand durch den Kampfsport. Ich hatte jeden Tag, zweieinhalb Jahre lang täglich mindestens eine Trainingseinheit. Ich gebe zu, dass ich ohne Kampfsport ich an verschiedenen Punkten aufgehört hätte, doch nur der, der viel Sport treibt, weiß, dass man sich nach jeder Trainingseinheit so gut fühlt, dass man danach all die Probleme in Ruhe angehen kann, da das Gehirn dafür in dem Moment wieder fähig ist. Sucht euch einen Sport, der euch voranbringt. Wenn er euch Freude schenkt und ihr dadurch körperlich fitter werdet, dann ist das nicht mehr Sport, sondern ein Hobby. \n\nSeitdem ich 17 war, habe ich mich mit der Thematik Selbstständigkeit beschäftigt. Am Anfang war es nur eine Idee. Mehr als die Hälfte der Leute hat mich mit einem Lächeln angeschaut - als ob es nie im Leben ein Syrer geschafft hat, sich mit 18 Jahren selbstständig zu machen. Ich habe jede dieser Personen ausgelacht und die Idee trotzdem umgesetzt. Ich habe mich Anfang 2020 im Finanz- und Immobilienvertrieb selbstständig gemacht und später als freiberuflicher Dolmetscher angefangen. Mit den beiden Berufen verdiene ich einen Haufen Geld, viel zu viel über dem Durchschnitt. Sowas als Syrer zu erleben ist selten, doch man muss nur an sich glauben und man schafft alles.\"\n\nTeil 2/2",
  "en" : "\"I had a really shitty past behind me. I had every opportunity to mess up the language, school as well, and my working life to boot. Screwing up your life in Germany can happen so quickly. You have all the opportunities to choose what you make of yourself. This country gives everyone access to every kind of the drugs and at the same time to every kind of success.\n\nThe first success was the language. I was interested in the language since day one. I just wanted to finally be able to do everything on my own, to approach the woman I think is pretty, to go where I want without needing help from anyone, to achieve what is fun for me. Then came school. I got kicked out of three schools because I just felt that a degree didn't define my life, and I skipped school almost every day. In the end, I just got tired of everything. I just wanted to get some kind of degree, and I graduated from Realschule with a 2.3 average. You don't have to be a genius to have a degree, you don't have to speak the language perfectly, you just need the will.\n\nI started doing MMA over two and a half years ago. At that time, I didn't know at all what the martial arts could do to a person. But now when I look back, I see that martial arts made me who I am now. Having martial arts as a hobby can change a person's life 180 degrees to the positive. It makes you exercise every day, it makes you push yourself to your limits every day, and it makes you go home thinking, \"Today I got better.\" Unfortunately, a lot of people are afraid to try something like this, but once they try it, they will see that it is a respectful sport, where you push yourself hard in every training session to progress. When you experience that on a daily basis, it automatically moves into your personal life, and you start to get better not only athletically but in life as well!\n\nAlmost all of the self-confidence I have now came from martial arts. I had at least one training session every day, every day for two and a half years. I admit that without martial arts I would have stopped at various points, but only the people who do a lot of sports know that after each training session you feel so good that afterwards you can tackle all the problems in peace, because your brain is capable of it again at that moment. Look for a sport that moves you forward. If it gives you pleasure and makes you physically fitter, then it's no longer a sport, it's a hobby.\n\nSince I was 17, I've been thinking about self-employment. In the beginning it was just an idea. More than half of the people looked at me with a smile - as if no Syrian had ever managed to start his own business at the age of 18. I laughed at each of these people and implemented the idea anyway. I started my own business in finance and real estate sales in early 2020 and later started as a freelance interpreter. With the two professions, I make a bunch of money, way too much above average. To experience something like this as a Syrian is rare, but you just have to believe in yourself and you can do anything.\"\n\nPart 2/2",
  "id" : "1611033075"
}