{
  "de" : "\"Ich bin in Dresden geboren, hier aufgewachsen, zur Schule und in die Uni gegangen. Ich habe mit einem Jahr Pause immer hier gelebt und gearbeitet. Als Reisebloggerin und Autorin von Reiseführern zum Thema Neuseeland-Reisen mit Kind bin ich ziemlich erfolgreich geworden. Reisen und darüber schreiben war in den letzten fünfzehn Jahren mein Leben, mit dem ich ziemlich zufrieden war. Das heißt nicht, dass wir in Saus und Braus gelebt haben, aber wir konnten uns mit unseren drei Kindern prinzipiell alle Reiseträume erfüllen, die wir so hatten. Das empfinde ich als großen Luxus - und wenn danach nix mehr übrig ist, dann ist das halt so.\n\nAnfang 2020 war mit dem schönen Leben dann Schluss, weil niemand mehr nach Neuseeland reisen konnte. Das war für mich ein ziemlicher Schock, aber auch ein Schubs - ich hatte nämlich schon seit längerem ein immer schlechteres Gewissen, anderen Familien Fernreisen zu empfehlen, die man aus Klimaschutz-Gründen eigentlich gar nicht mehr machen dürfte. Das gärte seit 2019 in mir, dem Jahr, als wir so oft demonstrieren waren wie noch nie. Nicht nur mit Fridays for Future, sondern auch mit Herz statt Hetze. Das Jahr war für mich so eine Art politisches Erwachen - und ich schäme mich ein bisschen, dass das so lange gedauert hat. Ich habe mich als Wahlhelferin bei der Stadtratswahl gemeldet, war bei Klima-Aktionen von Campact dabei und engagiere mich seit Anfang 2020 ehrenamtlich für die Woche des guten Lebens - eine Woche ohne Autos in der Äußeren Neustadt.\n\nSeit wir vor zwe iJahren einen schweren Unfall hatten, bei dem zum Glück nur das Auto geschrottet wurde, leben wir autofrei und sind selbst überrascht, wie gut das geht. 2019 habe ich dann auch meinen ersten Dresden-Reiseführer für Familien geschrieben - und meine Heimatstadt, in der ich seit über vierzig Jahren lebe, noch einmal ganz neu kennen und lieben gelernt. Man könnte fast sagen, dass mich meine neu entdeckte Heimatliebe durch die Corona-Krise getragen hat. Einerseits hatten wir auch im ersten Lockdown schon genug Ausflugstipps in der Umgebung durch meine Recherchen und ich habe den Fokus meines Blogs erfolgreich auf Regional verschoben. Andererseits hat es mir auch psychisch geholfen, weil ich mit der Woche des guten Lebens immer etwas habe, das ich klimapolitisch superwichtig finde und für das ich ganz persönlich etwas tun kann. Das fühlt sich noch besser an, als in einer großen Menge dicht an dicht auf einer autofreien Straße zu laufen und Slogans zu rufen. Und es ist auf jeden Fall besser als auf der Couch zu hocken und sich machtlos zu fühlen, am Zustand der Welt etwas ändern zu können.\n\nEigentlich war die Woche des guten Lebens für September 2020 geplant, musste aber wie so vieles andere wegen der Pandemie verschoben werden. Aktuell sind wir fleißig am Entwerfen von Kampagnen, um die Neustädter*innen darüber zu informieren, was auf sie zukommt, was sie erwarten dürfen, aber vor allem, wie sie sich beteiligen können. Denn der Sinn dieses Verkehrsexperiments ist es zu schauen, was die Menschen mit autofreien Straßen machen - wie sie sie nutzen, wie sie sich dabei fühlen und ob sie dadurch ihr Mobilitätsverhalten ändern. In der Neustadt haben eh nur etwa zwanzig Prozent der Anwohnenden ein eigenes Auto, und trotzdem sind die schönen Straßen immer verstopft. Ich bin total gespannt, was sich da entwickeln wird, wenn die Straßenränder mal frei von Blech sind. Ich hoffe sehr, dass die Woche des guten Lebens ohne erneute Corona-Einschränkungen stattfinden kann und dass sehr viele Anwohnende sich beteiligen. Ich hoffe, dass dabei vielen Menschen klar werden wird, wie lebenswert eine autofreie Stadt sein kann - und dass sich diese Erkenntnis bis in den Stadtrat durchsetzt. Ich hoffe natürlich vor allem, dass wir wie versprochen bis zum Sommer alle unsere Impfung gegen Corona bekommen und dann endlich wieder guten Gewissens und ohne Angst verreisen können. Das fehlt mir inzwischen schon sehr - dabei will ich ja gar nicht, wie ursprünglich mal geplant war, nach Neuseeland fahren. Die Ostsee, Slowenien oder Portugal reichen schon.\"",
  "en" : "\"I was born in Dresden, grew up here, and went to school and university here. I have always lived and worked here with a one-year gap. I became quite successful as a travel blogger and author of travel guides on the subject of traveling in New Zealand travel with children. Traveling and writing about it has been my life for the last fifteen years, and I've been pretty happy with it. That doesn't mean we've been living the high life, but with our three children we've basically been able to fulfill any travel dreams we've had. I consider that a great luxury - and if there's nothing left after that, then that's just the way it is.\n\nAt the beginning of 2020, the good life came to an end because no one could travel to New Zealand anymore. That was quite a shock for me, but also a push - I'd had an increasingly guilty conscience for some time now, for recommending long-distance travel to other families, which you shouldn't do anymore for climate protection reasons. This had been fermenting in me since 2019, the year when we demonstrated more often than ever before. Not only with Fridays for Future, but also with Herz statt Hetze. The year was a kind of political awakening for me - and I'm a little ashamed that it took so long. I volunteered as an election worker in the city council elections, took part in Campact's climate actions, and have been volunteering for the Week of Good Living since the beginning of 2020 - a week without cars in the Äußere Neustadt.\n\nSince we had a serious accident two years ago, in which fortunately only the car was damaged, we have been living car-free and are surprised ourselves how well it works. In 2019, I also wrote my first Dresden travel guide for families - and got to know and love my hometown, where I have lived for over forty years, all over again. You could almost say that my newfound love of home carried me through the Corona crisis. On the one hand, even in the first lockdown, we already had enough trip tips in the area through my research and I successfully shifted the focus of my blog to regional. On the other hand, it also helped me psychologically because with the Week of Good Living, I have something that I think is super important in terms of climate policy and that I can do something about personally. That feels even better than walking in a big crowd close together on a car-free street shouting slogans. And it's definitely better than sitting on the couch and feeling powerless to change anything about the state of the world.\n\nActually, the Week of Good Living was planned for September 2020, but like so many other things, it had to be postponed because of the pandemic. Currently, we are busy designing campaigns to inform the people in the Neustadt about what is in store for them, what they can expect, but most importantly, how they can participate. After all, the point of this traffic experiment is to see what people do with car-free streets - how they use them, how they feel about them, and whether they change their travel patterns as a result. In the Neustadt, only about twenty percent of residents have their own cars anyway, and yet the beautiful streets are always congested. I'm really curious to see what will happen once the roadsides are free of metal. I really hope that the Week of Good Living can take place without renewed Corona restrictions and that many residents will participate. I hope that it will make many people realize how livable a car-free city can be - and that this realization will filter through to the City Council. Above all, of course, I hope that we all get our Corona vaccination by the summer, as promised, and can then finally travel again with a clear conscience and without fear. In the meantime, I miss travel very much - and I don't even want to go to New Zealand, as I had originally planned. The Baltic Sea, Slovenia or Portugal will suffice.\"",
  "id" : "1611086416"
}