{
  "de" : "\"Ich komme aus Dresden, bin hier geboren, aufgewachsen und zur Schule gegangen. Ich wollte ein wenig fremde Luft schnuppern, bin aber dann doch irgendwie hier hängengeblieben. Ich habe Deutsch als Fremdsprache studiert, was mir ermöglicht hat, die Außenwelt und die Innenwelt zu verbinden. Ich habe in London studiert, in Kiew mein Praktikum im Rahmen meines Studiums gemacht und habe mich später noch einmal nach Montpellier aufgemacht.\n\nAber am meisten hat mich Kasachstan überrascht. Dort habe ich mich unglaublich wohl gefühlt. Die Menschen dort waren unglaublich angenehm. Sie haben mich mit offenen Armen empfangen. Ich hatte das Gefühl, dass nicht so viele Menschen das Land auf dem Plan haben. Wenn man es kennt, dann durch den Film Borat, der ja nicht die besten Eigenschaften des Landes zeigt. Die Menschen waren unglaublich offen, aber auch sensibel genug, zu sehen, wann man in Ruhe gelassen werden wollte. Ich meinte immer, das ist europäische Offenheit gepaart mit asiatischer Zurückhaltung.\n\nIch arbeite an der TU Dresden in einem Projekt, in denen Geflüchtete auf ihr Hochschulstudium vorbereitet werden. Ich unterrichte Deutsch. Daneben habe ich viele Jahre für die Boston University gearbeitet. Die Arbeit macht großen Spaß, hat enorme Herausforderungen und wir haben es glaube ich ganz gut in den Griff bekommen, auf das digitale Unterrichten umzustellen. Im letzten Jahr habe ich sehr viel hinzugelernt, insbesondere, was den digitalen Unterricht betrifft. In dem Projekt geht es nicht nur um das Unterrichten, sondern auch darum, die Studenten auf ihren Hochschulalltag vorzubereiten. Die Welten, die Vorstellungen sind unterschiedlich. Das ist normal, denn jeder hat eine andere Lerntradition. Manchmal gibt es einen Clash, was eigentlich nicht schlecht ist, denn so kommen Missverständnisse zutage.\n\nNormalerweise ist in meinem Berufsfeld eine Situationen, dass man fest angestellt ist, sehr rar. Meistens ist es so, dass fast nur Honorarverträge ausgestellt werden. Das sind keine sonderlich guten Bedingungen. Ich beobachte oft, dass die Ausbildung und der Beruf wenig Anerkennung bekommen und nach Lehrern gefragt wird, die keine Ausbildung benötigen und für einen sehr geringen Stundensatz arbeiten sollen.\n\nViele haben den Wunsch zu studieren, weil es für sie eine fixe Idee ist. Sie wissen aber kaum, was damit zusammenhängt. Sie kennen das Studium zum Teil nur aus ihren Heimatländern. Sie haben aber kaum eine Idee davon, wie ein Studium im deutschen System funktioniert. Woher denn auch? Bei uns sind sie in einem geschützten Raum, wir organisieren sehr viel für sie, und auch sonst werden sie durch DAAD und öffentliche Mittel finanziert. Es gibt viele Teilnehmer, die motiviert sind, die auch sehr viele hinderliche Erlebnisse gemacht haben. Das sind die verschiedensten Gründe: Bei uns gibt es türkische Familien, die mit ihren Kindern nach Deutschland gekommen sind und hier ein neues Leben beginnen. Es gibt syrische Flüchtlinge, die sehr von den Ereignissen ihrem Land geprägt sind. Aber bei uns sitzen auch Teilnehmer aus anderen arabischen Staaten, die aus den unterschiedlichsten Gründen in Deutschland sind. Aber alle haben viele Erlebnisse, die sehr prägend waren.\n\nEs ist schön zu sehen, wenn Teilnehmer es geschafft haben, ihre Deutschzulassungsprüfung zu bestehen und jetzt studieren dürfen. Das war für viele ein hartes Stück Arbeit. Einige scheitern aber, weil sie Probleme haben, ihre Probleme wahrzunehmen. Einige machen es sich einfach und zeigen auf den Kursleiter und meinen, er oder sie sei für den Erfolg zuständig. Dass wir sie begleiten und ihnen helfen, sehen sie selten.\n\nEs ist nicht nur die Gehaltsfrage, die zeigt, dass die Arbeit so schlecht wertgeschätzt wird. Viele können sich nicht vorstellen, was dazu gehört. Jeder Kurs ist verschieden. Zwar hat man mit der Zeit ein gewisses Repertoire an Materialen aufgebaut, doch für jeden Unterrichtstag bereite ich mindestens zwei Stunden Vor- und auch Nachbereitung. Das heißt, ich überlege, wie ich den Stoff am besten vermittle, welche Übungen dazu passen könnten, denke mir Aufgaben aus und kontrolliere die Leistungen, die regelmäßig durch verschiedene Tests abgefragt werden müssen. Das ist ein Aufwand. Es macht aber Spaß. Ich bin im Moment eine der Glücklichen, die einen befristeten Vertrag haben, aber es gibt unglaublich viele, die auf Honorarbasis arbeiten, die nicht dieses Glück haben. Im Moment werden - wie bei vielen durch die Pandemie - die Honorarsätze gekürzt und sie verdienen ein Minimum, wovon sie die Sozialabgaben, Steuern und die Rente zu einhundert Prozent finanzieren müssen. Bei uns gibt es keine Künstlersozialkasse. Betrachtet man die Sache so, arbeitet man für null Euro. Dabei gibt es sehr viele ambitionierte und qualifizierte Dozenten, die unterrichten, weil es ihnen Spaß macht. Nur durch ihre Ambition funktioniert es. Viele sehen nicht den Aufwand, der dahinter steht, die Zeit, die aufgewendet wird. Sicher wollen die Unternehmen Geld verdienen, aber teilweise ist es wirklich sehr grenzwertig, was die Behandlung der Honorarkräfte betrifft. Meine Freundin, die wie ich Dozentin für DaF ist, hat mir am Samstag die Anzeige von einer Schule geschickt, die Lehrerkräfte sucht, für 16 € die Stunde. Das ist desaströs!\n\nIch hoffe, dass wir durch diese Situation gut durchkommen - dass wir irgendwie zur Normalität kommen werden, egal wie sie aussieht. Diese Zeit wird sich sehr prägend auf uns und unsere Gesellschaft auswirken und ich bin gespannt, wie. Ich hoffe, dass Menschen vernünftig bleiben und den Ernst der Lage sehen, in der wir uns befinden, das \"Ich\" zurückstellen und mehr auf das \"Wir\" achten. Ich wünsche mir, wieder Seeluft oder Bergluft schnuppern zu können. Ich wünsche mir, mal wieder unbedacht in ein Flugzeug steigen zu können und neue Dinge zu entdecken. Aber am allermeisten wünsche ich Gesundheit.\"",
  "en" : "\"I am from Dresden; I was born here, grew up here and went to school here. I wanted to get a breath of foreign air, but somehow ended up stuck here. I studied German as a foreign language, which allowed me to combine the outside world and the inside world. I studied in London, did my internship in Kiev as part of my studies, and later traveled again to Montpellier.\n\nBut Kazakhstan surprised me the most. I felt incredibly comfortable there. The people there were incredibly pleasant. They welcomed me with open arms. I had the feeling that not so many people have the country on their agenda. If you know it, it's through the movie Borat, which doesn't show the best features of the country. People were incredibly open, but also sensitive enough to see when you wanted to be left alone. I always thought that was European openness coupled with Asian restraint.\n\nI work at the TU Dresden in a project in which refugees are prepared for their university studies. I teach German. In addition, I worked for Boston University for many years. The work is great fun, and has enormous challenges. I think we've got a good handle on switching to digital teaching. In the last year, I've learned a lot, especially about digital teaching. The project is not only about teaching, but also about preparing students for their everyday university life. The worlds, the perceptions are different. That's natural, because everyone has a different learning tradition. Sometimes there is a clash, which is actually not bad, because that's how misunderstandings come to light.\nAs a rule, in my professional field, being permanently employed is very rare. It's usually the case that almost only honorarium contracts are issued. These are not very good conditions. I often find that the training and the profession are not very well recognized, and teachers are asked to work for a very low hourly rate, without the need for training.\n\nMany refugees have the desire to study because it is a fixed idea for them. However, they hardly know what is involved. In some cases, they only know about studying from their home countries. But they hardly have any idea of how studying works in the German system. How could they? With us, they are in a protected space, we organize a lot for them, and they are also otherwise financed by DAAD and public funds. There are many participants who are motivated, who have also had a lot of obstacles. The reasons are many and varied: We have Turkish families who have come to Germany with their children and are starting a new life here. There are Syrian refugees who are very affected by the events in their country. But we also have participants from other Arab countries who are in Germany for a variety of reasons. But all of them have many experiences that were very formative.\n\nIt is nice to see when participants have managed to pass their German language entrance exam and are now allowed to study. For many, that was a hard piece of work. But some fail because they have problems in perceiving their problems. Some take the easy on themselves and point to the course instructor and think that he or she is responsible for their success. They rarely see that we support them and help them.\n\nIt is not only the salary issue that shows that the work is so poorly valued. Many people can' t imagine what is involved. Every course is different. Although you build up a certain repertoire of materials over time, for each day of class I have at least two hours of preparation and also follow-up. That means I think about how best to convey the material, what exercises might go with it, come up with assignments, and monitor performance, which has to be checked regularly through various tests. That's a lot of work. It's fun, though. I'm one of the lucky ones at the moment who have a fixed-term contract, but there are an incredible number who work on a fee basis who don't have that luck. At the moment - as with many due to the pandemic - the rates are cut, and they earn a minimum, from which they have to finance one hundred percent of the social contributions, taxes and pension. We do not have a social security fund for artists. If you look at it that way, you are working for zero euros. There are many ambitious and qualified lecturers who teach because they enjoy it. It only works because of their motivation. Many don't see the effort behind it, the time that is spent. Yes, the companies want to make money, but in some cases it is really borderline in terms of how the instructors are treated. My friend, who like me is a lecturer for DaF, sent me an ad on Saturday from a school that is looking for teachers, for 16 € an hour. This is disastrous!\n\nI hope that we will get through this situation okay - that we will somehow get back to normality, whatever it looks like. This time will have a very formative effect on us and our society, and I'm curious to see how. I hope people will stay sane and see the seriousness of the situation we are in, put the \"I\" aside and pay more attention to the \"we\". I wish to be able to breathe the sea air or mountain air again. I wish I could get on a plane again without worrying about it and discover new things. But most of all, I wish for good health.",
  "id" : "1611086497"
}