{
  "de" : "\"Ich komme ursprünglich aus Dresden, aber wohne jetzt in Frankfurt. Ich kenne das Café von früher, als ich hier gewohnt habe und oft zu Konzerten gegangen bin. Heute habe ich gedacht, ok, ich guck mal hier vorbei, was es denn Neues gibt. Ich wusste nicht dass hier \"Flüchtlinge treffen\" war, aber ich finde es ganz toll.\"\n\n\"Ich komme gerade aus Frankfurt, aber bin in Görlitz geboren. Ich habe mich der Ur-Dresdnerin angeschlossen und lasse mich durch Dresden führen. Wir sind hier gelandet, was ganz urig ist und recht interessant, ganz angenehm.\" \n\n\"Ich finde es ganz toll, dass so was hier entstanden ist, weil in Frankfurt arbeite ich mit so einem Verein, die machen auch Get-Togethers mit Flüchtlingen und Food-Sharing und diese ganzen Sachen. Ich finde gut, dass sowas auch in Dresden entstanden ist. Dresden ist meine Heimatstadt, aber ich bin mit manchen Entwicklungen nicht ganz zufrieden, was dazu führt, dass ich schon überlege, ob ich zurückkomme oder lieber woanders bleibe.\"\n\n\"Pegida ist ein schwieriges Thema und nicht repräsentativ für die Stadt, das zeigen solche Orte wie dieser hier halt. Und das macht mir das Ganze sympathisch, weil sonst in den Medien bleibt: Es gibt nur Pegida. Deshalb sagen viele meiner Bekannten, dass sie nicht hierherfahren. Manche kommen trotzdem her und stellen fest, es ist eigentlich anders. Was schön ist.\"",
  "en" : "\"I come from Dresden originally, but I live in Frankfurt now. I know the café from before when I lived in Dresden and went to concerts a lot. Today, I thought, \"Ok, I will drop by and see if there is something new going on.\" I didn't know that there was a refugee meet-up here, but I think it's really cool.\"\n\n\"I just came from Frankfurt but was born in Görlitz. I have attached myself to an original Dresdner and am letting myself be toured through Dresden. We have landed here, which is really authentic and really interesting, totally pleasant.\"\n\n\"I think it's great that something like this started here, because I work in an association in Frankfurt that does Get-Togethers with refugees and Food-Sharing and that kind of thing. I think it's good that something like this arose especially here in Dresden. Dresden is my hometown, but I am not totally happy with certain developments, which has led to the fact that I am already considering whether I want to come back or stay somewhere else.\" \n\n\"Pegida is a difficult topic and not representative of the city. Places like this show that. And that makes this whole thing really appealing, because otherwise, in the media it's just: Pegida. That's why acquaintances of mine say they won't come here. Some come here anyway and find out that it's actually not like that. And that's nice.\"",
  "id" : "1469343600"
}