{
  "de" : "\"1987 war in Dresden Computerinitiative bei Robotron. Ich war bei den ersten 10.000 Computern mit dabei, die damals produziert wurden. Ich war Facharbeiter für Umschlag- und Warenwirtschaft, also Lagerist. Ich war in der Verpackung von diesen Computern. Ich habe am Tag vierzig Stück verpackt.\n\nNach der Wende ist auf der Kesselsdorfer Straße das Leiterplattenwerk eröffnet worden. Da bin ich leider als Körperbehinderter gekündigt worden. Das war 1992. Seitdem bin ich Rentner. Ich leide an Epilepsie. Außerdem habe ich eine Gesichtsfeldeinschränkung und eine Schwerhörigkeit links. Als Kind hatte ich einen schweren Verkehrsunfall mit doppeltem Schädelbasisbruch und Gehirnbluten. Ich bin mit drei Jahren in ein Motorrad gelaufen.\n\nDas Leben nach der Wende ist beschissen. Wir werden doch nur nach Strich und Faden über den Tisch gezogen. So viele Jahre nach der Wende, und wir sind immer noch nicht angeglichen mit der Rente oder mit dem Lohn. Das ist traurig, schlimm. Armes Deutschland.\n\nIch sammle Flaschen, damit ich mit meiner knappen Rente über die Runden komme. Es ist schlimm. Ich schaffe rund drei Euro am Tag. Das klingt nicht viel, aber achtzig bis hundert Euro sind bei meiner Rente eine Menge. Es ist schlimm. Armes Deutschland.\"",
  "en" : "\"In 1987, there was a computer initiative in Dresden at Robotron. I was there back then when the first 10,000 computers were produced. I was a specialist for shipping and goods management -- i.e., a warehouse clerk. I was packing these computers. I packed forty a day.\n\nAfter the reunification, the circuit board factory on Kasseldorfer Straße opened. Unfortunately, I was fired there because I was physically disabled. That was in 1992. Since then, I have been retired. I suffer from epilepsy. Besides that, my field of vision is limited, and I have a hearing impairment on the left side. As a child, I had a severe traffic accident and suffered a double basal skull fracture and bleeding in the brain. I walked into a motorcycle at three years old.\n\nLife after the reunification has been crappy. We were properly bamboozled. So many years after the reunification, and we are still not even with retirement payments or wages. This is sad, terrible. Poor Germany.\n\nI collect bottles so that I can get by on my scare retirement payments. It's terrible. I make about three euros a day. That doesn't sound like much, but with my retirement payments, eighty to a hundred euros is lot. It's terrible. Poor Germany.\"",
  "id" : "1526195984"
}