{
  "de" : "\"Wir leben erst seit zwei Jahren hier – wir beide kommen aus Leipzig.\"\n\n\"Ich wollte gerade Vietnam sagen: Wir kommen aus Vietnam!\"\n\n\"Ich bin in Deutschland geboren und gleich nach meiner Geburt musste ich zurück nach Vietnam. Ich bin wieder nach Deutschland gezogen als ich fünf war, wegen meiner \"education.\" Wir finden Leipzig schöner als Dresden. Wir kommen aus Leipzig, da sind wir groß geworden, und wir sind verbundener mit Leipzig, ist ja klar. Aber ich muss auch sagen, ich fühle mich hier nicht so wohl wegen der Montags-Demonstrationen von Pegida. Das ist viel ausgeprägter hier als in Leipzig.\n\nEs ist nicht so, dass ich das Gefühl habe, diskriminiert zu werden, aber ich fühle mich nicht wohl in einer Gesellschaft, wo andere Menschen diskriminiert werden auf Grund ihrer Religion und ihres Aussehens oder ihrer Herkunft. Obwohl sie sagen, sie haben nichts gegen uns, fühle ich mich auch angesprochen, weil ich keine blonde, blauäugige Arierin bin. Natürlich habe ich rassistische Sachen in Dresden erlebt. Jede Woche ruft jemand \"Ni Hao!\" und \"Ihr Schlitzaugen\" oder sowas. Aber das ist normal. Damit sind wir aufgewachsen, das geht ins eine Ohr rein und aus dem anderen raus.\"\n",
  "en" : "\n\"We've only lived in Dresden for two years. We're both from Leipzig.\"\n\n\"I just wanted say, âWe're from Vietnam!'\"\n\n\"I was born in Germany, and I had to move back to Vietnam right after my birth. Then I moved back to Germany when I was five for my education. We like Leipzig better than Dresden. We are from Leipzig, we grew up there, and we are more attached to the city, it's true. But I also have to say that I don't like living in Dresden as much because of the Pegida demonstrations on Monday. It's much more noticeable as it is in Leipzig.\"\n\nIt's not like I have the feeling that I am discriminated against, but I don't feel comfortable in a society that discriminates against people on the basis of their religion, their appearance or where they come from. Although they say they have nothing against us, I still feel like they are talking about me because I am not a blond, blue-eyed Aryan. Of course, we experience racist things in Dresden. Every week, someone yells, \"Ni Hao!\" or \"You slant-eyes!\" But that's normal We grew up with that. It goes in one ear and out the other.\"",
  "id" : "1480320001"
}