{
  "de" : "\"Als ich acht war, durfte ich an der Musikschule in Jekaterinburg verschiedene Instrumente ausprobieren. Die Trompete hat mir am besten gefallen und ich bin dabei geblieben. 1998 bin ich nach Deutschland gekommen. Ich war damals zwölf. Ich bin mit meiner Mutter gekommen. Sie wollte hier studieren. Sie ist Lehrerin und durfte nach dem Studium auch in Deutschland arbeiten. Ich bin erst mal nach Schwerin gekommen und dort zur Schule gegangen. Wegen meines Studiums bin ich 2007 nach Dresden gegangen und bin hier geblieben. Ich habe an der Musikhochschule Jazztrompete studiert. Bei der Banda bin ich auch seit 2007 dabei, also eigentlich seitdem ich in Dresden bin.\n\nIch habe ein bisschen gebraucht, um mich in Deutschland einzugewöhnen. Das Land und die Menschen sind anders. Aber als Kind gewöhnt man sich schnell daran. Ich habe in Schwerin auch meinen Freundeskreis kennengelernt. Das sind alles Leute, zu denen ich immer noch Kontakt habe. Wir sind jetzt alle nicht mehr in Schwerin, aber wir sehen uns trotzdem ein, zweimal im Jahr. Ich bin mit gemischten Gefühlen nach Deutschland gekommen. Ich wusste nicht, was mich erwartet. Aber ich kann nicht klagen, ich habe es nicht bereut. Ich fühle mich hier zu Hause, bin aber trotzdem froh, wenn ich meine Verwandten in Russland treffen kann.\n\n2015 ist aus der Banda Comunale die Banda Internationale geworden. Es sind viele neue Leute dazugekommen. Nach der ersten Probe wusste ich nicht, wie sich das entwickeln wird. Es war wie in Babylon, sprachenmäßig haben wir uns gar nicht verstanden. Auch auf der musikalischen Ebene war die erste Probe nicht der Renner. Aber nach ein paar Wochen hat sich das entwickelt, wir haben uns auf ein paar Stücke geeinigt, die wir zusammen spielen möchten. Ich bin positiv überrascht von der Entwicklung der Band. Die Leute, die 2015 dazu gekommen sind, gehören dazu. Alle sprechen jetzt Deutsch, alle wissen ganz genau, was sie machen, was sie proben. Ich freue mich auf das neue Projekt mit Bernadette und auf die nächsten Festivals mit der Banda. Der Kalender für dieses Jahr ist schon so gut wie voll.\"",
  "en" : "\"When I was eight, I was allowed to try out different instruments at the music school in Yekaterinburg. I liked the trumpet best, and I stuck with it. In 1998, I came to Germany. I was twelve then. I came with my mother. She wanted to go to university here. She is a teacher, and she was allowed to work in Germany after finishing university. I first moved to Schwerin and went to school there. I came to Dresden in 2007 because of my studies, and I stayed here. I studied jazz trumpet at the music academy. I have been with Banda since 2007 as well – since I have been in Dresden, actually.\n\nI needed a little while before I got used to Germany. The country and people are different, but as a kid, you get used to things quickly. I got to know my group of friends in Schwerin; they are all people I am still in contact with. We aren't in Schwerin anymore, but we still see each other once or twice a year. I came to Germany with mixed feelings. I didn't know what was awaiting me. But I can't complain; I haven't regretted it. I feel at home here, but I am nevertheless happy when I can see my relatives in Russia.\n\nIn 2015, Banda Comunale became Banda Internationale. A lot of new people joined us. After the first rehearsal, I didn't know how it would develop. It was like Babylon – we couldn't understand each other language-wise. It was also not the best on the musical level in the first rehearsal either. But after a couple of weeks, it developed so that we agreed on a couple of pieces that we wanted to play together. I was positively surprised by the development of the band. The people who came in 2015 belong to that. All of them now speak German; all of them know exactly what they are doing when we rehearse. I am excited about the new project with Bernadette and about the next festivals with Banda. The calendar for this year is pretty much full.\"",
  "id" : "1578898108"
}