{
  "de" : "\"Ich bin aus Madrid. Ich bin 25 und hierher gekommen, weil ich Spanisch unterrichte. Eines Tages habe ich eine von Marias Touren mitgemacht, um mehr über die Stadt zu erfahren und währenddessen dachte ich mir, wie viel Spaß es mir machen würde, selbst solche Touren auf Spanisch durchzuführen. Hier gibt es kein großes Angebot auf Spanisch und das finde ich schade. Die Spanisch-Community besteht ja nicht nur aus den Leuten, die hier leben, es gibt auch eine ganze Menge spanischer Touristen.\n\nMir war es immer wichtig, viel über die Geschichte der Orte zu erfahren, die ich besuche. Ich habe Schauspiel studiert, deshalb erzähle ich gern Geschichten. Es geht vor allen darum, eine gute Zeit miteinander zu haben. Das hilft mir auch, meine schauspielerischen Fähigkeiten weiterzuentwickeln. Ich habe hier und in Berlin ein bisschen Theater gespielt, aber die Sprache ist ein Hindernis, selbst wenn man schon ziemlich flüssig spricht. Sprache ist sehr eng verbunden mit dem Ausdruck von Gefühlen.\n\nAnfangs bin ich mit einem EU-Stipendium nach Bautzen gekommen. Dort habe ich zwei Jahre an einer weiterführenden Schule gearbeitet. Das war eine wunderbare Erfahrung, aber in Bautzen habe ich mich nicht sehr wohl gefühlt. Es gab ständig kleine Kommentare und Vorurteile über meine Herkunft. Wenn man das einmal hört, ist es lustig, aber wenn man sich das ständig anhören muss, stört es irgendwann. So Dinge wie: Spanier interessieren sich nur für Siesta und Stierkampf oder: das Interessanteste sind die Strände. Ich wurde dort nur über diese Stereotypen wahrgenommen. Nach anderthalb Monaten in Bautzen habe ich beschlossen, nach Dresden zu ziehen. Hier wohne ich jetzt und dort arbeite ich - perfekt!\n\nDresden hat viel zu bieten. Wenn man neu in Deutschland ist, ist das ein wunderbarer Ort zum Leben. Es ist erschwinglich und es gibt viel zu tun. Der Mangel an multikulturellen Projekten motiviert einen dazu, sich zu engagieren, wie zum Beispiel für dieses Projekt.\n\nKommt und macht mal mit bei einer FREE TOUR! Es ist auch für Leute interessant, die schon hier wohnen. Wir sprechen über die Geschichte Dresdens genauso wie über aktuelle Ereignisse. Und wir versuchen, mehr als nur einen Blick auf die Altstadtkulisse zu vermitteln. Wir möchten, dass die Besucher sich ihre Meinung über Dresden nicht nur über die Schlagzeilen bilden, sondern auch die anderen Seiten kennenlernen. Wenn es hier nicht so tolle, weltoffene Menschen gäbe, wären wir nicht hier.\"",
  "en" : "\"I am from Madrid. I'm 25 years old and and came here as a Spanish teacher. One day, I decided to take one of Maria's tours to learn more about the city and while doing it, I was thinking how much fun it would be to do it myself in Spanish. There are really not so many options here in Spanish and it's a pity. The Spanish-speaking community, which is quite big, includes not only the people living here but tourists as well.\n\nI have been always very keen on investigating the history of the places I visit. I studied drama, so I am very happy telling a story. It's all about having a good time together too. It allows me to develop my acting skills. I have done some theater here and in Berlin, but the language is a barrier, even if you are pretty fluent. Language is very connected to the expression of feelings.\n\nOriginally, I went to Bautzen with a scholarship from the EU. I worked in a secondary school for two years. It was a very beautiful experience, but I didn't feel comfortable living in Bautzen; there were just small comments and prejudices about where I come from. If you hear it once, it's funny, but if you have to listen to it on a regular basis, it's annoying. Things like Spaniards only care about siestas and bulls. The only thing there are beaches. One's identity is perceived through these stereotypes. After a month and a half in Bautzen, I decided to move to Dresden, and I commuted to work there. My work there and my personal life here, perfect!\n\nDresden has a lot to offer. It is a wonderful city to live in when you are new to Germany. It is very affordable, and there are so many things to do here. The lack of multi-culturalism also motivates projects like these.\n\nCome join the free tours. It is very interesting even if you already live in the city. We talk about the city's history but also about what is currently happening and try to give a more diverse overview of the city. Hopefully, people not only will get an impression of Dresden from what they see in the newspapers' headlines. Dresden is more than that. If there weren't amazing people in Dresden, we wouldn't be here.\"",
  "id" : "1491116400"
}