{
  "de" : "\"Ich bin 1953 geboren, als es der DDR noch gut ging. Obwohl man das schon kennengelernt hatte - da gab es mal keine Butter, da wurde mal das Fleisch rationiert. Aber es war ein Aufbruch. Man hatte auch das Gefühl, in dem besseren Deutschland zu leben. Es wurde einem auch so vermittelt. Es gab natürlich Anzeichen dafür, dass Nazis im Westen hohe Positionen bekleiden durften; das wissen wir ja heute. Aber das gab es im Osten auch, es wurde nur nicht gesagt.\n\nIch bin damals katholisch erzogen wordenâ¦ Du darfst nicht lügen. Dann gehst du aber am nächsten Tag in die Schule und hast zu Hause Westfernsehen geguckt, aber du darfst nicht lügen... Schule war ja Zwang - Fahnenappell - und dafür war ich wohl nie der richtige Mensch. Das steckte schon von Anfang an in mir drin. Meine Eltern kamen als Flüchtlinge aus dem jetzt polnischen Deutschland. Mein Vater hat den Krieg erlebt. Und er hat Pastoren erlebt die ihn geprägt haben, und er hat gesagt, Kirche – nein. Mit diesem Zwiespalt ist man aufgewachsen, man hat natürlich Werte aus der Kirche übernommen und hat gesehen, wie diese Werte in diesem scheinbar besseren Staat missachtet werden. Das hat mich schon geprägt.\n\nAber bevor ich richtig erwachsen war, musste noch viel passieren. Bei mir kam eine ganz schwere Krankheit dazu – Asthma. Als ich mal erstickt war und man mich wieder zurück geholt hatte, habe ich gesagt: \"Okay, das ist jetzt mein neues Leben und jetzt bin ich der, der ich bin.\" Das war 1984. Damals war auch die Situation in der DDR soweit gereift, dass ich in der Kleinstadt, wo ich wohnte, zu denen gehörte, die gesagt haben, die DDR ist am Ende und man muss dafür sorgen, dass es schneller geht. Ich habe ein Haus gebaut – als Asthmatiker habe ich einfach mehr Cortison genommen. Hausbau hieß in der DDR Handarbeit und hieß Material besorgen. Wir hatten ein bisschen Glück durch das Unglück Anderer. Wo der Kohletagebau Dörfer weggebaggert hat, konnten und mussten wir die Materialien bergen. Ein krasses Beispiel dafür, wohin diese Gesellschaft sich entwickelt war das: Um ein Haus bauen zu können, bekam man in der DDR Materialzuweisungen, Scheine, und mit diesen Scheinen musste man zu denen, die das Material verteilt haben. Der da saß hat gesagt: \"Wir sind ja eigentlich zu zweit hier. Und hast du noch eine Dringlichkeitsbescheinigung?\" Ich habe komisch geguckt und er hat mir dann erklärt, dass es unterschiedlich farbige Dringlichkeitsbescheinigungen gibt – rote, blaue und dann welche, mit dem Portrait von dem Mann, der auf dem westdeutschen Hunderter war. Ich hatte also begriffen - ich muss mein Portemonnaie zücken. Ich habe ihm hundert rüber gegeben. Er hat gesagt, es gibt aber noch einen beim Rat des Kreises und hundert lässt sich nicht durch drei teilen. Ich habe dann meine hundertfünfzig gegeben, habe in dem Jahr trotzdem meine Dachschindeln nicht bekommen, denn ich hatte kein Westgeld. Ich musste mein Dach provisorisch decken. Das hat der Wind zerfetzt. Da hat es einem gereicht.\n\nIrgendwann wollte mich die Stasi anwerben. Ich habe denen gesagt, das mag zwar richtig sein, die Idee des Sozialismus, aber ich möchte immer überlegen, ob das, was ich tue, richtig ist, und erst dann tue ich es. Die kriegen einen Befehl und sie müssen das tun, egal ob sie ihn für richtig halten oder nicht. Das möchte ich nicht. Ich habe auch gesagt, dass der Sozialismus am Ende ist. Meine Einstellung war und ist immer noch, dass die Zukunft im vereinigten Europa liegt, denn die Probleme dieser Welt können wir eigentlich nur mit einer Weltregierung lösen und das müssen wir irgendwann. Und der Weg dahin geht nicht über ein geteiltes Deutschland.\n\nIch hätte mir damals auch gewünscht, dass die DDR nicht so schnell hinüber geht, dass mehr hinüber gerettet wird von den Idealen, wie wir sie ja heute auch noch haben. Die Bundesrepublik hat sich positiv verändert, wenn man von 1949 bis jetzt schaut, keine Frage. Die Entwicklung im Osten sehe ich eher negativ, aber ich bin auf jeden Fall froh, dass es so gekommen ist. Und wir müssen sehen, wie wir das Europaweite retten.\"",
  "en" : "\" I was born in 1953 when the GDR was still doing well. Although you got to know it – sometimes, there was no butter, sometimes, meat was rationed. But there was no upheaval. You had the feeling that you were living in the better Germany. That's also what we were told. There were of course indications that Nazis were allowed to assume positions of authority in the West; we know that today. But it was also the case in the East, it just wasn't said.\nI was raised Catholicâ¦ You weren't supposed to lie. Then the next day you go to school and had watched West German television at home, but you weren't allowed to lie â¦ School was an obligation – a patriotic duty – and I was never the right person for that. I had that within me from the beginning. My parents came as refugees out of what is now Polish Germany. My father survived the war. And he had survived the pastors who had shaped him, and he said, \"Church – no.\" I grew up with this dichotomy. You adopted values from the church of course and saw how these values were disregarded by the state. That shaped me.\n\nBut a lot had to happen before I was really grown up. For me, a really difficult illness was part of it – asthma. One time, when I suffocated, and they brought me back, I said, \"Okay, this now my new life, and now I am the person who I am.\" That was 1984. Back then, the situation in the GDR had come to the point that the small town where I lived, to which I belonged, said, \"The GDR is ending, and we have to make sure that it ends more quickly.\" I built a house – as an asthmatic, I just took more cortisone. Building a house in the GDR meant manual labor and acquiring material. We had a little luck through the misfortune of others. We could get and had to get material from the villages that were bulldozed for the coal mining. A stark example of the direction this society had developed was: In order to build a house, you got material allocations, vouchers, in the GDR. You had to go to the people who distributed the material with these vouchers. The guy sitting there said, \"There are actually two of us here. Do you also have an urgency certification?\" I looked at him strangely, and he explained to me that there are different colors of urgency certifications – red, blue, and then those with the portrait of the man who was on the West German hundred mark note. So I realized that I had to get out my wallet. I gave him a hundred. He told me that there was also the councilor of the area and one hundred can't be split in three. I then gave my hundred and fifty, but I still didn't get my roof shingles since I didn't have any West German money. I had to put on a provisional roof. The wind ripped it up. I was fed up with it.\n\nAt some point, the Stasi wanted to recruit me. I told them that the idea of socialism might be right, but I first like to think about whether what I am doing is right, and only then I will do it. They get an order, and they have to do it, not matter whether they think it's right or not. I didn't want that. I also said that socialism was at an end. My attitude was, and still is, that the future lies in a united Europe, and we have to have that at some point. And the way there doesn't lead through a divided Germany.\n\nBack then, I didn't want the GDR to fall so quickly; I wished that some of the ideals would have been saved, some of the ideals that we still have today. The Federal Republic has changed in a positive direction, if you look back from 1949 until now, no question. I see the development in the East more negatively, but I am happy, in any case, that it happened that way. And now we have to see how that will be saved throughout Europe.\"",
  "id" : "1570345380"
}