{
  "de" : "\"Ich bin ein Mitgründer des Refugee-Lauftreffs. Wir haben im August 2015 angefangen, sind damals in die Erstaufnahmeeinrichtung auf der Hamburger Straße gegangen und haben die neu angekommenen Flüchtlinge animiert, mit raus zu kommen und diesen Lauftreff ins Leben gerufen.\n\nWir haben gesagt, wir müssen etwas tun für diese Leute - und dann haben wir es eben in die Hand genommen. Wir haben innerhalb des Lauftreffs Patenschaften gegründet und unterstützen die Jungs auch im Alltag bei Behördengängen, versuchen ihnen bei der Jobsuche und in der Schule zu helfen. Stück für Stück sind richtige Freundschaften entstanden.\n\nMittlerweile sind wir in der Laufszene gut verankert, haben bei vielen großen Wettbewerben mitgemacht. Wir haben da auch viel Unterstützung erfahren, mit vergünstigten Startplätzen zum Beispiel. Die Jungs sollten sich aber immer auch beteiligen, sie haben auch einen kleinen Beitrag zu zahlen. Es sollte nicht alles umsonst sein. In den Wettbewerben haben wir schon sehr gute Ergebnisse erzielt. Wir haben sehr unterschiedliche Läufer, von Anfängern bis zu Marathon- und Ultra-Läufern. Es bilden sich dann verschiedene Gruppen, je nachdem, wie sich die Leute wohlfühlen.\n\nWir haben kommenden Samstag den 100. Lauftreff. Anfangs sind wir immer samstags im Ostragehege gelaufen. Das hat irgendwann nicht mehr ausgereicht und wir haben dann auch mittwochs einen Lauf etabliert. Mittlerweile machen wir auch mal andere Dinge wie Volleyball spielen und Wandern. Wir sind kein Verein, wir legen zusammen und es gibt verschiedene \"Gönner\", also Firmen oder Privatleute, die uns unterstützen.\"",
  "en" : "\"I am a co-founder of the refugee running club. We started in August 2015; back then, we went to the reception center on Hamburger Straße and motivated the newly arrived refugees to come out with us. That's how this running group came to be.\n\nWe said that we had to do something for these people and then we just took it in hand. Within the running club, we set up sponsorships and support the guys also in everyday life. We help deal with the authorities, help them with finding a job, and help them in school. Little by little, real friendships have developed.\n\nAt this point, we are really a part of the running scene, and we've taken part in a lot of big competitions. We have also gotten a lot of support – cheaper starting places, for example. The guys should pay their share, even if they have to pay a little money. It should never be for free. In competitions, we always have gotten good results. We have very different runners, from beginners to marathon and ultra-runners. Various groups forms based on where people feel comfortable.\n\nWe have our 100th meeting next Saturday. At first, we always ran in the Ostragehege on Saturdays. Somehow that wasn't enough, and we also established a Wednesday meeting. Now, we do other things, like play volleyball and go hiking. We aren't an association; we pool expenses, and there are various \"sponsors,\" firms or private persons, who support us.\"",
  "id" : "1502348400"
}