{
  "de" : "\"Ich habe zehn Jahre lang versucht, eine Veranstaltung am Dienstag zu organisieren – TUesday an der TU. Die Idee hatte ich, weil ich mich selbst sehr einsam gefühlt habe, wenn ich im Ausland war. Ich habe internationale Freunde gefunden, aber oft war es schwierig, vor Ort Freundschaften zu schließen. Zuerst war ich in der USA. Ich habe viele nette Menschen getroffen, aber sie waren nur nett; ich konnte keine tiefere Beziehung zu ihnen aufbauen. Ich wollte einen richtigen Freund finden, aber alle hatten ein volles, stressiges Leben. Dann bin ich nach Indonesien gegangen, dort habe ich schnell Freunde gefunden. Gleich am ersten Tag haben sie mich mit zu sich nach Hause genommen. Das war ein Riesenunterschied. Danach war ich ein paar Jahre in Russland, und dort war es furchtbar, es gibt dort kein Vertrauen. Ich möchte nicht, dass es internationalen Menschen in Dresden so geht.\n\nIch habe Fatema gefragt, ob sie das koordinieren könnte, weil sie dieses wunderbare wöchentliche Treffen donnerstags veranstaltet, und sie macht das so toll. Ich habe gedacht: \"Ich habe zehn Jahre lang mein Bestes gegeben, aber ich habe es nicht geschafft.\" Und jetzt geht es schon vorwärts.\"\n\n\"Jeder an der TU ist eingeladen. Es geht darum, alle zusammenzubringen, die Internationalen mit den Deutschen. Deswegen veranstalten wir das im Herzen der TU Dresden, der Alten Mensa im Hauptcampus, weil hier die meisten Studenten studieren und die meisten Beschäftigten arbeiten. Deswegen machen wir das auch als Afterwork-Mixer.\n\nIch glaube, dass der Ruf Dresdens falsch ist. Ich habe hier so viele interessante Menschen getroffen. Durch die Gruppe International Friends Dresden konnte ich so viele Leute kennenlernen und den Deutschen Stammtisch ins Leben rufen, wodurch ich mein Deutsch verbessern und neue Freunde finden konnte. Ich denke, das war ein Geschenk, und diese Veranstaltung hier zu organisieren ist meine Art, etwas zurückzugeben, weil ich möchte, dass andere die gleiche Erfahrung von Dresden haben. Ich will zeigen, dass es viele nette, offene Menschen in Dresden gibt.\n\nDas wichtigste ist, eine regelmäßige Veranstaltung zu haben, so dass die Leute Kontakte knüpfen können und die Möglichkeit haben, sich wiederzusehen. So entwickelt man tiefere Beziehungen.\"\n\n\"Wir hoffen, dass die Leute berufliche Verbindungen knüpfen, persönliche Beziehungen aufbauen, alles mögliche. Was wir noch nicht geschafft haben ist, die Angestellten einzubeziehen. Junge Studenten lernen sich ja problemlos kennen. Ich hätte gern die Sekretärinnen oder die Mitarbeiter dabei, die sich darüber beschweren, dass internationale Studenten mehr Arbeit verursachen. Die könnten mit diesen Leuten hier zusammensitzen und ihr halb vergessenes Englisch ausprobieren. Und Internationale suchen Leute, die Deutsch sprechen, weil sie üben wollen. Internationalisierung ist nichts theoretisches. Es ist etwas, das wir tun müssen.\"",
  "en" : "\"For ten years, I have tried to organize a Tuesday event – TUesday at the TU – that people could come to. I had the idea to start this event, because when I was abroad myself, I felt very lonely. I could find international friends, but often, it was difficult to make friends with the people in the places I lived. I was in the US first. I met many kind people, but they were just kind; I didn't develop deeper relationships. I wanted to find a real friend, but everyone had busy, stressful lives. Then I went to Indonesia, and I found friends rapidly. The first day I was there, they took me home. It was such a big difference. And then I went to Russia for several years, and there it was horrible, because there is no trust. I don't want international people in Dresden to have that experience.\n\nI asked Fatema if she would coordinate, because I saw she has a wonderful, permanent gathering on Thursday, and she does it so nicely. I thought, \"I have tried my best for the last ten years, and I couldn't succeed.\" And now we are already on our way.\"\n\n\"Everyone from the TU is invited. The idea is to bring everyone together, the international people with the Germans. This is why we came up with the idea of doing it in the heart of TU Dresden, the Alte Mensa on the central campus, which is where most of the students study and where most the employees work. It's also why we do it as an after-work mixer.\n\nI think Dresden's reputation is wrong. I have met so many interesting people here. Through the group Dresden International Friends, I was able to meet so many people and start the Deutsche Stammtisch, which helped me improve my German and make friends. I feel like that was a gift, and organizing this event on Tuesday is my way of giving back, because I want others to have the same experience of Dresden. I want to show that there are a lot of nice, open-minded people in Dresden.\n\nThe key is to have a regular event, so people actually make contacts and see each other again, because then you develop more meaningful relationships.\"\n\n\"We hope that people make professional connections, develop personal relationships, whatever is possible. What we haven't been able to do yet is integrate employees. Young students meet each other without any problems. What I would like are the secretaries or the staff, who just complain about the extra work caused by the international students, to sit together with these people. They can try out their half-forgotten English. And international people are looking for German speakers, because they want to practice. Internationalization is not theoretical. It is something we have to do.\"",
  "id" : "1478246400"
}