{
  "de" : "\"Ich habe 2015 die Idee eines Freundes aufgegriffen und mich mit der Möglichkeit auseinandergesetzt, freiberuflich als Trauerredner zu arbeiten; wobei ich die Bezeichnung \"Feiersprecher\" vorziehe. Die Idee hatte er mir circa 2013 angetragen, ohne dass ich sie damals ernstgenommen hatte. Aber sie blieb haften, ich recherchierte, was diese Tätigkeit so beinhaltet und fragte mich, ob ich mir das zutrauen könnte. Irgendwann kam dann die erste Anfrage, und ich habe die Familie offenbar nicht enttäuscht. Meine Gedenkreden leben von den Anekdoten und Erlebnissen der Menschen. Wenn die Hinterbliebenen diese vor ihrem geistigen Auge noch einmal sehen, lächeln sie meist - trotz ihrer Trauer. Das zu beobachten und gemeinsam erleben zu dürfen, berührt mich ganz tief; das ist für mich persönlich sinnstiftend.\n\nWas ich definitiv anders mache als Kolleg*innen - ich habe nie mehr als einen Termin am Tag. Ich bleibe auf dem Friedhof so lange, bis ich den Eindruck habe, nicht mehr gebraucht zu werden. Auch die Vorgespräche haben kein zeitliches Limit. Das längste Gespräch dauerte etwa drei Stunden: Die Witwe hatte lange ihren Mann gepflegt und wusste nun nicht, was sie den ganzen Tag tun könnte. Wir haben dann gemeinsam erforscht, was ihr früher Freude gebracht hat und was davon sie heute auch noch alles tun kann. Im Nachhinein betrachtet hat das lange Gespräch mit jener Dame wohl auch zu dem Entschluss geführt, mich im Kriseninterventions-/Notfallseelsorgeteam zu engagieren.\n\nLetztendlich therapiere ich aber keine psychischen Störungen oder Erkrankungen, sondern wende mich Menschen in Ausnahmesituationen zu. Insofern kann man mich gern als \"Seelsorger\" bezeichnen. Als Humanist ist für mich die \"Seele\" nichts Übernatürliches. Vielmehr ein offener Begriff für die Gesamtheit eines Menschen, seine Persönlichkeit in einer aktuellen Situation. Die meisten Menschen \"im Osten\" leiten ihre Werte aus den Tugenden ab, die schon die alten Griechen ganz ohne Bibel pflegten: Rechtschaffenheit, Hilfsbereitschaft, Genuss - also Fremd- bzw. Nächstenliebe und Eigenliebe. Wir handeln moralisch und brauchen dafür keine Verpflichtung durch ein \"Heiliges Buch\", die Androhung von Höllenstrafen oder die Aussicht auf Belohnung in Form einer Paradiesverheißung. Und wir haben genauso ein Recht auf professionelle Zuwendung, wenn wir diese brauchen und wünschen.\n\nAls Präsident des Humanistischen Verbandes Dresden setze ich mich unter anderem dafür ein, dass es auch humanistische Seelsorger*innen in den Krankenhäusern und Justizvollzugsanstalten gibt. Außerdem für ein Unterrichtsfach wie \"Humanistische Lebenskunde\" auf der Grundlage unserer Weltanschauung. Darin wollen wir aufzeigen, wie Regeln und Werte sich wandeln können und gewandelt haben, und dass es die Menschen sind, die diese Normen - im Idealfall zum Nutzen aller - miteinander aushandeln. In diesem Unterricht würden nicht eine staatliche Stelle die Inhalte bestimmen, sondern wir. Auch die Mechanismen der Evolution zum Beispiel wären schon in der Grundschule drin. Und das Sich-selbst-kennenlernen nähme in unserem Unterricht viel Raum ein. Wie das aussehen kann, skizziert die Leiterin einer Grundschule in Fürth hier: https://www.youtube.com/watch?v=yTp5eJl9w8I\n\nDie Ansteckungsgefahr im Moment sollte niemand auf die leichte Schulter nehmen. Und niemand sollte aus der aktuellen Lage Profit zu schlagen versuchen - weder politisch noch kommerziell. Was jetzt helfen kann? Bei dem gedrängten Zusammenleben nicht zuletzt Humor, jedes Wort auf die Goldwaage zu legen hilft hingegen nicht. Solange man sich und andere nicht gefährdet, Sonne tanken; ansonsten das, was das Robert-Koch-Institut rät, befolgen!\n\nPersönliche Strategien für Krisen lernt man nur leider nicht in einer solchen, aber oftmals danach - durch Selbstreflexion: Was tut mir gut, was brauche ich, was kann ich leisten, was überfordert mich, woran erkenne ich meine Überforderung? Brauche ich Ruhe, brauche ich Gespräche, brauche ich ein warmes Sofa mit Kuscheldecke oder lieber Sport? Da gibt es auch eine Verbindung zu den Menschen, die jemanden verloren haben. Sich selbst zu kennen, ist eine Grundvoraussetzung für ein gelingendes Leben und für ein gelingendes Miteinander - gesellschaftlich wie beruflich wie partnerschaftlich. Hinzukommt, äußerst zurückhaltend zu sein dabei, von sich auf andere zu schließen. Ich zum Beispiel kann mit Sport nichts anfangen, spreche anderen Menschen aber nicht ab, darin Glück und Spaß zu finden. Ich brauche viele Momente der Abgeschiedenheit; andere würde es in den Wahnsinn treiben, mit ihren Gedanken zu oft allein zu sein. Menschen sind verschieden - das klingt so platt und banal, dass man die Augen verdrehen möchte. Und trotzdem bedeutet es, zu Ende gedacht, eben eine ganze Menge.   \n\nUnd perspektivisch... So seltsam es klingt, aber ausgerechnet eine Satiresendung, die heute-show, hat eine sehr zutreffende \"Kurzanalyse\" hinbekommen: Nun zeigt sich unter anderem, dass es nicht sinnvoll ist, aus Kosten- bzw. Profitgründen an Pflegepersonal zu sparen (Krankenhäuser, ambulante Dienste, Pflegeheime), oder wie wichtig gut funktionierende Informationswege sind (Internetzugang, zeitgemäße Lehr- und Lernbedingungen). All das \"linke Gerede\"! Neu ist nichts davon, aber politisch betrachtet bislang eben nicht \"sexy.\"",
  "en" : "\"In 2015, I took up the idea of a friend of mine and looked into the possibility of working as a freelance funeral orator; I prefer the term \"funeral speaker.\" He had proposed the idea to me about 2013, without me taking it seriously at that time. But it stuck. I researched what this activity involved and asked myself if I could trust myself to do it. At some point, the first request came, and apparently, I did not disappoint the family. My memorial speeches draw on the anecdotes and experiences people tell me. When the bereaved see them again in their minds, they usually smile - despite their grief. To see this and to be allowed to experience it together with them touches me deeply; it is meaningful for me personally.\n\nWhat I definitely do differently than my colleagues is that I never have more than one appointment a day. I stay at the cemetery until I have the impression that I am no longer needed. Even the preliminary talks have no time limit. The longest interview lasted about three hours: The widow had nursed her husband for a long time and now didn't know what she should do all day. We then explored together what brought her joy in the past and what she could still do today. In retrospect, the long conversation with that lady probably also led to the decision to get involved in the crisis intervention/emergency pastoral care team.\n\nUltimately, however, I do not treat psychological disorders or illnesses, but offer my help to people in exceptional situations. In this respect I can be called a \"pastor.\" As a humanist, I don't believe the \"soul\" is supernatural. It is rather an open term for the totality of a person, his personality in a given situation. Most people \"in the east\" derive their values from the virtues that were already cultivated by the ancient Greeks without the Bible: Righteousness, helpfulness, enjoyment - i.e. love for your neighbor and yourself. We act morally and do not need to be obliged to do so by means of a \"Holy Book,\" the threat of hell or the prospect of reward in the form of a promise of paradise. And we have just as much a right to professional care when we need and want it.\n\nAs President of the Humanist Association of Dresden, I am committed, among other things, to ensuring that there are also humanist pastors* in hospitals and prisons. Also we want to make sure there is a subject like \"Humanistic Life Science\" based on our world view available. We want to show how rules and values can and have changed, and that it is people who negotiate these norms with each other - ideally for the benefit of all. In this subject, it would not be a government agency that determines the content, but us. The mechanisms of evolution, for example, would also be included in primary school. And getting to know ourselves would take up a lot of space in our lessons. The head of a primary school in Fürth outlines how this could look like here: https://www.youtube.com/watch?v=yTp5eJl9w8I\n\nThe danger of infection at the moment should not be taken lightly. And nobody should try to profit from the current situation - neither politically nor commercially. What can help now? In our crowded coexistence, humour helps, but weighing every word does not. As long as you don't endanger yourself and others, soak up the sun; otherwise, follow the advice of the Robert Koch Institute!\n\nUnfortunately, personal strategies for crises are not learned in such a crisis but often afterwards - through self-reflection: What is good for me, what do I need, what can I achieve, what overtaxes me, how can I recognize when I am overwhelmed? Do I need rest, do I need conversations, do I need a warm sofa with a blanket or do I prefer sports? In this way, there is also a connection to the people who have lost someone. Knowing oneself is a basic requirement for a successful life and for a successful togetherness - socially as well as professionally and in partnership. In addition, you must be extremely reticent about drawing conclusions about others. I, for example, wouldn't know how to begin with sports, but I don't deny that other people can find happiness and fun in them. I need a lot of time in seclusion; it would drive others crazy to be alone with their thoughts too often. People are different - it sounds so flat and banal that you want to roll your eyes. And yet, when you think it through, it means a lot.\n\nAnd in terms of the future... Strange as it may sound, but of all things a satirical show, the heute-show, managed a very accurate \"short analysis\": Among other things, it has now become clear that it does not make sense to cut down on nursing staff (hospitals, outpatient services, nursing homes) for reasons of cost or profit, and we can see how important well-functioning channelsinformation are (internet access, modern conditions for teaching and learning). All that \"left-wing talk\"! None of it is new, but politically speaking, it is not \"sexy\" yet.\"",
  "id" : "1585602325"
}