{
  "de" : "\"Ich komme aus dem Irak und lebe seit fünf Jahren in Dresden. Ich wollte Modedesigner werden, aber leider konnte ich mein Studium aufgrund der Bedingungen in meinem Land nicht abschließen. Seit zwei Jahren arbeite ich im Vertrieb, und jetzt bin ich in einem Lagerhaus bei Amazon. Normalerweise macht es Spaß, wenn alle zusammen arbeiten und sich gegenseitig helfen, aber manchmal finde ich es schwierig, wenn ich müde bin oder es zu viel Arbeit gibt oder nicht genug Leute arbeiten. Im Moment haben viele Leute Urlaub genommen, bis die Corona-Krise vorbei ist. Wir haben jeden Tag eine andere Anzahl von Aufträgen; momentan sind es zwischen 29.000 und 46.000 Anfragen. Das ist etwas mehr als normal, aber wie ich schon sagte, es gibt Leute, die Urlaub nehmen...\n\nIch hoffe, diese Krise endet bald und alles wird wieder normal. Ich würde gerne heiraten. Ich liebe das Leben und ich möchte Kinder haben. Die Religion ist mir egal, aber ich möchte, dass meine Frau meine Sitten und Gebräuche kennen lernt.\n\nIm Moment herrscht in Bagdad eine Ausgangssperre; außer den Krankenhäusern und den Sicherheitsdiensten ist alles geschlossen. Meine Schwester arbeitet als Laborantin im Krankenhaus; ich mache mir Sorgen um sie und um meine Mutter. Meine größte Hoffnung ist, dass die Welt wieder normal ist und dass ich sie wieder sehen kann.\n\nWährend der Krise möchte ich den alten Menschen meine Hilfe anbieten. Ich bin gerne bereit, Besorgungen zu machen oder einzukaufen.\"",
  "en" : "\"I am from Iraq, and I have been living in Dresden for 5 years. I wanted to be fashion designer, but unfortunately, I did not complete my studies because of the conditions in my country. I have been working in distribution for two years, and now I am at an Amazon warehouse. It's usually fun when everyone is working together and helping each other out, but sometimes I find it difficult, when I am tired or there is too much work or there aren't enough people working. Right now, a lot of people have taken leave until the Corona crisis ends. We have a different number of orders every day; these days, it's between 29 thousand and 46 thousand requests. That is a little above normal, but like I said, there are people on leaveâ¦\n\nI hope this crisis ends soon, and everything gets back to normal. I would like to get married. I love life, and I want to have children. I don't care about religion, but I would like my wife to learn about my customs and traditions.\n\nRight now, there is a curfew in Baghdad; everything is closed besides the hospitals and the security services. My sister works as a lab worker in the hospital; I am worried about her and my mother. My greatest hope is for the world to be normal again, and to be able to see them again.\n\nDuring the crisis, I would like to offer my help to the elderly. I am happy to do errands or go shopping.\"",
  "id" : "1585596627"
}