{
  "de" : "\"Ich bin Mahmoud Hasan aus Syrien.  Ich bin 60 Jahre alt. Seit vier Jahren wohne ich in Deutschland. Von Beruf bin ich Maler. Ich arbeite als Küchenhilfe. Meine Familie besteht aus vier Personen, ich, meine Frau Summer, mein Sohn Deea und meine Tochter Sana, die in Damaskus alleine lebt. Deaa ist 25 Jahre alt und Sana 22 Jahre.\n\nMein Sohn lebt in Dresden. Deaa ist 2015 mit mir nach Deutschland gekommen. Meine Frau ist erst seit einem Jahr hier. Deaa hat an der Universität von Homs Musik studiert und meine Tochter an einem privaten Schauspielinstitut. Sie ist sehr talentiert und hat an einer Reihe von Theaterstücken mitgewirkt.\n\nIch mache mir große Sorgen wegen meiner Tochter, die neben Lupus hat auch unter einer Depression leidet. Ich schlafe schlecht. Wir als Familie befinden uns in einem Teufelskreis. Ich kann aus vielen Gründen nicht zurückkehren und meine kranke Tochter kann nicht nach Deutschland kommen. Als ich eine Aufenthaltserlaubnis beantragt habe, war sie noch unter 18, aber als ich die Aufenthaltserlaubnis bekam und die Familienzusammenführung beantragen konnte, war sie schon 18 Jahre und 20 Tage alt. Ich habe Kontakt zu einer Anwältin, aber das Ergebnis ist bisher negativ. Wir warten auf die endgültige Entscheidung des Berliner Gerichts. Sana lebt allein in Damaskus ohne Familie.\n\nIch habe in meiner Wohnung ein Projekt gemacht. Es heißt Dialog-Salon. Wir haben uns mit Freunden verschiedener Nationalitäten getroffen und über Themen wie Integration, Beschäftigungsmöglichkeiten, Rassismus und die Probleme der Radikalisierung von Ausländern und Deutschen gesprochen. Aber nachdem ich einen Arbeitsplatz gefunden hatte, hatten wir keine mehr Zeit mehr für die Treffen.\n\nIch leide unter einigen Problemen mit meinen Arbeitskollegen. Vielleicht aufgrund des kulturellen Unterschieds. Obwohl ich ein liberaler und marxistischer Intellektueller bin, bestehen einige leider auf der negativen Sicht auf mich als Orientale oder Muslim. Ich habe große Anstrengungen unternommen, um die beiden Kulturen hier und auch bei mir zu Hause kennenzulernen. Leider habe ich aufgrund der Negativität, mit der ich konfrontiert war, einen toten Punkt erreicht.\"",
  "en" : "\"I am Mahmoud Hasan from Syria. I am 60 years old. I have been living in Germany for four years. I am a painter by profession. I work as a kitchen assistant. My family consists of four people, me, my wife Summer, my son Deea and my daughter Sana, who lives alone in Damascus. Deaa is 25 years old and Sana is 22.\n\nMy son lives in Dresden. Deaa came with me to Germany in 2015. My wife has only been here for one year. Deaa studied music at the University of Homs, and my daughter studied at a private acting institute. She is very talented and has participated in a number of plays.\n\nI am very worried about my daughter, who suffers from lupus as well as depression. I sleep badly. We as a family are in a vicious circle. I cannot return for many reasons, and my sick daughter cannot come to Germany. When I applied for a residence permit, she was still under 18, but when I got the residence permit and could apply for family reunion, she was already 18 years and 20 days old. I am in contact with a lawyer, but the result is negative so far. We are waiting for the final decision of the Berlin court. Sana lives alone in Damascus without family.\n\nI used to do a project in my apartment. It was called Dialogue Salon. We met with friends of different nationalities and talked about topics like integration, employment opportunities, racism and the problem of foreigners and Germans becoming radicalized. But after I found a job, we didn't have time for the meetings anymore.\n\nI have some problems with my colleagues at work, maybe because of the cultural difference. Although I am liberal, Marxist intellectual, some of them insist on the negative view of me as an Oriental or Muslim unfortunately. I have made great efforts to get to know both cultures here and at home. Unfortunately, I have reached a dead end because of the negativity I have been confronted with.\"",
  "id" : "1585600899"
}