{
  "de" : "\"Ich bin im August 2017 nach Dresden gezogen. Ursprünglich wollte ich nach Leipzig, aber aus beruflichen Gründen ist es dann Dresden geworden - und ich muss sagen, dass ich Dresden mittlerweile um Welten schöner finde. Die Vorzüge einer Großstadt kombiniert mit dem Charme und der Ruhe einer Kleinstadt ist einfach perfekt. Ich bin momentan noch Azubi und Jugend- und Auszubildendenvertreter. Neben meiner Ausbildung bin ich Hochzeits- und Eventmusiker (www.zwischen-spiel.de). Im Jahr spielen wir bei circa vierzig Hochzeiten und anderen Veranstaltungen. Leider wird für die Hochzeitssaison momentan gerade viel abgesagt, was uns ein bisschen Sorge bereitet.\nAuf Hochzeiten zu spielen ist echt wunderschön. Da wir meist eine Hochzeit den ganzen Tag begleiten, lernen wir die Gesellschaft gut kennen. Da wird es teilweise auch für uns echt emotional. Menschen an ihrem wichtigsten Tag begleiten zu dürfen, ist für mich das größte Geschenk. Überall glückliche Menschen zu sehen macht einen selbst auch glücklich.\n\nZum Glück sind wir nicht komplett selbstständig mit der Musik - sonst hätten wir ein ziemliches Problem bei den vielen Absagen. Schwierig ist es, dass uns durch die Krise die Einnahmen fehlen, um in Instrumente und Technik investieren zu können. Aber mehr Sorgen mache ich mir um die ganzen anderen Dienstleister und Kollegen, die das hauptberuflich machen und auf die Einnahmen angewiesen sind. Ich hoffe, dass die Hilfen der Regierung für die Selbstständigen ankommen und wirken. Falls nicht, wird unsere Kulturlandschaft nach der Krise eine andere sein - was fatal wäre. Ich hoffe, dass durch die Krise der Regierung bewusst wird, wie wichtig die Förderung von Kultur und Kulturstätten ist. Denn ohne Kultur ist unsere Welt eine andere.\n\nUnd ich hoffe, dass wir alle aus der Krise etwas lernen können. Lernen in Bereichen der Nächstenliebe, Solidarität und Hilfsbereitschaft.\"",
  "en" : "\"I moved to Dresden in August 2017. Originally I wanted to go to Leipzig, but for professional reasons, it ended up being Dresden - and I have to say that I find Dresden a whole lot nicer now. The advantages of a big city combined with the charm and tranquility of a small town is just perfect. At the moment, I am still a trainee myself as well as a representative for trainees and teenagers. Besides my traineeship, I am a wedding and event musician (www.zwischen-spiel.de). Every year we play at about forty weddings and other events. Unfortunately there are a lot of cancellations for the wedding season at the moment, which makes us a bit worried.\n\nPlaying at weddings is really wonderful. Since we usually stay at a wedding all day long, we get to know the guests and hosts well. Sometimes it gets really emotional for us as well. Being able to be with people on their most important day is the greatest gift for me. To see happy people everywhere makes you happy too.\n\nLuckily we are not completely self-employed with the music - otherwise we would have quite a problem with the many cancellations. It is difficult because we lack the income to invest in instruments and technology due to the crisis. But I'm more worried about all the other service providers and colleagues who do it full-time and depend on the income. I hope that the government's help for the self-employed will arrive and work. If not, our cultural landscape will be different after the crisis - which would be fatal. I hope that the crisis will make the government realize how important the promotion of culture and cultural venues is. Because without culture our world is a different one.\n\nAnd I hope that we can all learn something from the crisis, namely in areas of charity, solidarity, and the willingness to help.\"",
  "id" : "1585596588"
}