{
  "de" : "\"Ich lebe jetzt schon seit zwölf Jahren in Dresden. Ich habe erst gute zehn Jahre in einem Softwareentwicklungsunternehmen hier in Dresden gearbeitet und habe mich dann entschieden, noch mal zu studieren, noch ein bisschen was anderes zu machen. Ich hatte das Gefühl, es würde schon noch etwas fehlen. Ich fand den wissenschaftlichen Ansatz an dieser Arbeit, das strukturierte Herangehen sehr interessant. Gerade nach dem Bachelorstudiengang habe ich festgestellt, dass mir das auch für meine Arbeit etwas bringt. Daraufhin habe ich mich entschieden, hier in Dresden noch den Master zu machen.   \n\nIch habe dann das Angebot bekommen, in der Forschung zu arbeiten. Nach zehn Jahren in der Softwareentwicklung fand ich das ein spannendes Angebot. Im Moment promoviere ich. Dabei geht es um Serviceroboter in der Altenpflege. Die Serviceroboter, die es gibt, werden über Touchpanels bedient. In diesem Umfeld wollen die Leute sich aber auf die Menschen konzentrieren, mit denen sie arbeiten, sie wollen eigentlich nicht diese Technik bedienen. Das ist nicht ihre Aufgabe, und das sollen sie auch gar nicht. Deswegen wollen wir die Technik so unauffällig wie möglich und so einfach und intuitiv wie möglich in ihre Arbeitsabläufe integrieren. Mein Thema ist, ein Sprachinterface für den Roboter zu bauen. Ziel ist es letztendlich, dass es nicht mehr über Touchpanels bedient wird, sondern per Sprache. Ich denke das wird eine spannende Reise.  \n\n In diesem Projekt habe ich Franzi kennengelernt. Ich habe gedacht: \"Cool, hier ist eine Psychologin, die ich alles fragen kann, was ich immer fragen wollte.\" Und dann habe ich ihr immer Löcher in den Bauch gefragt. Franzi war sehr fleißig und hat diese Fragen immer sehr umfänglich beantwortet. Sie kam dann immer mit Arbeitsblättern an. Ich habe gesagt: \"Das wäre total schade, wenn du das nur für mich gemacht hättest. Wir müssen irgendwas machen; das ist bestimmt super spannend für andere Leute.\" Ich hatte eigentlich im Auge, so eine Art Meetup zu machen. Das lag daran dass ich selbst in Dresden zehn Jahre lang ein Meetup für Softwareentwickler organisiert hatte. Franzi hat dann aber vorgeschlagen, einen Podcast heraus zu machen. Ich habe mir gedacht: \"Wie schwer kann es schon sein, einen Podcast zu machen?\" Ich bin immer super naiv, wenn es um solche Sachen geht. Es ist eigentlich nicht schwierig, aber es gibt eine Reihe von Sachen, die man bedenken muss.  \n\nMeine Idee ist, dass ich im Podcast die Rolle des Fragestellers übernehmen werde. Franzi erklärt also Dinge und ich stelle die doofen Fragen. Ein anderer Part, den ich auch gerne übernehmen würde, ist, Interviews zu organisieren und zu übernehmen. Ich habe festgestellt, dass Menschen unterschiedlich gut in den gleichen Umgebungen funktionieren. Es gibt Leute, die machen einen super guten Job oder keinen guten Job in der gleichen Umgebung. Und es liegt nicht unbedingt an den Menschen, sondern es liegt an der Umgebung, in der sie arbeiten. Nicht jeder Mensch passt zu jeder Organisation, zu jeder Form. Es ist super schade, dass es viele Leute gibt, die nicht den richtigen Platz gefunden haben und sich aufreiben. Das ist auch eine der Hauptmotivationen, warum ich mit dem Podcast angefangen habe. Wir haben da ein paar Geschichten, die wir gerne noch erzählen würden.\"\nhttps://www.manege-frei.com/",
  "en" : "\"I have lived in Dresden for twelve years now. I first worked in a software development company here in Dresden for a solid ten years and then decided to go back to school and do something else. I had the feeling that something was still missing. I found the scientific approach to this work, the structured approach very interesting. After my bachelor's degree in particular, I realized that this also helped me with my work. So I decided to do my Master's here in Dresden.\n\nThen I got the offer to work in research. After ten years in software development, I thought it was an exciting offer. At the moment I am working on my doctorate. It is about service robots in geriatric care. The existing service robots are operated via touch panels. But in this environment people want to concentrate on the people they work with, they don't really want to operate this technology. That is not their job, and they are not supposed to. That's why we want to integrate the technology into their workflows as unobtrusively as possible and as simply and intuitively as possible. My task is to build a voice interface for the robot. The ultimate goal is that it should no longer be operated via touch panels, but by voice. I think it will be an exciting journey.\n\nI got to know Franzi through this project. I thought: \"Cool, here is a psychologist I can ask anything I always wanted to ask.\" And then I bombarded her with questions. Franzi was very diligent and always answered my questions very comprehensively. She always came back with worksheets. I said: \" It would be a total pity if you did this just for me. We have to do something; I'm sure it will be super exciting for other people.\" I wanted to do a kind of meetup, because I myself had been organizing a meetup for software developers in Dresden for ten years. But Franzi then suggested that we make a podcast. I thought to myself: \"How hard can it be to make a podcast?\" I'm always super naive when it comes to things like that. It's actually not difficult, but there are a number of things you have to consider.\n\nMy idea is that I will take the role of questioner in the podcast. So Franzi explains things and I ask the stupid questions. Another part that I would also like to take on is organizing and doing interviews. I have found that people function differently in the same environments. There are people who do a super good job or no good job in the same environment. And it's not necessarily the people, it's the environment they work in. Not every person fits every organization, every form. It's a great pity that there are many people who haven't found the right place and who wear themselves out. This is also one of the main reasons why I started with the podcast. We have a few stories that we would like to tell.\"\nhttps://www.manege-frei.com/",
  "id" : "1600106382"
}