{
  "de" : "\"Ich bin 23, eigentlich aus Berlin und bin hierher gezogen, um Maskenbild zu studieren. Ich war teilweise sehr überrascht davon, dass es mir hier so gut gefallen hat. Außerhalb von Dresden hat die Stadt ja nicht so einen wahnsinnig guten Ruf. Ich finde es krass, dass es sehr geteilt ist. Durch den Fluss hat man das Gefühl, es sind echt zwei verschiedene Städte. Ich bin persönlich auch nicht so wahnsinnig viel in der Altstadt unterwegs, aber hier gefällt es mir auf jeden Fall sehr gut.\n\nIch bin heute hier bei dieser Demo, weil ich den Zustand auf Lesbos absolut unmenschlich finde. Es ist ein absolutes Verbrechen. Ich möchte gern innerhalb meiner Möglichkeiten etwas dagegen tun und Leute darüber informieren - einfach da sein. Ich denke, dass Deutschland in der Lage ist, diese 13.000 Leute aufzunehmen. Andere Länder, wie zum Beispiel Jordanien, haben ja im Verhältnis zu ihrer Einwohnerzahl schon viel mehr Leute aufgenommen als Deutschland, und die kriegen das auch hin. Ich denke, es hat viel damit zu tun, dass man seine eigenen Privilegien nicht aufgeben möchte. Ich finde das schwierig. Man hat so viel Luxus und sieht nicht ein, anderen Menschen, die nicht mal ihre Grundbedürfnisse decken können, die Möglichkeit zu geben, einen Weg zu finden, das zu schaffen. Also: informieren, aufstehen und etwas sagen!\"",
  "en" : "\"I am 23, and I am actually from Berlin. I moved here to study theater makeup. I was very surprised that I liked it here so much. The city doesn't have such a very good reputation outside of Dresden. I find it crazy that it is so divided. The river gives you the feeling that they are really two different cities. Personally, I don't spend that much time in the Altstadt, but I definitely like it here very much.\n\nI am here today for this demonstration because I find the condition on Lesbos absolutely inhuman. It is an absolute crime. I would like to do something about it within my capabilities and inform people about it - just be there. I think that Germany is able to accommodate these 13,000 people. Other countries, such as Jordan, for example, have already taken in many more people in proportion to their population than Germany, and they can handle it. I think it has a lot to do with the fact that people don't want to give up their own privileges. I find that difficult. You have so much luxury and you don't see the point of giving other people who can't even cover their basic needs the opportunity to find a way to do so. Therefore: inform yourself, stand up and say something!\"",
  "id" : "1600106468"
}