{
  "de" : "\"Ich hatte das Glück, dass bei uns im Gymnasium das Fach Psychologie im Abitur angeboten wurde. Dort wurden zwar eher die klassischen Inhalte angeschnitten, das fand ich aber spannend genug, um das als Studium zu machen. Ich hatte damals diese Psychotherapeutenschiene im Auge. Ich bin aber im Bachelor relativ schnell darauf gekommen, dass ich die Intervention nicht ganz so spannend finde wie die Prävention. Die Arbeit so zu gestalten, dass man gar nicht erst im Burnout landet, finde ich viel spannender als dann tatsächlich die Burnoutpatienten vor mir sitzen zu haben. Ich habe mich deswegen auch im Master für diesen Schwerpunkt entschieden.\n\nNach einem kleinen Job und einer Elternzeit bin ich wieder in die Forschung gegangen. Das heißt, ich habe eine Stelle als wissenschaftliche Mitarbeiterin an der HTW Dresden in einem sehr spannenden Projekt angefangen. Es geht um Serviceroboter in der stationären Altenpflege. Unser Projekt versucht als eine von sehr vielen Säulen das Problem des Pflegenotstandes aufzuarbeiten. Wir haben ja den demografischen Wandel - es gibt perspektivisch immer mehr Pflegebedürftige. Dem gegenüber steht der Fachkräftemangel, so dass es irgendwann schwierig wird, eine gute Pflegequalität zu erhalten. Es gibt natürlich viele Möglichkeiten, daran zu arbeiten. Eine davon ist, die Technologien zu Hilfe zu nehmen. Bei unserem Projekt geht es darum, ganz eng mit einer Pflegeeinrichtung zusammen in Fokusgruppen zu diskutieren, was die sich wünschen und was machbar ist, dass ein Roboter das übernimmt. Wir gucken ein bisschen globaler darauf. Wir haben eine relativ umfangreiche Arbeitsanalyse gemacht, wir haben Arbeitsbegehungen gemacht, Mitarbeiterbefragungen, Ratings, ein Interview mit der Geschäftsführung geführt und versucht zu verstehen, wie eine stationäre Altenpflegeeinrichtung aufgebaut ist. Das war sehr, sehr spannend.\n\nIn meiner Dissertation geht es darum, welche Faktoren relevant zu sein scheinen, wenn es um die Implementierung von Servicerobotern in der stationären Altenpflege geht - was sollte man bedenken, was wird hilfreich sein, damit das funktioniert, damit die Mitarbeiter das annehmen. Es geht nicht darum, jemanden zu ersetzen - wir reden ja hier von unbesetzten Stellen. Die Lücken, die schon da sind, sollen irgendwie abgepuffert werden, damit die Tätigkeiten, die anfallen, ausgeführt werden können und die Bewohner nicht noch mehr unter dem Personalmangel leiden müssen. Fast jede Aufgabe kann ein System perspektivisch oder auch aktuell schon übernehmen. Die Frage ist nur, was wollen wir, dass der Roboter übernimmt. Nur weil man etwas bauen kann, heißt das nicht, dass man es auch bauen sollte, oder dass das für alle Einrichtungen oder Mitarbeiter passend ist.\"\n\nTeil 1/2",
  "en" : "\"I was fortunate that the subject of psychology was offered in our high school in senior year. There, the classical topics were just touched upon, but I found that exciting enough to do it as a course of study. At that time I had the psychotherapist track in mind. But in my bachelor's degree, I came to the conclusion relatively quickly that I didn't find intervention quite as exciting as prevention. I find it much more exciting to design jobs so that you don't burnout in the first place than to have the burnout patients sitting in front of me. That's why I decided to focus on this topic in my master's degree.\n\nAfter a small job and parental leave, I went back to research. I started a position as a research assistant at the HTW Dresden in a very exciting project. It's about service robots in inpatient geriatric care. Our project is one of many pillars attempting to solve the problem of the nursing crisis. We have the demographic change - there are more and more people in need of care. On the other hand, there is a shortage of skilled workers, so that at some point it will be difficult to obtain good quality care. There are of course many opportunities to work on it. One of them is to take advantage of technology. In our project, we work very closely with a care facility with focus groups to discuss what they want and what is feasible for a robot to do. We look at it a little more globally. We have done a relatively extensive labor analysis, we have conducted work inspections, employee surveys, ratings, an interview with the management, and we have tried to understand how an inpatient nursing home is structured. It was very, very exciting.\n\nMy dissertation is about which factors seem to be relevant when it comes to the implementation of service robots in inpatient geriatric care - what should be considered, what will be helpful to make it work, to encourage employees to adopt it. It is not about replacing someone - we are talking about unfilled positions. The gaps that are already there should be buffered somehow so that the activities that arise can be carried out and the residents do not have to suffer even more from the lack of personnel. Almost every task can be taken over by a system in the future or at present. The only question is what do we want the robot to do. Just because you can build something doesn't mean that you should build it, or that it is suitable for all facilities or employees.\"\n\npart 1/2",
  "id" : "1600106364"
}