{
  "de" : "\"Ich bin 27 Jahre und wohne seit sechseinhalb Jahren hier in Dresden. Ich bin zum Studieren hergekommen und mache das auch immer noch. Ich bin aus Bonn hergezogen und finde es eigentlich ziemlich cool hier. Ich vermisse Bonn nicht. Meine Eltern sind noch da, deswegen fahre ich immer mal wieder hin, aber die meisten meiner Freunde sind auch weggezogen. Lange Zeit war ich noch öfter in Köln, weil meine Freundin da gewohnt hat, aber die wohnt jetzt auch hier. In Bonn war mir zu wenig los. Da ist Dresden deutlich besser aufgestellt mit Nachtleben und kulturmäßig.\n\nDiese ganze Ossi-Wessi-Geschichte ist mir erst hier wirklich bewusst geworden. Ich hatte den Eindruck, dass in Bonn - zumindest in dem Umfeld, in dem ich da unterwegs war - das überhaupt nicht so ein Thema war, dass das gar nicht in den Köpfen von den Menschen drin war. Erst hier wurde mir bewusst, dass sich die Leute hier sehr benachteiligt fühlen, nach wie vor. Ich glaube, dass viele Leute hier noch das Gefühl haben, dass sich die Wessis als etwas Besseres sehen. Das ist mir vorher aber nicht bekannt gewesen.\n\nIch kann mir vorstellen, hier zu bleiben. Meine Freundin ist jetzt hier Lehrerin, deswegen wird es darauf hinauslaufen, dass ich, wenn ich endlich mal fertig bin, auch noch ein bisschen hier bleibe. Jobmäßig, in der Autoindustrie, geht es dann auf lange Sicht doch eher in den Süden.\"",
  "en" : "\"I am 27 years old and have lived here in Dresden for six and a half years. I came here to go to university, and I still am. I moved here from Bonn, and I think it' s actually pretty cool here. I don't miss Bonn. My parents are still there, so I go from time to time, but most of my friends have moved away, too. For a long time I went to Cologne a lot because my girlfriend used to live there, but she lives here now, too. In Bonn, there wasn't enough going on for me. Dresden has much better nightlife and culture.\n\nThis whole Ossi-Wessi thing only really became clear to me here. I had the impression that in Bonn - at least in the environment in which I lived - it wasn't such a big issue at all, that it wasn't even in people's minds. It was only here that I became aware that people here still feel very disadvantaged. I believe that many people here still have the feeling that the Wessis see themselves as better. But I didn't know that before.\n\nI can imagine staying here. My girlfriend is now a teacher here, so when I'm finally finished, it will mean that I will stay here for a while. In terms of jobs in the car industry, I'll be heading south in the long run.\"",
  "id" : "1600106421"
}