{
  "de" : "\"Ich komme aus Moskau. Seit 2017 lebe ich hier. Wir sind von San Sebastian in Spanien, wo mein Mann und ich vier Jahre lang gelebt haben, hierher gezogen. Er kam wegen seiner Arbeit hierher, und ich bin erst sechs Monate später umgezogen, weil ich eigentlich in Spanien bleiben wollte. Er kommt ursprünglich aus Brasilien, aber er hat in Spanien in Physik promoviert. Wir haben uns dort kennengelernt und geheiratet.\n\nIch habe hier angefangen, als Direktionsassistentin zu arbeiten. Dann bin ich schwanger geworden. Ich habe gehört, dass Dresden die höchste Anzahl junger Familien pro Kopf in Deutschland hat. Wir leben in Pieschen, wo der durchschnittliche Einwohner zu einer jungen Familie mit Baby gehört. Wir haben das Gefühl, unseren Platz gefunden zu haben. Ich war in einem Geburtsvorbereitungskurs, und ich habe dort Menschen in der gleichen Lebensphase getroffen, und alle meine Freundinnen sind Mütter mit Kindern. Manchmal ist es ein bisschen viel.\n\nEs gibt auch viele Russen. Ich hatte nicht erwartet, dass es in Dresden so viele Russen gibt. In der Altstadt scheint jeder dritte Mensch Russe oder Halb-Russe zu sein. In unserem Kindergarten gibt es so viele russische Kinder, dass die Erzieherin alle grundlegenden Wörter auf Russisch gelernt hat. Unser Sohn lernt Portugiesisch, Russisch und Deutsch. Portugiesisch ist im Moment sein Favorit. Es ist eine Art Experiment; schauen wir mal, wie es läuft.\n\nIch weiß nicht, ob wir in Deutschland bleiben werden. Mein Mann möchte es, aber manchmal möchte ich zurück nach Spanien, weil es sich einfach viel einfacher anfühlt. Die Lebensweise passt mir so viel besser. Man kann ungezwungen auf andere Menschen zugehen oder Fremden gegenüber eine Bemerkung zu machen. Diese offene Kultur gefällt mir viel besser. Ich will den deutschen Lebensstil nicht kritisieren, aber wenn ich hier bin, denke ich immer darüber nach, was ich sagen soll, wie ich reagieren soll. Ich versuche immer, mich zurückzuhalten, weil ich jemanden stören könnte. Die Deutschen denken so viel darüber nach, dass sie niemanden stören wollen. Irgendwie habe ich das unbewusst akzeptiert, deshalb telefoniere ich einfach nicht in der Straßenbahn. Wenn ich nach Spanien zurückkomme, ist es eher wie \"Ach, was soll's, scheiß drauf!\"",
  "en" : "\"I come from Moscow. I have lived here since 2017. We moved here from San Sebastian, Spain, where my husband and I lived for four years. He moved here because of his work, and I moved six months later because I wanted to stay in Spain. He is from Brazil originally, but he did his PhD in physics in Spain. We met there and got married there.\n\nI started working here as an executive assistant, and then I got pregnant. I heard Dresden has the highest number of young families per capita in Germany. We live in Pieschen, where the average resident belongs to a young family with a baby. We feel like we have found our place. I was in a birth preparation class, and I met people there in the same situation, and all of my friends are mothers with children. Sometimes, it's a bit much.\n\nThere are also a lot of Russians. I didn't expect there to be so many Russians in Dresden. In the Altstadt, it seems like every third person are Russian or half-Russian. At our kindergarten, there are so many Russian kids, that the teacher has learned all the basic words in Russian. Our son is learning Portuguese, Russian, and German. Portuguese is his favorite right now. It's a kind of experiment; let's see how it goes.\n\nI don't know if we'll stay in Germany. My husband wants to, but sometimes, I want to go back to Spain, because it just felt much easier. The way of life suits me so much better. You are free to approach people or make a comment to strangers. I like this open culture much more. I don't want to criticize the German lifestyle, but when I am here, I always think about what I should say, how I should react. I am always trying to hold myself back because I might disturb someone. German people think so much about not wanting to disturb anyone. I have accepted this subconsciously somehow, so I just don't talk on the phone on the tram. When I get back to Spain, it's like \"Whew, whatever, fuck it!\"",
  "id" : "1600112007"
}