{
  "de" : "\"Ich komme aus der Ukraine. Ich bin seit etwa eineinhalb Jahren in Dresden. Meine Familie hat deutsche Wurzeln. Im Jahr 2016 wurde es möglich, hierher umzuziehen; meine Familie wollte das schon seit langem. Wir sind alle sehr glücklich, hier zu sein.\n\nDie Menschen hier sind anders. Die Sprache ist schwierig. Es ist schwierig, sich zu integrieren, aber andererseits gibt es auch Vorteile. Die Lebensqualität und die medizinische Versorgung sind besser. Außerdem fühlen sich die Menschen in der Ukraine durch den Krieg beeinträchtigt. In dem Teil der Ukraine, aus dem ich komme, wurde nicht gekämpft, aber es ist einfach nicht sicher. Alles mögliche kann passieren. Mit den ganzen Waffen könnte es immer gefährlich werden. \n\nIch habe gerade angefangen, in einem Hotel als Nachtportier zu arbeiten. Vor kurzem bin ich von einem zweimonatigen Aufenthalt in Griechenland zurückgekommen. Ich sollte eigentlich in einem Hotel arbeiten, aber wegen Corona ging das nicht, also haben sie mich ins Büro gesteckt. Es war ein bisschen langweilig, aber ich war auf Kreta, das eine wirklich schöne Insel ist. Ich war jeden Tag am Strand zum Baden.\n\nIch möchte auch weiterhin in einem Hotel arbeiten. Ich spreche Ukrainisch, Russisch, Polnisch, Englisch und Deutsch auf B1-Niveau. Und ein wenig Griechisch. Ich hoffe, dass ich irgendwann eine andere Stelle bekomme.\"",
  "en" : "\"I am from Ukraine. I have been in Dresden for about a year and a half. My family has German roots. In 2016, it became possible to move here; my family had wanted to move for a long time. We are all very happy to be here.\n\nThe people are different here. The language is difficult. It's difficult to integrate, but there are other benefits. The quality of life, the medical care is better. Also, people in Ukraine feel affected by the war. There wasn't fighting in the part of Ukraine I come from, but it just isn't secure. Everything could happen. It could always be dangerous, with the guns.\n\nI just started working in a hotel as a night clerk. I recently came back from two months in Greece. I was supposed to work in a hotel, but it wasn't possibly because of corona, so they put me in an office. It was a little boring, but I was on Crete, which is a really nice island. I went to the beach to go swimming every day.\n\nI want to keep working in a hotel. I speak Ukrainian, Russian, Polish, English, and German B1 level. And a little Greek. I hope I can get another position eventually.\"",
  "id" : "1600111991"
}