{
  "de" : "\"Ich komme aus Polen und bin letztes Jahr im Oktober hierher gekommen. Das Jahr davor habe ich in Kanada gearbeitet, wo ich meinen Freund kennengelernt habe. Er ist an einer Universität in Dresden angenommen worden, und wir haben beschlossen, zu versuchen, hier zusammen zu bleiben.\n\nIch komme aus der Mitte Polens. Ich bin nach Kanada gegangen, weil ich gerne reise, und ich wollte schon immer internationale Menschen kennen lernen. In Polen hatte ich nach meinem Studium nicht mehr so viel Kontakt zu neuen Menschen. Ich habe gearbeitet, und es war einfach nur langweiliger Alltag. Ich habe meinen Magister in Rechtswissenschaften gemacht, aber es hätte zu viel Geld gekostet, Anwältin zu werden, also habe ich nur in der Bank gearbeitet. Deshalb wollte ich das Auslandsjahr machen. In Kanada habe ich in einem Hotel in Alberta als Kellnerin gearbeitet, Das war nicht gerade die tollste Arbeit, aber ich hatte die Gelegenheit, Leute kennen zu lernen und durch Kanada zu reisen. Das war schön. Da waren Leute aus der ganzen Welt, vor allem aber aus Deutschland.\n\nIch habe einen Job in einem Souvenirladen in Dresden gefunden. Ich habe im November angefangen, dort zu arbeiten. Ich besuche auch einen Deutschkurs, um meine Fähigkeiten zu verbessern. Ich bin glücklich in Dresden. Ich bin froh, dass es so viele internationale Gruppen gibt, denn es ist immer noch schwer für mich, mich zu integrieren, weil mein Deutsch immer noch nicht so fließend ist. Ich bin immer noch im Souvenirladen angestellt, aber ich bin auf Kurzarbeit. Wir werden sehen. In einem Monat möchte ich einen Deutsch-Intensivkurs machen, vielleicht kann ich dann versuchen, eine neue Arbeit zu finden.\n\nMein Freund studiert Forstwirtschaft in Tharandt. Wir dachten, dass wir vielleicht für einige Zeit zurück nach Polen gehen könnten. Er hätte viele Arbeitsmöglichkeiten, und für mich wäre es schön, denn Polen fühlt sich immer noch wie meine Heimat an, und ich würde gerne noch ein paar Jahre zu Hause sein.\"",
  "en" : "\"I am from Poland, and I arrived here last year in October. The previous year, I was working in Canada, where I met my boyfriend. He got admitted to a university in Dresden, and we decided to try to stay together here.\n\nI come from the center of Poland. I went to Canada because I like to travel, and I always wanted to meet international people. In Poland after I finished university, I didn't have that much contact with new people. I was working, and it was just boring reality. I did my master's in law but becoming a lawyer would have cost too much money, so I was just working in bank. That's why I wanted to do the year abroad. In Canada, I worked in a hotel in Alberta as a server, which was not the most amazing job, but I got the opportunity to meet people and to travel through Canada. That was nice. There were people from all over the world, but especially from Germany.\n\nI found a job in Dresden in a souvenir shop. I started working in November, and I am also attending a German course to improve my skills. I am happy in Dresden. I am happy that there are so many international groups, because it's still hard for me to integrate with Germans because my German is still not that fluent. I am still employed by the souvenir shop, but I am on Kurzarbeit. We'll see. In a month, I want to do an intensive German course, so maybe I can try to find a new job.\n\nMy boyfriend is studying forestry in Tharandt. We thought that maybe we could go back to Poland for some time. He would have a lot of job opportunities, and for me, it would be nice, because Poland still feels like my home, and I would like to spend a few more years at home.\"",
  "id" : "1600112023"
}