{
  "de" : "\"Ich komme aus Russland. Ich mache hier meinen Master in Molekularbiologie. Den meisten Leuten aus meinem Kurs gefällt dieses Fachgebiet sehr gut. Leider ist meine Geschichte ein bisschen speziell: Nachdem ich meinen Bachelor-Abschluss gemacht habe, habe ich mich nicht mehr so sehr für das Thema interessiert. Ich wollte einfach an einem anderen Ort leben. Das Studium ist in Ordnung. Ich glaube nur nicht, dass das mein Ding ist. Wenn ich Biologie weitermache, werde ich wohl Biologielehrerin, aber ich bin mir nicht einmal sicher, ob ich überhaupt in der Wissenschaft bleiben will. Die zwei Jahre in Dresden haben mir geholfen, das zu erkennen.\n\nZuerst war es schwer für mich, deutsche Freunde zu finden. Ich bin in einem internationalen Programm in englischer Sprache, und die fünf Deutschen saßen zusammen und blieben unter sich. Mit der Zeit wurden Deutsche Teil meines Lebens, und jetzt habe ich einen deutschen Freund. Ich brauchte Geld, weil ich kein Stipendium hatte. Ich habe Arbeit in einem Restaurant gefuunden, und dort habe ich meinen Freund kennengelernt. Dann habe ich angefangen, Deutsch zu sprechen.\n\nJetzt habe ich eine Menge Freunde, und die sind offen und supercool. Ich habe immer das Klischee gehört, dass die Deutschen ihren persönlichen Freiraum brauchen, aber das würde ich jetzt nicht mehr behaupten. Oder ich habe erkannt, dass es nicht schlecht ist. Es bedeutet nicht, dass man die ganze Zeit allein sein oder keine neuen Leute kennen lernen will.\n\nDas ist auch ein Stereotyp, aber ich würde sagen, dass Russen ihre schlechten Gedanken eher ausdrücken. Wir haben definitiv weniger falsches Lächeln. Deutschland ist viel höflicher, und ich glaube nicht, dass es daran liegt, dass die Menschen immer glücklich sind. Die Lebensqualität in Russland ist schlechter, und die Menschen sind die meiste Zeit unglücklich, und sie erzählen einem darüber. Wir sind ein bisschen geradliniger.\n\nIch lebe lieber hier als in Russland. Vor Corona gab es mehr Reisefreiheit. Es gibt viele kleine Dinge. Wenn man etwas in Deutschland machen will, ist das möglich, auch wenn es schwierig ist. Das Gefühl habe ich hier. Deshalb will ich nicht zurück nach Russland, auch wenn ich mein Land liebe. Ich möchte neue Orte kennen lernen, aber wahrscheinlich in Deutschland bleiben, jetzt, wo ich Deutsch gelernt habe.\"",
  "en" : "\"I am from Russia. I am doing a master's in molecular biology here. Most of the people in my program really like the field. Sadly, my story is a bit original: I haven't been that interested in the subject since finishing my bachelor's degree. I just wanted to live in another place. The program is fine. I just don't think it's my thing. If I continue with science, I will become a biology teacher, but I am not even sure I want to stay in science at all. The two years in Dresden have helped me realize that.\n\nAt first, it was hard for me to find German friends, because I am in an international program in English, and the five Germans sat together and separated themselves. With time, Germans started appearing in my life, and now I have a German boyfriend. I needed money because I didn't have a scholarship, so I found work at a restaurant, and that's where I met my boyfriend. And then I started to speak German.\n\nNow, I have a lot of friends, and they are open and super-cool. I always heard the stereotype that Germans need their personal space, but I don't agree with it now. Or I have realized that it's not bad. It doesn't mean you want to be alone all the time or meet new people.\n\nAgain, it's a stereotype, but I would say that Russians are more likely to express their bad thoughts. We definitely have fewer fake smiles. Germany is much more polite, and I don't think it's because people are always happy. The quality of life in Russia is worse, and people are unhappy a lot of the time, and they will tell you about it. We are a bit more straightforward.\n\nI like living here better than in Russia. Before corona, there was more freedom to travel. There are a lot of small things. If you want to do something in Germany, even if it's difficult, it will be possible. I got that feeling here. That's why I don't want to go back to Russia, even though I love my country. I want to get to know new places, but probably stay in Germany now that I have learned German.\"",
  "id" : "1600111931"
}