{
  "de" : "\"Durch unser gemeinsames Projekt habe ich den Oli kennengelernt. Er ist aus dem IT-Bereich, ich übernehme die arbeitswissenschaftliche und arbeitspsychologische Komponente. Aus Kollegentum wurde irgendwann Freundschaft. Dann ist die Idee gewachsen, dass unsere Themen vielleicht auch andere interessieren. Wir haben uns für das Format Podcast entschieden und als Schwerpunkt das Arbeitsleben. Ich habe mir das mal durchgerechnet - man kommt auf gute siebzigtausend Stunden Arbeit im Leben. Ich finde, das ist eine ordentliche Zahl, besonders wenn man dann von vielen mitbekommt, dass es nicht so rund auf Arbeit läuft, dass man nicht mit einem Lächeln in den Montagmorgen geht und eher die Zeit absetzt als dass man sie nutzt. Wir haben in unseren Bereichen eine Menge Wissen angesammelt, theoretisch, aber auch praktisch, um anderen vielleicht auch noch ein paar Tipps zu geben, wie sie ihr Arbeitsleben proaktiv gestalten können. So ist im August der Podcast manege frei entstanden und veröffentlicht worden.\n\nWir haben bisher vier Folgen von unserem Podcast gemacht. Die erste Folge ist so ein bisschen die \"love it, change it or leave it\"-Folge. Es geht darum, zum Anfang erstmal ein Brennglas auf die eigene Arbeit zu richten und zu gucken, wie zufrieden bin ich denn jetzt mit meinem Beruf. Ich denke, dass die Mehrheit der Menschen Luft nach oben hat und also nicht hundert Prozent erfüllt ist und Verbesserungspotential auf der einen oder anderen Seite sieht - sei es im Verhältnis zum Chef oder was die Vergütung, den Arbeitsweg oder die Arbeitszeit. Wir haben ein paar Schritte vorgeschlagen, die man durchgehen kann, um zu überprüfen, wo es Verbesserungsmöglichkeiten gibt. Macht es Sinn, die Verbesserungen innerhalb des jetzigen Unternehmens, in der Tätigkeit auszuprobieren, also aktiv daran zu arbeiten, dass der jetzige Job besser wird, oder läuft es am Ende schon auf ein \"leave it\" hinaus, weil es Faktoren sind, die ich nicht beeinflussen kann, oder größere Kompatibilitätsprobleme, wo man sagt, ich passe einfach nicht zu dieser Tätigkeit oder zu diesem Unternehmen. Zu gucken, was es für andere Alternativen gibt und ob ein Jobwechsel vielleicht Sinn macht. Wir haben dann auch eine Fantasiereise mit reingepackt. Es ging darum, sich nicht immer bewusst hinzusetzen und zu überlegen: was will ich denn jetzt für einen Job. Es ist manchmal gar nicht so einfach zu wissen, was man will. Das war ein Versuch, das Unterbewusstsein heraus zu kitzeln und mit einer kleinen meditativen Phantasiereise zu gucken, wie der Best-Case-Monday für einen aussehen würde. Klingelt überhaupt ein Wecker, wann stehe ich auf, wenn ich mir das aussuchen darf, wie viele Tage in der Woche arbeite ich, gehe überhaupt auf Arbeit oder bleibe ich zu Hause, weil ich Homeoffice schöner finde. Dass nicht alles davon wahr wird, ist selbstverständlich, darum geht es auch nicht. aber sich dem Ziel anzunähern ist glaube ich eine ganz gute Idee. Das hilft einem vielleicht bei der späteren Berufswahl oder bei Bewerbungsgesprächen Sachen auszuhandeln oder auf bestimmte Sachen Wert zu legen.\n\nIch denke dass sich aus unserem Podcast jeder etwas mitnehmen kann. Wir werden jetzt mal schauen, wie sich das mit den Formaten entwickelt, ob wir auch noch ein paar Interviews machen oder mal eine Serie zu einem Thema. Zur Gewaltfreien Kommunikation würde ich zum Beispiel gerne noch mal etwas machen. Wir haben eine lange Liste an Ideen. Es ist ja gerade alles erst am Entstehen und wir müssen mal gucken, was die nächsten Themen sein werden.\"\nhttps://www.manege-frei.com/\nTeil 2/2",
  "en" : "I got to know Oli through our joint project. He is from the IT-sector, I handle the occupational science and occupational psychology component. At some point, we grew from being colleagues to friends. Then the idea arose that our subjects we were discussing might interest others as well. We decided on the podcast format and the focus on working life. I've done the math - you get a solid seventy thousand hours of work in a lifetime. I think that's a considerable number, especially when you hear from a lot of people that things aren't going so smoothly at work, that they don't go into Monday mornings with a smile on their faces and that they tend to pass the time rather than use it. We have accumulated a lot of knowledge in our respective areas, both theoretical and practical, so that we can perhaps give others a few tips on how to be proactive in their working lives. In August, we created and published the podcast manege frei.\n\nWe have made four episodes of our podcast so far. The first episode is a bit like the \"love it, change it or leave it\" episode. It's all about putting a magnifying glass on your own work and seeing how satisfied you are with your job. I think that the majority of people have room for improvement and are not one hundred percent satisfied and see potential for improvement on one side or the other - be it in their relationship with the boss or what the pay or commute is or the working hours are. We have suggested a few steps to see where there is room for improvement. Does it make sense to try out the improvements within the current company, in the job, i.e. to actively work on making the current job better, or does it all come down to a \"leave it\" in the end, because there are factors that you can't influence, or major compatibility problems, where people realize that they simply don't fit into this job or this company. To see what other alternatives there are and if a job change might make sense. We then also packed a fantasy trip into it. It was about not always consciously sitting down and thinking: what do I want for a job now? Sometimes it is not so easy to know what you want. This was an attempt to tickle the subconscious and to see how the best-case Monday would look for you with a little meditative fantasy trip. If an alarm clock rings at all, when do I get up, if I get to choose, how many days a week do I work, do I even go to work or do I stay at home because I prefer working from home. It's obvious that not all of this will come true, that's not the point. But I think it's a good idea to get closer to the goal. It might help you to negotiate things or to attach importance to certain things when choosing a career later or during job interviews.\n\nI think that everyone can get something out of our podcast. We'll see how the formats evolve, whether we do some more interviews or a series on a certain topic. I would like to do something about non-violent communication, for example. We have a long list of ideas. It's all still in the making and we have to see what the next topics will be.\"\nhttps://www.manege-frei.com/\nPart 2.2",
  "id" : "1600106400"
}