{
  "de" : "\"Ich bin vor zehn Jahren aus Indien nach Deutschland gekommen. Ich arbeite als IT-Berater. Mein Studium hier in Deutschland habe ich an der Universität Paderborn absolviert. Mein Onkel hat mir von Deutschland erzählt. Er hat in Deutschland studiert, und er hat mir von den Universitäten erzählt und gesagt, die Gebühren sind niedriger als an Universitäten in englischsprachigen Ländern. Normalerweise gehen Inder in andere englischsprachige Länder, und ich dachte, hier gibt es vielleicht weniger Konkurrenz.\n\nMein Studium war auf Englisch, aber ich habe vor kurzem mein B2-Zertifikat auf Deutsch erhalten. Informell habe ich gelernt, indem ich mit deutschen Freunden zusammen war und mir Filme angesehen habe. Sprache ist wichtig. Sie hilft einem sehr. Manchmal kann es vorkommen, dass man wegen Kommunikationsproblemen nicht so gut mit der Situation umgehen kann. Wenn man die Sprache spricht, ist die Kommunikation besser und alles läuft besser. Sechzig Prozent meiner Kollegen sind Deutsche, und sie drängen einen, Deutsch zu sprechen - es ist ein sanfter Druck. Aber als IT-Berater arbeite ich hauptsächlich auf Englisch.\n\nIch habe in Indien etwas Yoga gemacht, nur zum Spaß. Wir haben es in der Schule gemacht, aber es war eher eine Flucht vor der Schule. Es ging mehr darum, mit Freunden abzuhängen. Es gab nicht so viele Kurse. Es ist nicht so, dass alle Inder auf Yoga stehen. Aber es ist faszinierend, hier Leute zu sehen, die sich so sehr für Yoga interessieren. Wenn ich einen Park voller Menschen sehe, die Yoga machen, denke ich, dass ich ein Foto machen und es meinen Eltern schicken sollte. Bei diesem Kurs geht es nicht nur um Yoga. Es ist auch eine gute Gelegenheit, Leute kennen zu lernen. Es ist eigentlich gar nicht so schwer, Leute in Dresden kennen zu lernen. Das hängt davon ab, was man für Hobbys hat. Es gibt so viele Clubs, die man auf Facebook finden kann. Ich gehe auch zweimal pro Woche mit einer Gruppe laufen, und danach hängen sitzen wir immer noch zusammen und unterhalten uns.\"",
  "en" : "\" came to Germany from India ten years ago. I work as an IT consultant. I did my studies here in Germany at Paderborn University. I got to know about Germany from my uncle. He studied in Germany, and he told me about the universities and said the fees were lower than universities in English-speaking countries. Usually, Indians go to other English-speaking countries, and I thought there might be less competition here.\n\nMy program was in English, but I recently got my B2 certificate in German. Informally, I learned by hanging out with German friends, and watching movies. Language is important. It helps you a lot. Sometimes, in a situation, if you don't understand the language, you might not handle the situation so well because of the communication gap. But if you can speak the language, communication is better, and everything goes better. Sixty percent of my colleagues are German, and they push you to speak German – it's a soft push. But as an IT guy, the work I do is mostly in English.\n\nI did some yoga in India, just for fun. We did it in school, but it was an escape from school. It was more about hanging out with friends. There weren't that many courses. It's not that all Indians are into yoga. But it's fascinating to see people here with such an interest in yoga. When I see a park full of people practicing yoga, I think that I should take a picture and send it to my parents. This class is not just for yoga. It's also a good opportunity to get know people. It's actually not that hard to meet people in Dresden. It depends on your hobbies. There are so many clubs that you can find on Facebook. I have been running twice a week with a group, and afterward, we hang out and talk.\"",
  "id" : "1600111949"
}