{
  "de" : "\"Wir haben Ende 2017 mit der Yogagruppe angefangen. Ich hatte damals in der Photovoltaikindustrie gearbeitet und mein damaliger Arbeitgeber ist insolvent gegangen. Ich hatte auf einmal viel Zeit. Ich habe ein Yoga Teacher Training gemacht, weil ich mich mal länger viel bewegen wollte, anstatt immer nur am Schreibtisch zu sitzen. Als ich wieder kam, hatte ich Lust, das mal mit Freunden zu probieren. So hat das mit einer Gruppe von Freunden angefangen - wir haben uns getroffen und zusammen Yoga gemacht. Die haben dann Leute mitgebracht. Irgendwann haben wir einen Raum in der Neustadt gemietet, wo wir immer Freitagabend Yoga machen konnten. Das lief, bis Corona kam. Weil ich nicht wusste, was dann kommt, habe ich den Raum gekündigt. Als dann die Lockerungen kamen, haben wir uns im Sommer hier im großen Garten getroffen und machen jetzt einmal die Woche hier Yoga. Draußen ist das echt schön.\n\nYoga habe ich ursprünglich gemacht, weil es meinem Körper gut tut. Ich habe Rückenprobleme und wollte mal gucken, ob mir das hilft. Zuerst war es eher die körperliche Komponente. Später hat mich immer mehr das mit der Meditation interessiert. Meditation ist ja auch oft ein Teil von Yoga Ich finde es interessant, wie man mit Meditation besser merken kann, was in einem vorgeht und was gerade für einen selbst wichtig ist, und wie man dadurch Ruhe finden kann.\n\nIch habe wie gesagt angefangen, mit Freunden diese Gruppe zu machen. Das waren Freunde, die ich aus einer Meditationsgruppe kannte. Das war eine englische Meditationsgruppe - dort waren alle möglichen Nationalitäten. Ich habe auch mein Teacher Training in Englisch gemacht. Deswegen war ich so in diesem Englisch drin und habe das auch weiter in Englisch gemacht. Irgendwann habe ich diese Facebook Gruppe gegründet und habe dort geschrieben, dass wir das auf Englisch machen, dass jeder kommen kann und dass das auch ein Platz ist, um Leute kennenzulernen, sich zu treffen und sich zu bewegen. Wir machen hier nicht sportlich Yoga und alles muss perfekt sein, sondern man trifft sich und bewegt sich zusammen. In dem alten Raum haben wir meistens noch da gesessen, Tee getrunken, ein bisschen erzählt und uns kennengelernt.\n\nFür mich ist es interessant, weil man so viele neue Leute kennen lernt. Gerade wenn man hinterher noch ein bisschen erzählt, erfährt man viel darüber, was die Leute nach Dresden bringt, was sie hier machen, wie es ihnen geht. Das ist auf jeden Fall eine Bereicherung für mich. Es ist ein guter Anlaufpunkt, um Leute miteinander zu verbinden. Ich habe auch schon Freunde durch diese Gruppe gefunden.\"\n\nhttps://www.facebook.com/groups/2005209613049615",
  "en" : "\"We started a yoga group at the end of 2017. I had worked in the photovoltaics industry at that time and my then-employer went bankrupt. I suddenly had a lot of time. I did a Yoga Teacher Training because I wanted to be able to move a lot more instead of always sitting at my desk. When I came back, I felt like trying it with friends. That's how it started with a group of friends - we met and did yoga together. Then they brought people with them. At some point we rented a room in the Neustadt where we could do yoga every Friday evening. That went on until Corona started. Because I didn't know what would happen then, I gave up the room. When things loosened up, we met here in the big garden in summer and now we do yoga here once a week. It' s really nice outside.\n\nI started doing yoga because it is good for my body. I have back problems and wanted to see if it would help me. At first it was more the physical component. Later I became more and more interested in meditation. Meditation is often a part of yoga. I find it interesting how meditation can help you to notice what is going on inside you and what is important for you and how you can find peace.\n\nAs I said, I started this group with friends. They were friends that I knew from a meditation group. It was an English meditation group - there were all kinds of nationalities. I also did my teacher training in English. That's why I was immersed in English and continued to do it in English. At some point, I started this Facebook group and wrote that we were doing it in English, that anyone could come and that it would be a place to meet people, get together and move a little. We don't do yoga here in a sporty way and everything doesn't have to be perfect. Instead, people meet and move together. In the old room we usually sat there, had tea, talked a little bit and got to know each other.\n\nFor me, it is nice because I get to know so many new people. Especially if we talk a little bit afterwards, I learn a lot about what brings people to Dresden, what they are doing here and how they are doing. That is definitely enriching for me. It is a good place for people to connect with each other. I have also made friends through the group.\"\n\nhttps://www.facebook.com/groups/2005209613049615",
  "id" : "1600111973"
}