{
  "de" : "''Ich muss ehrlich sagen, herzlichen Glückwünsch an die Stadt Dresden, dass die Nazis laufen durften! Die Polizei hat heute früh wirklich alles getan, um zu Verhindern, dass wir irgendwas dagegen tun konnten. Ich bin unsagbar wütend. Die sind gelaufen vom Bahnhof Mitte zum Postplatz und zum Bahnhof Mitte zurück. Sie waren also mitten im Zentrum - 1.100 Nazis und das ist für alle in Ordnung.\n\nSo, jetzt haben wir eine schöne Menschenkette gehabt und in ein paar Stunden steht die AfD hier. Und das ist auch für alle in Ordnung.\n\nUnd das macht mich sauer. Richtig, richtig sauer.\n\nDie Menschenkette ist das was in Dresden geht. Das ist genauso wie die Kerzen auf den Neumarkt gegen Querdenken. Das funktioniert in Dresden: ich gehe hin, ich bin da, ich erleichtere mein Gewissen und jetzt habe ich ein Jahr Zeit nichts zu machen. Und nächstes Jahr am 13. Februar komme ich wieder hierher, stelle mich wieder mit dem gelben Bändchen hin.\n\nDiese Stadt schweigt. Sie hat damals geschwiegen und sie schweigt auch heute. Und sie will das aber nicht hören, wenn man ihr das sagt. Da sind alle beleidigt: ''Wir machen doch viel, wir schweigen doch gar nicht.'' Doch! Ihr schweigt, deshalb ist es wie es ist.\n\nAls die Menschenkette ins Leben gerufen wurde, war sie ja auch gut. Sie hatte einen tiefen Sinn. Aber das ist vorbei. Früher haben die Menschen, um die Altstadt gestanden und nach außen geschaut, und jetzt schauen wir alle nach innen. Wir gucken uns ja alle an und dann klatschen wir uns auch noch Beifall. Wie im Flieger.\n\nIch muss sagen, ich bin heute sehr frustriert. Vor Allem wenn ich mir überlege, wieviel Kraft Menschen da reingesteckt haben, heute etwas zu organisieren. Etwas dagegen auf die Beine zu bringen. Wie sie versucht haben herauszufinden, wo die Nazis laufen. In anderen Städten ist es ganz einfach: da hast du die Versammlungsbehörde die sagt, ''da ist die Route'' und dann weißt du Bescheid. Hier in Dresden wird gesagt, die Nazis laufen im Stadtgebiet Altstadt. Dann kannst du dir etwas aussuchen. Das ist einfach furchtbar.\n\nDass ich hier stehe, hat sich zufällig ergeben. Ich stand hier und jetzt habe ich die Fahne in der Hand. Ist nicht altersgerecht, aber ist halt so.\n\nEs ist bitter für mich, dass meine Stadt so versagt. Ich bin beruflich in der Welt unterwegs und auch dort fragen Menschen, was hier los ist. Das ist für mich peinlich und bedrückend. Ich wünsche mir, dass es ein Stadtoberhaupt gibt, dass mal lauter und deutlicher eine Marschrichtung vorgibt. Dass solche banalen Sachen, wie die Stadt zu einem sicheren Hafen zu erklären, einfach mal durchgehen. Das wäre so niederschwellig, es tut niemandem weh - aber es ist so ein großes Problem. Ich kann das Thema bald nicht mehr hören.''\n",
  "en" : "''Honestly, I have to say, congratulations to the city of Dresden that the Nazis were allowed to walk! The police really did everything this morning to prevent us from doing anything against it. I am unspeakably angry. They walked from the Mitte train station to the Postplatz and back to the Mitte train station. So they were right in the center - 1,100 Nazis and that's fine for everybody.\n\nSo, now we've had a nice human chain and in a few hours the AfD will stand here. And that's also okay for everybody.\n\nAnd that makes me mad. Really, really angry.\n\nThe human chain is what is possible in Dresden. It's just like the candles on Neumarkt against the anti-vaxxers. That's what works in Dresden: I go there, I'm there, I ease my conscience and now I have a year to do nothing. And next year on February 13, I'll come back here and stand with the yellow ribbon again.\n\nThis city is silent. It was silent then and it is silent now. And it doesn't want to hear that when you tell it that. Everyone is offended: \"We do a lot, we are not silent.'' Yes, you are silent, that's why it is the way it is.\n\nWhen the human chain was first created, it was good. It had a deep meaning. But that is over. People used to encircle the old town and look outwards, and now we all look inwards. We all look at each other and then we applaud each other. Just like on a plane.\n\nI must say, I am very frustrated today. Especially when I think about how much effort people have put into organizing something today. To get something going against it. How they tried to find out where the Nazis weregoing to demonstrate. In other cities it's very simple: there you have the assembly authority that says, ''there's the route'' and then you know. Here in Dresden, they say the Nazis are running in the Altstadt area. Then you can choose something. That is just terrible.\n\nThe fact that I'm standing here happened by chance. I was standing here and now I have the flag in my hand. It's not age-appropriate, but that's just the way it is.\n\nIt's bitter for me that my city is failing like this. I travel the world on business and even there people ask what's going on here. This is embarrassing and depressing for me. I wish that there was a city leader who would be louder and clearer in setting a course of action. That such banal things as declaring the city a safe haven would just pass. That would be so low-threshold, it wouldn't hurt anyone - but it's such a big problem. I'll soon be sick of hearing about it.''",
  "id" : "1644860919"
}