{
  "de" : "\"Der Tag heute hat die Bedeutung, dass alle Ursachen, die zu Kriegen führen, nicht vergessen werden dürfen. Für mich hat es vor allen Dingen die Bedeutung, dass das Unheil von Deutschland ausgegangen ist. Dass diese Stadt und andere deutsche Städte bombardiert wurden, ist ein großes Unglück, aber man sollte es schon in den Zusammenhang aller Ereignisse stellen. Dass in Dresden dieser Opfermythos so stilisiert wird, ist meines Erachtens keine gute Basis für eine gemeinsame Zukunft in Europa und weltweit. Sicherlich ist der Tag heute auch noch ein Stück angstbesetzt, dass das jetzt mit der Ukraine und mit Russland aus dem Ruder läuft. Das ist schon eine Befürchtung, und es erinnert mich an die Ereignisse 1938 mit der Annexion der deutschsprachigen Gebiete in Tschechien durch Hitlerdeutschland.\n\nWir sind die Initiative âOmas Gegen Rechtsâ. Seit 2019 treffen wir und hier in Dresden. Wir versuchen, einen kleinen Beitrag zu leisten, dass die Geschehnisse nicht vergessen werden. Viermal im Jahr machen wir Mahnwachen an Stolpersteine. Hier ist heute kein Stolperstein. Hier steht eine Tafel zur Erinnerung und zum Gedenken an die Holocaustopfer. Wir denken, an dieses Geschehen zu erinnern gehört dazu, an einem Tag, an dem echte Trauer und Betroffenheit von Überlebenden des Angriffs auf Dresden, die es es ja wirklich gibt, so instrumentalisiert werden durch die Neurechten und durch diese ganzen reaktionären rechten Kräfte.\n\nIch selber bin schon in der DDR bei der Frauenfriedensbewegung aktiv gewesen. Dann kamen die Wendeereignisse und wir hatten vieles anderes zu tun, Fuß zu fassen und gewissermaßen ein neues Leben zu organisieren. Irgendwann kam bei mir der Punkt, an dem ich dachte, du musst wieder etwas tun, du kannst es nicht nur den nachfolgenden Generationen, also der eigenen Kindergeneration und der Enkelgeneration überlasen, sondern musst auch deinen Beitrag leisten. Wir denken alle ähnlich, die hier stehen: Das machen wir für unser Enkel:innen, damit wir sagen können, wir haben getan, was wir konnten. Natürlich auch in der Hoffnung, dass diese Generation sich auch etwas abschaut. Wenn man hört: âGroßmutter, du bist spitze!â, dann ist es natürlich auch schön! Es ist das Bedürfnis, sich nicht aus den gesellschaftlichen Entwicklungen auszuklinken. Das ist in mir stark da, und bei den Mitstreiterinnen auch.\n\nEs ist ganz deutlich auch ein Versuch, zu zeigen, dass es in Dresden und in Sachsen ganz andere Menschen gibt. Wir hatten eine Mahnwache am am zweiten Oktober, und da war zufällig das Stadtfest. Wir waren eher da. An der Kathedrale ist ein Stolperstein für einen Kaplan, der sich sehr für die jüdischen Mitbürger:innen eingesetzt hat. Dort haben wir wirklich Zuspruch von Tourist:innen aus den westlich gelegenen Bundesländer erlebt, die uns gesagt haben: âOh schön, ihr seid das andere Gesicht von Sachsen.â Denn diese Schublade ist einfach da. Und ich muss ehrlich sagen, wenn ich nach Hamburg oder München käme, würde ich nicht mehr so freudig wie vor zwanzig Jahre sagen: âIch komme aus Dresden.â Es ist schon mit einer gewissen Scham verbunden, dass das hier in Sachen so kulminiert. Das war in der Nazizeit ja auch so: Eine der ersten Bücherverbrennungen - und was alles auch von Dresden ausgegangen ist. Natürlich ist das Einzelschicksal einer einzelnen Mutter, von Kindern, von einem Vater furchtbar, aber die Dresdner Bevölkerung war nicht unschuldig. Sie haben alle mitgemacht. Eine von uns hatte vorhin ein Gespräch mit einem einundneunzigjährigen, der sagte, es war sein größter Fehler, dass er mit den Nazis mitgelaufen ist. Er war damals Jugendlicher, aber er hat es heute so reflektiert. Vorhin kam ein Paar aus Döbeln, die gesagt haben, dass es ganz schlimm ist, was dort abgeht mit Spaziergänger:innen und Querdenker:innen. Sie meinten, viele würden sagen, sie hätten Angst, etwas dagegen zu machen. Diese Angst haben die Leute 1933 sicherlich auch gehabt, aber das ist eine ziemliche Ansage, dass die Leute diese Angst wieder empfinden. Das besorgt mich. Es ist auch im eigenen Freundeskreis – Menschen, die genauso denken wie ich, die sich aber aus Angst niemals hier mit hinstellen würden. Das muss man natürlich akzeptieren, aber es besorgt mich.\"",
  "en" : "\"Today we need to remember that all the causes that lead to wars must not be forgotten. For me it we must remember that ultimately the disaster came from Germany. The fact that this city and other German cities were bombed is a great misfortune, but it should be placed in the context of all events. The fact that this victim myth is stylized in such a way in Dresden is, in my opinion, not a good basis for a common future in Europe and worldwide. Certainly, today is also a day of fear that things will now get out of hand with Ukraine and Russia. That is already a fear, and it reminds me of the events in 1938 with the annexation of the German-speaking territories in the Czech Republic by Hitler's Germany.\n\nWe are the initiative 'Omas Gegen Rechts' (Grandma's Against the Right). We've been meeting up here in Dresden since 2019. We try to make a small contribution so that what happened is not forgotten. Four times a year we hold vigils at the Stolpersteine - memorial stones for victims of the Holocaust. There is no Stolperstein here today. Here is a plaque in memory and remembrance of the Holocaust victims. We think that it is important to remember this event on a day when the genuine grief of survivors of the attack on Dresden, which really exist, are instrumentalized by the new right and by all these reactionary right-wing forces.\n\nI myself was already active in the women's peace movement in the GDR. Then the wall came down and we had many other things to do, to gain a foothold and to organize a new life, so to speak. At some point I came to the point where I thought, you have to do something again, you can't just leave it to the following generations, that is, your own children's generation and the grandchildren's generation, but you have to make your own contribution. We all think similarly here: We are doing this for our grandchildren, so that we can say we did what we could. Of course, we also hope that this generation will learn something from us. When you hear: 'Grandmother, you're great!', then of course it's also nice! It's the need not to be left out of social developments. I feel that strongly, and so do the other women.\n\nIt is clearly also an attempt to show that there are very different people in Dresden and in Saxony. We had a vigil on the second of October, and that happened to be at the same time as the city festival. We were there first. At the cathedral there is a memorial stone for a chaplain who was very committed to Jewish citizens. There we really experienced encouragement from tourists from the western states, who said to us: \"Oh, nice, you are the other face of Saxony.\" Because that pigeonhole is simply there. And I must honestly say that if I went to Hamburg or Munich, I would no longer say \"I come from Dresden\", as joyfully as I did twenty years ago. Dresden is already connected with a certain shame that things escalate here in things like this. It was the same during the Nazi era: one of the first book burnings - and everything else that started in Dresden. Of course, the individual fate of a single mother, of children, of a father is terrible, but the Dresden population was not innocent. They all participated. One of us had a conversation earlier with a ninety-one-year-old who said it was his biggest mistake that he ran with the Nazis. He was a teenager then, but he felt that way today. Earlier, a couple from Döbeln came and said that it is very bad what is going on with there anti-vaxxers. They said that many would say that they were afraid to do something against it. People certainly had that fear in 1933, but it says a lot that people are feeling that fear again. I'm concerned about that. It's also in my own circle of friends - people who think the same way as I do, but who would never stand here with me out of fear. You have to accept that, of course, but it worries me.\"",
  "id" : "1644860847"
}