{
  "de" : "''Ich bin hier zum Gedenken, weil ich den Rechtsruck, der gerade durch Deutschland geht, nicht gut finde. Deswegen möchte ich gerne, dass an das erinnert wird, was passiert ist, damit es nicht nochmal passiert. Der Angriff, die Nazis an der Macht. All das soll sich nicht wiederholen. Momentan habe ich leider doch das Gefühl, dass sich das alles wiederholen wird. Mit dem, was gerade alles passiert, dieser Rechtsextremismus, der gerade wieder stärker wird in Deutschland. Im Freundeskreis merke ich das leider auch, wobei ich sagen muss, dass ich mich davon distanziere. Aber auch immer allgemein, da braucht man sich ja nur die Nachrichten anzuhören. Es macht mir Angst - insbesondere wegen meiner Tochter. Ja - einfach Angst. Ich habe Angst um ihre Zukunft. Ich spreche mit ihr darüber. Sie ist mittlerweile elf und bekommt das selber auch alles mit. Ich erkläre ihr, was passiert ist, sie versteht das in ihrem Alter schon. Und sie möchte selbst nicht, dass sie so etwas erleben muss. Ich möchte, dass ihre Zukunft friedlich ist.\"",
  "en" : "\"I am here to commemorate because I don't like the shift to the right that is currently taking place in Germany. That's why I would like to be remembered for what happened, so that it doesn't happen again. The attack, the Nazis in power. All this should not be repeated. At the moment, unfortunately, I do have the feeling that it will all happen again. With everything that is happening right now, this right-wing extremism, which is just getting stronger again in Germany. Unfortunately, I also notice this in my circle of friends, although I have to say that I distance myself from it. But also in general, you only have to listen to the news. It scares me - especially because of my daughter. Yes - I'm simply afraid. I'm afraid for her future. I talk to her about it. She's eleven now and she's experiencing all of this herself. I explain to her what happened, she already understands at her age. And she herself doesn't want to have to experience something like that. I want her future to be peaceful.\"",
  "id" : "1644860886"
}