{
  "de" : "\"Es ist absolut lächerlich, was hier gerade abgeht. Der heutige Tag ist da, um der Bombardierung und der Opfer zu gedenken. Und er wird dafür genutzt, dass sich ein kleiner rechter Haufen trifft und die Antifa sich trifft und die sich gegenseitig ankacken. Es ist nur ein Rumgewühle und Rumgekloppe auf freiem Platz. Das ist zweckentfremdet.\n\nHeute muss man eine Menschenkette machen, der Opfer gedenken und das nicht sinnlos ausnutzen für irgendwelche blöden Hintergedanken: für rechts, für AfD, für Pegida, für die ganze Maskengeschichte, für Coronapolitik. Ich bin der Meinung, das geht alles voll am Ziel vorbei hier. Es ist nur wieder ein schön gewählter Tag, um wieder alles auf den Tisch zu bringen, was hier gar keine Rolle spielt.\n\nDie Leute auf beiden Seiten probieren, dazuzugehören oder aufzumischen und Lärm zu machen und...keine Ahnung, die meisten von denen wissen wahrscheinlich gar nicht, worum es hier eigentlich geht. Die haben einfach Lust, Stress zu machen. Beide Seiten natürlich. Dieses Rumpöbeln ist zum Fremdschämen.\"\n\n\"Wir haben uns letztens ein paar Dokus zur Bombardierung angeschaut. Und wenn man hier so steht, finde ich es krass, dass alles weg war. Wir sind heute wirklich da, um daran zu denken, wie viele hier gestorben sind, durch die Bombardierung und danach durch den Feuersturm. Es ist so heftig. Dresden war einer der letzten, den es erwischt hat, und dann noch in dem Ausmaß.\"",
  "en" : "\"It is absolutely ridiculous what is going on here right now. Today is a day to commemorate the bombing and the victims. And then it gets used so that a small right-wing bunch and the Antifa can throw insults at eachother. It's just a shit-stirring and a chest beating around in a public space. It's a misuse of the day.\nToday, we are all here to make a human chain, commemorate the victims and not use it senselessly for some stupid ulterior motives: for the right, for AfD, for Pegida, for the whole mask story, for Corona politics. In my opinion, this is all completely missing the point here. It's just another nicely chosen day to bring everything out on the table again.\n\nPeople on both sides are trying to be seen or to make noise and...I don't know, most of them probably don't even know what this is all about. They just feel like stirring things up. Both sides of course. This yelling around is embarrassing.\"\n\n\"We were watching some documentaries on the bombing the other day. And standing here like this, I think it's crazy that it was all gone. We're really here today to think about how many died here, from the bombing and then from the firestorm. It's so intense. Dresden was one of the last to get hit, and then on that scale.\"",
  "id" : "1644860866"
}