{
  "de" : "\"Ich komme aus Indien, dort gehen die Leute viel auf die Straße, um zu protestieren. Ich glaube, solche Demonstrationen erreichen nicht immer ihre Ziele, aber es ist wichtig, es trotzdem zu tun. Ich glaube an dieses Thema.\n\nWissenschaft hat in Indien einen hohen Stellenwert, Familien ermutigen ihre Kinder, eine wissenschaftliche Karriere anzustreben. In unserem Land gibt es eine stetige Steigerung der öffentlichen Mittel für die Forschung. Ich habe viel über den weltweiten March of Science gelesen, es gibt in jedem Land eine Menge an unterschiedlichen, spezifischen Themen. In Indien ist das Erstarken des rechten Flügels – der Pro-Religiösen ein echtes Problem. Religion an sich ist nicht problematisch, aber sie mischt sich in die Wissenschaft ein. Das passiert viel in Indien und es spiegelt sich auch in den Medien wieder: es gibt die pro-religiösen Medien und die Pro-wissenschaftlichen Medien. Die religiös-orientierten Medien verbreiten eine Menge Bullshit, deswegen finde ich den March for Science dort besonders wichtig, um gegen all die Lügen zu protestieren, die sie verbreiten.\n\nAls Wissenschaftler spielt es keine große Rolle, ob Du aus Indien kommst oder aus Deutschland. Wir Wissenschaftler sprechen alle die gleiche Sprache und können mit Gleichgesinnten in der ganzen Welt kommunizieren. Hier in Dresden gibt es gute Finanzierungsmöglichkeiten und alles ist gut organisiert. Das ist der große Unterschied zu Indien. In der Hinsicht stimmt das Klischee.\"",
  "en" : "\"I am from India, where people march a lot. I don't think marches always achieve what they want to, but sometimes it's important, I think. I believe in this issue.\n\nScience is very respected in India. Families encourage children to go into science. It's a country where government funding is increasing every day. I have been reading about the March for Science around the world, and there are a lot of local issues specific to different countries. In India, the issue is the rise of the rightwing, which is very pro-religion. Religion is fine, but it can get in the way of science. That happens in India a lot. I see that in the way the media has split; there is the pro-science media and the pro-religion media. The pro-religion media is putting forward all kinds of bullshit, so I think the March for Science is especially important there, to speak out against the lies they are telling.\n\nBeing a scientist in Germany is not that different from being a scientist in India. That's the nice thing about science. We scientists all speak the same language, so we can communicate with anyone in the world. It's been great in Dresden because the funding is good, and everything runs really smoothly here. That's a big difference with India. The cliché is totally true.\"",
  "id" : "1493190000"
}