{
  "de" : "\"Ich bin 22 Jahre alt und studiere Sozialpädagogik und Management in Dresden. Ich mache gerade innerhalb meines Studiums hier in der Asylunterkunft mein Praktikum. Ich muss jedes Jahr ein Praktikum machen, und das ist mein diesjähriges. Mein letztes Praktikum war anfangs in einem Hort in einer Grundschule. Das hat mich dann aber relativ schnell gelangweilt. Dann bin ich in eine Förderschule gegangen, die spezialisiert auf Kinder mit Autismus war. Dort habe ich rausgefunden, dass eine normale Schule nichts für mich ist, sondern dass ich eher diese besonderen Fälle brauche. Ich bin durch Zufall auf diese Einrichtung getroffen und habe mich hier beworben.\n\nHier ist es überhaupt nicht langweilig. Es ist manchmal vielleicht ein bisschen deprimierend, dass man die Jugendlichen sehr schwer überzeugt bekommt etwas zu machen. Wenn, dann kommen sie meistens auf einen zu. Man kann schlecht einen Termin ausmachen und sagen dann und dann machen wir das und das. Meistens kommt irgendwas dazwischen und sie gehen lieber in die Stadt und treffen sich mit Freunden. Oder sie gehen zum Fußball, die meisten machen ja auch Sport oder irgendwas anderes. Manchmal ist es ein bisschen schade, wenn man probiert, irgendwas zu machen, aber diese Rückmeldung kommt. Aber ansonsten macht es super Spaß hier. Die haben ja auch alle Lust darauf. Die meisten gehen gerne in die Schule, wollen arbeiten gehen, wollen auch hier bleiben und engagieren sich. Ich bin wirklich positiv überrascht. \n\nDie Stimmung hier ist friedlich. Klar, Jugendliche in dem Alter die kämpeln sich vielleicht ab und zu mal und wollen sich mal gegenseitig was beweisen, aber es ist nicht so dass hier Streit herrscht. Ich glaube, das ist hier eine sehr gute Einrichtung für die Jungs. Die lernen hier ein bisschen diesen geregelten Tagesablauf und alles alleine auf die Reihe zu kriegen, ihr Geld einzuteilen. Ich glaube nicht, dass das weniger gut ist als in einer Familie. Sie haben hier ihre eigene kleine Familie zusammen mit den Betreuern.\n\nIch habe mich noch nicht wirklich entschieden, was ich später machen werde. Ich will nach dem Studium erstmal ein bisschen arbeiten gehen, um ein bisschen Geld zu verdienen, ein bisschen auf eigenen Beinen zu stehen. Danach habe ich überlegt, ob ich vielleicht irgendwas verbinden kann. Ich wollte schon immer so eine kleine Location für mich haben, so etwas wie einen Treffpunkt tagsüber und auch abends und vielleicht auch als Veranstaltungsraum. Das alles ein bisschen zu verbinden, wie eine Art Jugendclub, wo man auch ein paar Veranstaltungen hat.\"",
  "en" : "\"I am 22 years old and study social pedagogy and management in Dresden. I am currently doing an internship here in this asylum accommodation for young refugees for my university study. I have to do an internship every year, and this is the one for this year. My last internship was in an afterschool program in a grade school at first. That bored me really quickly. Then I went to a special education school that specialized in children with autism. There I found out that I didn't want to be at a normal school but need special cases. I came across this institution by accident and applied here.\n\nIt's not boring here at all. Sometimes, it's a little depressing that it's so hard to convince the guys to do something. If they are going to do something, they come to you. You can't really make an appointment with them and say, \"We will do this thing at this time.\" Usually, something comes up, and they would rather go to the city and meet friends. Or they go play football. Most of them play sports or something. Sometimes, it's a bit of a shame, if you try to do something and don't get a response. But otherwise, it's really fun here. Most of them want to be here. They like going to school, want to work, want to stay here and be active. I am really positively surprised.\n\nThe atmosphere here is peaceful. Of course, teenagers wrestle every once in a while and want to prove themselves, but it's not like they are fighting all the time. I think that this is a really good institution for the boys. They learn a bit about a structured schedule and being organized, budgeting their money. I don't think that it's worse than being in a family. They have their own little family here with the counselors.\n\nI haven't really decided what I want to do later. I first want to work a little after finishing my degree to earn some money, be a little independent. After that, I was thinking about what I can put together. I always wanted to have a small club, something like a meeting place during the day but also in the evening and maybe a room for events. Bringing that all together, like a kind of youth club, where you can also have some events.\"",
  "id" : "1568354211"
}