{
  "de" : "\"Ich komme aus Dresden. Ich habe für anderthalb Jahre in Berlin gelebt, wohne jetzt aber wieder in Dresden. Jetzt wohne ich hier in Pieschen. Es ist sehr schön. Ich habe früher in Löbtau gewohnt; aufgrund meiner Homosexualität ist es dort nicht so einfach gewesen. Meine Mitmenschen haben es mir dort schwer gemacht, nicht unbedingt irgendwelche Ausländer, sondern irgendwelche Deutsche. In Pieschen fühle ich mich jetzt wohl, in der Neustadt auch, aber in Löbtau habe ich mich überhaupt nicht wohl gefühlt. Letztes Jahr im April wurde ein Pflasterstein durch meine Fensterscheibe geworfen und im August auch noch mal. Ich habe keine Ahnung, wer das war.\n\nMeine Schulzeit war auch nicht einfach. Ich bin gemobbt worden. Ich hatte angeborene Klumpfüße. Es ging die ganze Schulzeit durch. In der Mittelschule von der sechsten bis zur achten Klasse bin ich fünfzehn Minuten vorher nach Hause gegangen und fünfzehn Minuten später zum Unterricht gekommen. Die Lehrer haben nichts gemacht, die haben weggeguckt.\n\nSo wie es jetzt geht, fühle ich mich gut. Pieschen ist entspannt. Man kennt hier einige Leute, die von dem gleichen Ufer sind. Ich habe ein paar Freunde.\"",
  "en" : "\"I am from Dresden. I lived in Berlin for a year and a half, but now I live in Dresden again. I live here in Pieschen. It's really nice. I used to live in Löbtau; it wasn't so easy because of my homosexuality. My fellow humans made it difficult for me – not some foreigners particularly but Germans. In Pieschen and the Neustadt, I feel comfortable, but in Löbtau, I didn't feel comfortable at all. Last year in April, someone threw a paving stone through my window and again in August. I have no idea who it was.\n\nMy school years were also not easy. I was bullied. I was born with a clubfoot. It went through all of my school years. In middle school, from sixth until eighth grade, I left class fifteen minutes early and came fifteen minutes late. The teachers didn't do anything. They looked the other way.\n\nI feel good with things as they are now. Pieschen is relaxed. I know some other gay people people here. I have a couple of friends.\"",
  "id" : "1568406832"
}