{
  "de" : "\"Ich komme aus Guinea und mache eine medizinische Ausbildung in Prag. Ich liebe es, zu reisen und lateinamerikanische Tänze zu tanzen. Zuhause habe ich nie lateinamerikanische Tänze getanzt; ich habe das in Tschechien angefangen. Ich gehe mit meinem Tanzpartner zwei Mal die Woche tanzen.\n\nMein Vater hat in Prag studiert und mir erzählt, dass das eine wunderschöne Stadt ist und ich dorthin gehen sollte. Ich mag Prag. Manchmal kann es auch schlimm sein – die Menschen, was sie über Migranten sagen. Ich würde nicht sagen, dass die Menschen Rassisten sind. Es ist nur so, dass es diese Informationen in den Medien über Migranten. Sie sagen: \"Wir brauchen keine Einwanderung in Tschechien. Wir brauchen keine in Europa.\" Und so sagen manchmal Leute zu mir, dass ich nach Hause gehen soll. Sie glauben, dass ich ein Flüchtling bin, aber das bin ich nicht. Ich glaube, das ist rassistisch – zu denken, ich bin ein Flüchtling, weil ich aus Afrika komme.\n\nDie Ausbildung ist trotzdem gut. Ich habe keine Freunde unter meinen Mitstudenten aus Prag. Ich habe einen Freund aus Indien...es ist mehr multikulturell. Ich muss zehn Jahre in Tschechien bleiben. Das ist eine lange Zeit. Aber ein Teil meiner Familie lebt in Frankreich, und ich kenne Leute in Berlin. Natürlich lerne ich Tschechisch. Ich muss. Wenn man kein Tschechisch spricht, muss man für seine Ausbildung bezahlen. Ich habe das schon in der Schule gelernt. Es fällt mir sehr schwer. Die Amtssprache in Guinea ist Französisch- Mein Vater hat auch gesagt, dass ich in Frankreich studieren soll, aber ich habe mich für Prag entschieden,weil es nicht wie Frankreich oder Deutschland ist – es ist anders. Ich habe mich so gefreut, nach Prag zu gehen. Aber zwei Wochen nach meiner Ankunft habe ich meine Entscheidung schon bereut. Ich hatte keine Freunde. Ich habe meine Familie vermisst. Die Tschechen sprechen kein Englisch oder Französisch. Wenn man kein Tschechisch kann, ist man dort wirklich allein.\"",
  "en" : "\"I am from Guinea, and I am going to medical school in Prague. I love to travel and do Latin American dance. I never did Latin American dance at home; I started in the Czech Republic. I go two times a week with a partner.\n\nMy dad studied in Prague, and he told me that it's a beautiful city and that I should go there. I like it. Sometimes, it can be bad – the people, what they say about immigration. I wouldn't say that people are racist. There is just this information from the media about immigrants. They say, \"We don't need immigration in the Czech Republic. We don't need it in Europe.\" So sometimes people tell me to go home. They think I am a refugee, but I am not. I guess that is racist to assume I am a refugee because I am African.\n\nThe medical school is good though. I am not friends with any of my fellow students from Prague. I have a friend from Indiaâ¦ it's more multi-cultural. I will have to stay in the Czech Republic for ten years. It's a long time. But part of my family is in France, and I know people in Berlin. I am learning Czech, of course. I have to. If you don't speak Czech, you have to pay for your education. I started learning it already in high school. It's very hard for me. The official language of Guinea is French. My father also said I should study in France, but I chose Prague, because it's not like France or Germany – it's different. I was so excited to go to Prague. But two weeks after I arrived, I regretted my decision. I didn't have friends. I missed my family. Czech people don't speak English or French. If you don't speak Czech, you are really alone there.\"",
  "id" : "1547904558"
}