{
  "de" : "\"Die Deutschen wissen nicht viel über die Bibel. In die Bibel gibt es viele gefährliche Gesetze, wenn man es mit anderen Religionen vergleicht, zum Beispiel auch mit dem Islam. Warum wird darüber nicht geredet? Wenn die Leute solche Sachen hören, denken sie sofort an den Koran. Es gibt ein Video bei YouTube, in dem Leuten auf der Straße Zitate aus der Bibel vorgelesen werden. Viele haben sofort gesagt, dass es aus dem Koran ist, obwohl es aus der Bibel stammt\n\nZum Beispiel die Gleichberechtigung zwischen Frauen und Männern. Nach der Bibel sind sie nicht gleichberechtigt. Die deutschen Gesetze gewährleisten die Gleichberechtigung. In der letzten Zeit hat der Daesh ein anderes Bild vom Islam gezeigt. Deswegen denken so viele Leute bei schlechten Sachen sofort an den Koran. Aber im Koran steht auch, dass Männer und Frauen gleich sind. Ich glaube sogar, dass der Koran den Frauen mehr Rechte gibt als den Männern, mehr als in der Bibel. Was der Daesh macht, ist nicht korrekt. Hier in Deutschland wurde jetzt gefeiert, dass die Frauen 100 Jahre das Wahlrecht haben. In Syrien gibt es das Frauenwahlrecht auch schon lange - länger als zum Beispiel in der Schweiz.\"",
  "en" : "\"Germans don't know a lot about the Bible. In the Bible, there are a lot of dangerous laws -- if you compare religions, for example, Islam. Why doesn't anyone talk about it? If people hear these things, they think about the Koran immediately. There is a video on YouTube in which they read parts of the Bible to people. Many of them immediately said that the passage was from the Koran, although it came from the Bible.\n\nFor example, the equality of men and women. According to the Bible, they are not equal. The German laws guarantee equality. In recent years, ISIS has given people a different idea of Islam. That's why so many people immediately think of the Koran when they hear bad things. But in the Koran, it also says that men and women are equal. I even think that the Koran gives women more rights than men, more as in the Bible. What ISIS is doing isn't right. Here in Germany, they are celebrating the 100th anniversary of women's right to vote. In Syria, women have had the right to vote for a long time -- longer than in Switzerland for example.\"",
  "id" : "1547904464"
}