{
  "de" : "\"Ich komme aus Indien, und meine Frau ist aus China. Wir haben in Chemnitz studiert. Jetzt arbeite ich in Dresden. Meine Frau ist noch Studentin, und wir haben ein kleines Kind. Er ist ein Jahr alt. Ich bin seit ungefähr drei Jahren in Deutschland, meine Frau ungefähr seit vier Jahren.\n\nWir leben gern in Deutschland. Bis jetzt habe ich sehr gute Erfahrungen gemacht. Ich vermisse Indien nicht besonders. Was meine Karriere anging, musste ich in Indien sehr kämpfen, und hier habe ich eine gute Ausbildung bekommen und habe jetzt einen guten Job. Es sieht wirklich gut aus für mich hier.\"\n\n\"Ich vermisse China. Ich vermisse meine Eltern. Ich vermisse auch das Essen. Meine Eltern sind im Moment gerade hier. Es ist ein bisschen schwierig, weil sie kein Englisch sprechen und ich alles für sie übersetzen muss, aber es geht schon.\"\n\n\"Meine Mutter war einmal hier. Mein Vater konnte wegen Problemen mit seinem Pass nicht kommen.\"\n\n\"Seine Mutter ist eine sehr nette Person.\"\n\n\"Der Vorteil ist, dass sie weit weg sind. Nicht zu viel Einmischung, könnte man sagen. Die Vorstellungen von einer Familie sind in Indien und China unterschiedlich. Die Sache ist, dass es viele verschiedene Kulturen in Indien gibt und ich zu einer davon gehöre. Und China ist eine andere Welt. Aber das hat keinen großen Einfluss auf uns, weil wir in Deutschland leben. Es kümmert uns nicht besonders.\"",
  "en" : "\"I am from India, and my wife is from China. We were students in Chemnitz, and now I am working in Dresden. My wife is still a student, and we have a small child. He is one-year-old. I have been in Germany for about three years and my wife for about four.\n\nWe like living in Germany. Up until the experience has been really good for me. I don't miss India so much. In terms of my career, I was really struggling in India, and I got a good education here, and now I have a good job. It's really looking good for me here.\"\n\n\"I miss China. I miss my parents. I also miss the food. My parents are here now actually. It's a bit complicated because they don't speak English, and I have to translate everything for him, but it's not so difficult.\"\n\n\"My mother was here. My father couldn't come because of a passport issue.\"\n\n\"His mother is a very nice person.\"\n\n\"The advantage is that they are far away. Not too much interference, you can say. The Chinese and Indian ideas of family are different. The thing is there are many different cultures in India, and I belong to one of them. And China is a different world. But it doesn't influence a lot since we are living in Germany. It doesn't bother us a lot.\"",
  "id" : "1547904484"
}