{
  "de" : "\"Wir sind aus Toronto und in Dresden, weil meine Tochter gerade am Vortanzen an der Palucca Hochschule teilgenommen hat. Es waren Leute aus der ganzen Welt dort. Sophie tanzt, seitdem sie drei ist. Sie hat sich schon in sehr jungen Jahren dafür entschieden; ich versuche einfach, ihre Leidenschaft zu unterstützen.\n\nWenn ich daran, denke, dass sie allein hier sein wird...nun, ich habe schon mit Psychotherapie angefangen. Nein, Spaß, ich glaube nicht, dass das irgendwie seltsam ist. Es ist einfach die natürliche Entwicklung, die sie als Künstlerin dorthin führt, wo sie am Ende landen wird. Ich glaube, das wird irgendwo in Europa sein. Die Tanzausbildung in Nordamerika ist ganz anders. Sophie interessiert sich für Choreografie, und Palucca hat in diesem Bereich einen Schwerpunkt. Ohne Zweifel gibt es im europäischen Tanz einen Pulsschlag – in der Kunst herrscht einfach diese Leidenschaft. Ich glaube auch, dass man in Europa nachhaltiger Karriere machen kann. Das habe ich jedenfalls gelesen. Es gibt viel Unterstützung für junge Leute, Künstler.\n\nDie Palucca Schule ist sehr international, viele dort sprechen Englisch. Der Direktor ist ein Absolvent der nationalen kanadischen Ballettschule, an der Sophie im Moment ist. Aber ich hoffe, dass sie Deutsch lernt.\"",
  "en" : "\"We are from Toronto, and we are here in Dresden because my daughter just auditioned for the Gret Palucca dance program. People come from all over the world to audition. Sophie been dancing since she was three-years old. It was her decision from a very young age; I just try to support her passion. \n\nThinking about her being here by herselfâ¦ well, I have started therapy already. Kidding. I don't think it's strange. It's just the natural progression that is leading her as an artist to where she is going to end up. I think it will be somewhere in Europe. The dance programs in North America are just different. Sophie has an interest in choreography as well as dance, and Palucca offers an extensive focused area of the study for choreography. There is a heartbeat in European dance that is undeniable – in the arts, there is just this passion. I think there is also the possibility of a more sustained career in the arts in Europe. That's what I have read. There is a lot of support for young people, performers. \n\nThe Palucca school is very international, and a lot of people speak English. The director is a graduate of the National Ballet of Canada, where Sophie goes to school now. But I hope she'll pick up German. Hashtag: when in Dresdenâ¦\"",
  "id" : "1547904509"
}