{
  "de" : "\"Der große Erfahrungsschatz, den wir als in der DDR Geborene haben, kommt eben nicht nur aufgrund eines autobiografischen Erlebens, sondern auch aus familienbiografischem Erleben. Wir haben alle umfangreiche Familienbiografien, mein Vater zum Beispiel ist Kroate, geboren zu Zeiten der k.u.k., die durch verschiedene Gesellschaften und Diktaturen geprägt ist. Nicht nur durch die DDR-Diktatur, sondern auch durch die Nazidiktatur. Durch Diktaturen, die in aller erster Linie darauf hinaus liefen, Dinge zu verbieten, zu behindern, eine andere Meinung gesellschaftlich zu ächten, existentiell zu zerstören. Ich muss mich nicht als Opfer stilisieren, wenn ich sage, dass ich all diese Erfahrungen in den letzten zwei Jahren auch gemacht habe. Das bringt mich nicht um, aber man muss mich zumindest darüber nachdenken und mich damit auseinander setzen lassen. Und das nicht nur mit mir allein, sondern bestenfalls mit anderen und möglichst nicht nur mit Betroffenen, sondern auch mit dem Gegenüber. Denn die Frage ist doch, wie wollen wir mit einander weiter leben. Eine andere Frage stellt sich mir eigentlich nicht.\n\nMan muss jede Entscheidung hinterfragen dürfen. Ich bin keine Politikerin, dass ich mir anmaße und glaube, politische Entscheidungen zu durchschauen, die von vornherein einen viel weitreichenderen Kontext haben müssen, die viel weitblickender sein müssen und die eben nicht nur egoman entscheiden für den Einzelnen, sondern für eine ganze Gesellschaft. Das maße ich mir nicht an, in der Breite überschaue ich das nicht. Ich bin Buchhändlerin, aber trotzdem bin ich natürlich Bürgerin dieses Landes und denke, dass es möglich sein muss, alle Dinge auf einer sachlichen und auf einer gewaltfreien Ebene zu hinterfragen.\n\nFür mich hat Pegida von Anfang an - das ist jetzt das falsche Wort dafür - eine gewisse Faszination in sich getragen. Ich habe mich von Anfang an damit auseinander gesetzt, beschäftigt und ich kenne viele aus unterschiedlichen gesellschaftlichen Schichten, die dahin gehen. Ich glaube, wir müssen jeden per se ernst nehmen. Wir müssen jeden in seinen Themen, seinen Fragen, seinen Ängsten ernst nehmen. Für mich ist diese Gemengelage der Themen interessant, die dort besprochen werden. Das bedeutet noch lange nicht, dass ich alles, das was dort von den unterschiedlichen Rednern thematisiert wird, für mich als wichtig und als notwendig erachte. Ich glaube, es gibt einen roten Faden und es ist auch nicht falsch zu sagen, dass PEGIDA eben wirklich eine Bürgerbewegung ist. Man spricht da von einer Graswurzelbewegung, einer Bewegung die wirklich von unten kommt. Und von unten kommen eben nicht die Akademiker, die Intellektuellen, da kommen die, die es als allererstes spüren. Vielerlei Themen, die dort besprochen werden, wie zum Beispiel Alters- und Kinderarmut, sind vornehmlich mal linke Themen gewesen. Komischerweise werden die jetzt von vermeintlich Rechten auf der Straße behandelt. Ich finde, man muss sich mit den Dingen auseinandersetzen. Nicht umsonst ist diese Bewegung nach drei Jahren immer noch präsent und geht bei Wind und Wetter auf die Straße.\n\nWas mir den Ruf der Pegidaversteherin eingebracht hat, ist, dass ich wirklich versuche, zu verstehen. Aber das sollte etwas menschentypisches sein, eine gewisse Empathie, die einem auf der anderen Seite immer wieder abgesprochen wird. Empathie bedeutet eben auch verstehen zu wollen und ich bin als Leser per se emphatisch. Ich versuche, mich in alle Figuren hineinzuversetzen. Ich sympathisiere mit allen, die auf die Straße gehen, gewaltfrei. Ich war jetzt beim Frauenmarsch in Berlin, das war nicht gewaltfrei. \n\nDa bin ich in eine Situation hinein geraten, die mir wirklich Angst gemacht hat, weil ich mit einer Gruppe, vornehmlich Frauen, in einen Hinterhalt gekommen bin, der in allererster Linie von nicht zu übertreffender Gewaltbereitschaft und auch deren Ausübung geprägt war. Richtig mit verdreschen und solche Sachen, wo ich denke, das ist nicht das, was ich möchte. Das ist auch nicht die Form von Auseinandersetzung, die ich möchte. Da bin ich mit meinem Latein am Ende gewesen. Da habe ich mich nicht hingestellt und gesagt, wir wollen jetzt mal reden. Das wäre der falsche Weg gewesen. Aber es ist interessant, wie man reagiert. Ob man mitmacht, wie eine Freundin, die sich sofort ins Gewühl gestürzt hat. Oder ich, die dort gestanden hat und einfach nur fassungslos war. Das sind Erfahrungen, auf die hätte ich auf der einen Seite verzichten wollen, und auf der anderen Seite bin ich sehr dankbar dafür, weil man viel über sich selber erfährt. Man erfährt auch, wie unterschiedlich Leute Demonstrationsfreiheit begreifen. \n\nDie Berichterstattung am Anfang über Pegida war so, dass man sich Jene raus gesucht hat, die vordergründig emotional und wütend gewesen sind, die noch nie eine Kamera auf sich gerichtet hatten. Das sind die kurzen, impulsiven, sehr emotionalen Reaktionen und Rückschlüsse, die nicht von einem komplexen Denken und Überlegen her zeugen. Ich habe hier im Laden mit anderen Pegidagängern zu tun. Wir haben Meinungsfreiheit, wir haben Demonstrationsfreiheit und alles, was nicht Leib und Leben gefährdet, muss aushaltbar sein. Das ist eine Aussage, die ich im Dezember 2014 schon genau so zum Thema getätigt habe. Es ist eine auch Chance zu schauen, wovor hat der eine Angst, wovor hat der andere Angst. Angst ist legitim, die muss nicht erklärt werden. Aber man kann es trotzdem versuchen, mal dahinter zu schauen. Die Welt ist eben nicht immer so einfach, wie sie sich manchmal darstellt. Niemals.\"\n\nTeil 2/2",
  "en" : "\"\nThe greatest treasure of experience that those of us who were born in the GDR have isn't a product of an autobiographical experience, but rather from the family-biographical experience. We all have extensive family biographies, which were shaped by different societies and dictatorships. My father, for instance, was a Croatian, born in imperial times. There was not just the GDR dictatorship, but also the Nazi dictatorship. Through dictatorships, which primarily work by forbidding things, preventing another opinion from being socially acknowledged, existentially destroying. I don't have to stylize myself as a victim to say that I have had all of these experiences in the last two years. It doesn't kill me, but you have to at least let me think about it and engage with it – and not just by myself but in the best case with others and if possible, not only with those affected, but also with a counterpart. Then the question is though how we want to continue to live with each other. Actually, there is no other question being posed to me.\n\nYou have to be allowed to question every decision. I am no politician, and I don't claim or believe that I understand political decisions, which have to have a wide-reaching context in the first place, which has to be very farseeing and aren't decided egotistically for individuals but instead for an entire society it. I don't claim that for myself; I can't oversee the expanse. I am a book seller, but of course, I am nevertheless also a citizen of this country, and I think that it has to be possible to question everything on a factual and violence-free level.\n\nFrom the start, Pegida held – and this is the wrong word for it – a certain fascination for me. I thought about it from the beginning, and I know a lot of people from different social classes who went there. I think that we have to take everyone seriously. We have to take everyone with his or her subjects, questions, fears, seriously. For me, the conflict situation of these subjects is interesting. That certainly doesn't mean that I consider everything that the different speakers thematize there as important or necessary. I think there is a uniting factor, and it is not wrong to say that Pegida is really a citizen's movement. People speak of a grassroots movement, a movement that really comes from below. And the academics, the intellectuals don't come from below; below is where they who first feel it come from. Many subjects, which are discussed there, for example poverty among the elderly and children, are primarily leftwing subjects, which are now handled by the putative rightwing on the street. I think that you have to engage with a lot of things. It's not for nothing that this movement is still present after three years and is out on the street no matter the weather. \n\nMy reputation as a Pegida sympathist comes from the fact that I really try to understand. But that should be something humanly typical, a certain empathy, which is constantly denied by the other side. Empathy means also want to understand, and as a reader, I am very empathetic. I try to put myself in the position of all characters. I sympathize with all of them who go out on the street, without violence. I was recently the women's march in Berlin, and that was not violence-free.\n\nThere I got into a situation that really frightened me, because I was with a group of mostly women, and we were attacked. The attack was characterized by an unsurpassable willingness toward, and an exercise of, violence. Really with slugging and things like that, where I think, that this is not what I would like. It is also not the form of conflict that I would like. I was at my wit's end. I didn't stand up and say, \"we just want to talk now.\" That would have been the wrong way. But it's interesting how people react. Whether you participate like a friend who threw herself into the fray. Or me, who stood there and was just stunned. These are the experiences that I would have wanted to forgo, and on the other side, I am very grateful for them, because you learn so much about yourself. You also experience how different people understand their freedom to demonstrate.\n\nThe reporting at the beginning of Pegida sought out those people who were obviously emotional and angry, who never had a camera pointed at them. They were the short, impulsive reactions and conclusions that don't testify to complex thinking and consideration. I deal with other Pegidists in my store. We have freedom of opinion, we have the freedom to demonstrate, and everything that doesn't threaten body and life must be tolerated. It's a statement that I made about this topic just the same way already in December, 2014. It is also a chance to see what one person or another is afraid of. Fear is legitimate; it doesn't have to be explained, but you can try to see the reasons for it. The world is not always as simple as it is represented. Never.\"\n\nPart 2/2",
  "id" : "1521100800"
}