{
  "de" : "\"Rauchen ist schädlich. Die Erfahrung habe ich im letzten November gemacht. Ich habe einen hochgradigen arteriellen Verschluss im Oberschenkel. Das schränkt mich in meiner Lebensqualität dann doch ein. Ich kann nur sagen: Nicht anfangen zu rauchen, maximal ein bisschen kiffen.\n\nIch rauche sportlich seit über dreißig Jahren. In der Jugend ist man halt unvernünftig. Ich habe Leistungssport betrieben, dann damit aufgehört und habe mir andere Betätigungsfelder gesucht. Das war dann die Tischtennisplatte - Alkohol und Zigaretten. Das Ergebnis ist das was ich gerade gesagt habe.\n\nIch habe zwischen vierzig und fünfzig am Tag geraucht, ohne Filter. Jetzt rauche ich schon mit Filter und bin bei fünf bis zehn. Mein Arzt hat gesagt, dass ich operiert werden könnte, aber eigentlich muss ich mein Lebensstil ändern. Daran arbeite ich gerade. Es ist sehr schwer. Rauchen ist eine Art Lifestyle - irgendwo hinzugehen, zu feiern oder auch Kaffee zu trinken und eine Zigarette zu haben. Ich kenne viele Leute, die noch rauchen, und ich sage denen immer, es ist nicht gut.\"",
  "en" : "\"Smoking is harmful. I realized that last November. I have a high-grade arterial occlusion in my thigh. It limits my quality of life. All I can say is: don't start smoking, at most smoke a little pot.\n\nI have been smoking for over thirty years. When you're young, you're just unreasonable. I used to play competitive sports, then I stopped and looked for other activities. I ended up playing table tennis - alcohol and cigarettes. The result is what I just said.\n\nI used to smoke between forty and fifty a day, without a filter. Now I'm smoking with a filter and I'm at five to ten. My doctor said I could have surgery but that actually I need to change my lifestyle. I am working on that right now. It is very difficult. Smoking is kind of a lifestyle - going somewhere, partying, or even drinking coffee and having a cigarette. I know a lot of people who still smoke, and I always tell them it's not good.\"",
  "id" : "1620836786"
}