{
  "de" : "\"Ich bin am 26. Dezember 1989 vom Westen in den Osten gereist und habe den ersten visumfreien Tag genutzt, um Karl May in Radebeul zu besuchen. Mit Unterbrechungen bin ich seitdem hier. Die Familie lebt immer noch im Westen, aber meine Wahlheimat ist Dresden geworden.\n\nIch bin letztendlich der Wendezeitfotograf der Stadt Dresden. Ich bin derjenige, der das komplexeste Wendezeit- und Wiedervereinigungswerk in der gesamten deutschen Kultur-, Foto und Dokumentationsgeschichte erstellt hat. Ich wurde beispielsweise anlässlich der 800-Jahr-Feier der Stadt Dresden im Dresdner Kupferstich-Kabinett als Beitrag der Wendezeit ausgestellt. Ich habe selber noch mit Angela Merkel und Kurt Biedenkopf unmittelbar zu tun gehabt. Die Zeit war lehrreich. Ich erinnere mich, dass ich am 23. Februar 1990 anlässlich einer Großkundgebung in Dresden vor 40000 Dresdnern meine Rede begann mit der Bemerkung: \"Ich schäme mich, als Westdeutscher zu Ihnen zu sprechen.\" Daran kann ich mich noch glasklar erinnern.\n\nJetzt plakatiere ich hier gerade gegen Krieg. Anlass ist die Drohnenattacke auf den iranischen General Soleimani. Ich mache seit fünf Jahren bei der Mahnwache für Frieden mit. Mir ist das wichtig. Willy Brandt hat gesagt: \"Frieden ist nicht alles, aber alles ist ohne Frieden nichts.\" Das zentrale Problem der Menschheit ist und bleibt der Frieden.\"",
  "en" : "\"I traveled from the West to the East on December 26, 1989, and I used my first visa-free day to visit Karl May in Radebeul. I have been here ever since, with interruptions. My family still lives in the west, but Dresden is my chosen home.\n\nI ended up becoming the reunification-era photographer of Dresden. I am the one who created the most complex body of work in the transition and reunification work in all of German culture, photo, and documentation history. For example, on the occasion of the 800th anniversary celebration of the city of Dresden in the Dresden Kupferstich-Kabinett, my work was exhibited as the contribution from the transition period. I interacted directly with Angela Merkel and Kurt Biedenkopf. The period was educational. I remember that I began my speech on February 23rd, 1990, at a mass rally with 40000 Dresdeners, with the remark: \"I am ashamed to speak to you as a West German.\" I can remember that crystal clearly.\n\nNow, I am postering here against war. The reason is the drone attack on the Iranian general Soleimani. I have participated in the vigil for peace for five years. It's important to me. Willy Brandt said, \"Peace is not everything, but there is nothing without peace.\" The central problem of humanity is and remains peace.\"",
  "id" : "1579903242"
}