{
  "de" : "\"Ich komme aus Thüringen. Für meine Ausbildung bin ich nach Oberstdorf gegangen, dann aber wieder zurückgekehrt, um sie in der Heimat zu beenden. Ich habe meine Großeltern versorgt. Zwischendurch habe ich mein Kind gekriegt und habe Großeltern und Kind versorgt, bis die Großeltern beide nicht mehr gewesen sind. Ich habe dann einige Jahre in einem Hotel gearbeitet. Zwischendurch hatte ich ein paar Jahre einen Freund, aber dann war ich auch wieder mit meinem Kind alleine.\n\nNachdem ich in der Gastronomie nervlich kaputt gespielt wurde, bin ich von der Gastronomie weg und wieder zu meinen Eltern gezogen. Nachdem es mir wieder besser ging, bin ich nach Sachsen gegangen und habe mir arbeitstechnisch komplett etwas anderes gesucht. Ich war ein Jahr lang Lagerhelfer, was dann aus gesundheitlichen Gründen nicht mehr ging, weil eine rheumatische Erkrankung festgestellt wurde. Ich bin dann in die Altenpflege gekommen. Jetzt bin ich seit fast zwei Jahren in der mobilen Altenpflege in Limbach-Oberfrohna.\n\nDas mit der Altenpflege ist genau das was meins ist - die alten Leute zu bemutteln und betutteln. Die Ausbildung an sich möchte ich nicht unbedingt machen, das mit den ganzen Medikamenten und Spritzen. Ich habe genug mit meinen Medikamenten zu tun, da brauche ich das nicht noch anderweitig. Ich bin auch froh, wenn ich meine Spritzen alle durch habe, ich bin nicht scharf darauf, das bei anderen auch noch zu machen.\n\nGerade der Bezug zu dieser älteren Generation gibt für mich einen ganz neuen Blickwinkel. Du siehst dann Facetten, wo du dich selbst wieder erkennst - wie kann es mal werden, worauf muss man sich irgendwann mal einstellen? Gerade diese alltäglichen Hindernisse - wenn ich abends nach Hause komme und ein Vollbad nehme, das lerne ich durch diesen Beruf mehr zu schätzen als früher. Ich habe Patienten, die ich bade - das ist ja schön, aber das ist kein Baden mehr, auch vom Zeitumfang. Ich denke, man muss jeden Moment, solange man es noch kann, genießen, wenn man selber noch in die Wanne rein und raus kommt. Irgendwann ist das vorbei.\"",
  "en" : "\"I am from Thüringen. I moved to Oberstdorf for my training, then I came back to finish it at home. I took care of my grandparents. Along the way, I had my child and took care of both my grandparents and child until the grandparents were gone. I worked in a hotel for some years. In that time, I had a boyfriend, but then I was alone with my child again.\n\nAfter working in gastronomy gave me a nervous breakdown, I left the field and moved back in with my parents. When I was doing better again, I came to Saxony and I looked for something completely different in terms of work. I worked in a warehouse for a year, which I couldn't keep doing for health reasons – I was diagnosed with a rheumatic condition. I then started working in eldercare. Now I have been working in mobile eldercare in Limbach-Oberfrohna for two years.\n\nEldercare is really the thing for me – doting on the old people. I wouldnât necessarily want to do the training with all the medicines and shots. I have enough with my own medicines; I don't need to do it for someone else. I am happy when I am done with all of my shots. I am not excited about doing it for someone else.\n\nThis relationship to the older generation gives me a totally new viewpoint. There are elements in which you recognize youself – how will it be for me? What should I expect at some point? The everyday obstacles – when I come home at night and take a full bath, I have learned to value it more through this job than I did before. I have patients whom I bathe – it's nice, but it's not really bathing any more, also in terms of the amount of time. I think that you have enjoy every moment, as long as you sill can, as long as you can still get yourself in and out of the bathtub. At some point, that's over.\"",
  "id" : "1579850614"
}