{
  "de" : "\"Ich bin Palästinenserin, ich komme aus dem Libanon. Ich bin erst seit zwei Monaten hier, aber ich war als Kind schon in Deutschland. Es gab damals einen Austausch mit der DDR. Und deswegen kann ich ein bisschen Deutsch. Ich wohne jetzt mit meiner kleinsten Tochter im Lager in der Hamburger Straße. Ich habe zwei andere Kinder, ein Mädchen und einen Jungen, die wohnen woanders. Die sind schon zwei Jahre hier. Manchmal dürfen ich und meine kleine Tochter bei ihnen schlafen. Aber wir müssen immer zurück in die Hamburger Straße. Es ist sehr schwer. Meine Tochter weint und macht Ärger, wenn wir wieder ins Camp gehen müssen.\n\nIch mache jetzt mein Asylverfahren und hatte schon mein Interview beim BAMF. Mal sehen. Es ist schwierig für die Palästinenser, und besonders für die Palästinenser aus dem Libanon. Es ist anders als für Leute aus anderen Ländern.\n\nAber natürlich ist es hier trotzdem besser als im Libanon. Der Libanon ist wie ein Gefängnis für die Palästinenser. Schießen und Bomben jeden Tag. Es ist zu viel. Jeden Tag mehr und mehr. Ich will hier bleiben, weil ich nicht zurück kann. Ich habe meine Wohnung aufgegeben. Und als Palästinenser kriege ich kein Visum für ein anderes Land. Wir sind überall verboten, außer in Syrien. Wir dürfen nur nach Syrien - und wer will nach Syrien?\n\nMeine kleine Tochter ist sehr glücklich hier. Sie ist wieder mit ihrem Bruder und ihrer Schwester zusammen. Vor vier Jahre hat sie gesehen, wie ihr Vater ermordet wurden. Mein Mann wurde erschossen und wir haben es gesehen. Seit dieser Zeit bin ich nicht normal und sie auch nicht. Meine anderen Kinder sind dann über die Türkei nach Deutschland gelaufen, aber ich konnte mit der Kleinen nicht mitkommen. Dann war plötzlich ihr Papa weg, ihre Schwester war weg, ihr Bruder war weg. Sie hatte immer Angst, dass Mama vielleicht auch weggeht. Das war sehr, sehr schlimm.\"",
  "en" : "\"I am a Palestinian, from Lebanon. I have only been here for two months, but I was in Germany as a child – there was an exchange program back then in the GDR – and that's why I can speak a little German. I live now in a camp, in Hamburger Straße, with my youngest daughter. I have two other children – a girl and a boy, who live elsewhere. They have already been here for two years. Sometimes, my youngest daughter and I are allowed to sleep at their place. But then we have to go back to Hamburger Straße. It's really hard. My daughter cries and acts up when we have to go back to the camp.\n\nI am doing the asylum process, and I've had my BAMF interview. We'll see. It's difficult for Palestinians, and especially Palestinians from Lebanon. It's different than for people from other countries.\n\nBut of course, it's nevertheless better here than in Lebanon. Lebanon is like a prison for Palestinians. Shooting and bombing, every day. It's too much. Every day, more and more. I want to stay here, because I can't go back. I gave up my apartment. And as a Palestinian, I can't get a visa for another country. We are forbidden everywhere, except for in Syria. We are allowed to go to Syria, but who wants to go to Syria?\n\nMy youngest daughter is very happy here. She is with her brother and sister again. Four years ago, she saw her father murdered. People shot my husband, and we saw it. Since this time, I haven't been normal and neither has she. My other children then walked across Turkey to get to Germany, but I couldn't go with them because of the little one. All of sudden, her papa, her brother, and her sister were gone. She was always afraid that mama might also go away. That was really, really terrible.\"",
  "id" : "1503298800"
}