{
  "de" : "\"Das neue Jahr beginnt für mich mit Arbeitslosigkeit. Da ich bis 31.12.2020 im Umweltzentrum Dresden für Leitung und Öffentlichkeitsarbeit im Projekt \"Alltag Neue Heimat\" der ABC-Tische angestellt war, läuft diese Arbeit nun komplett ehrenamtlich weiter, bis hoffentlich bald der neue Förderbescheid da ist und damit auch mein Vertrag und der meiner Kollegen fortgeschrieben werden kann. Die meisten Projekte am Umweltzentrum funktionieren auf diese Weise, denn die Arbeit mit Pflanze, Tier und Mensch folgt keiner Logik von Fördermittelzeiträumen. Ohne Ehrenamt keine Vereine, das ist ein alte Gleichung.\n\nIch hoffe dennoch, dass die Finanzierung bald fortgesetzt wird, denn die Tische würden sich ohne ihre hauptamtlichen Mitarbeiter*innen ändern. Unser (fast) täglicher Treff (außer montags) könnte in diesem Rhythmus allein mit ehrenamtlichen Kräften nicht koordiniert und durchgeführt werden.\n\nDie ABC-Tische sind seit 5 1/2 Jahren eine feste Größe für alle \"Neuen\" in Dresden. Sie finden von Dienstag bis Samstag immer von 14.00 bis 18.00 Uhr Dresdner*innen, die sie bei ihren ersten Schritten in der neuen Stadt unterstützen, ganz gleich ob es dabei um konkrete Hausaufgabenhilfe in Sprach- oder Integrationskursen geht oder um die Sicherheit, dass da (fast) jeden Tag Menschen für sie da sind und bei der Orientierung in der neuen Heimat unterstützen. Es geht darum, den Alltag, Lachen und Leid, miteinander zu teilen und durch die Regelmäßigkeit der Treffen eine Sicherheit im Umgang miteinander zu etablieren und für Anknüpfungspunkte an die eigene Lebenswelt zu sorgen, die so in keinem Sprach- oder Integrationskurs vermittelt werden können. Für die ehrenamtlichen Dresdner*innen ist es eine schöne Aufgabe helfen zu können und gleichzeitig Einblicke in Lebenswelten im Iran, Irak, Syrien, Afghanistan, Kenia, Chile, China oder Ecuador zu bekommen.\n\nIch bin seit 1998 Dresdnerin und ich glaube, ich hole mir mit diesem Projekt ein wenig die Welt \"ins Wohnzimmer\", die ich vorher bereist habe. Ich habe im Ausland studiert und gearbeitet und kann dadurch prinzipiell jeden gut verstehen, der dasselbe tut oder diese Chance in unserem Land gern hätte.\n\nDas schönste Kompliment ist immer, wenn mir gesagt wird: Die Tische, das ist unsere Familie hier in Dresden. Diese Beschreibung kommt meinem Empfinden sehr nah. Familie ist weder 24/7 beieinander, noch wohnen alle unter einem Dach. Manche Mitglieder unserer Tische-Familie sind längst aus Dresden fortgezogen. Der Kontakt reißt aber, wie in jeder anderen Familie, nicht notwendigerweise ab. Wir suchen einander und teilen uns einander mit, manchmal über so große Distanzen hinweg wie von Dresden nach Adelaide in Australien oder Ulan-Bator in der Mongolei oder über einen so langen Zeitraum wie von August 2015 bis heute, den 6. Januar 2021.\n\nDas Gefühl, wissen zu wollen, wie es dem, der anderen gerade geht, bringt auch Sorge und persönliches Leid bzw. Mitgefühl, manchmal eine Schwere und Betroffenheit mit sich. Gerade die Geflüchteten unter den Tische-Teilnehmer*innen leben häufig und nach wie vor in zwei Welten, hier in Dresden und in Gedanken und per Videochat mit ihren Familien in ihren Herkunftsländern. Zwei Lebenswirklichkeiten, die häufig ungleicher nicht sein könnten. Diese Schicksale bewegen mich und viele unsere ehrenamtlichen \"Urdresdner*innen\" unweigerlich. Man denkt die Person immer im Dresdner Hier und Jetzt und gleichzeitig als verlorener Sohn, verlorene Tochter ihrer Heimatfamilie mit.\n\nMeine Motivation schöpfe ich aus der Überzeugung, dass jede Stadt offen für Migrant*innen sein sollte, egal ob sie als Geflüchtete kommen und um Asyl bitten oder Menschen mit Studiums-, Praktikums- oder Arbeitsvisum sind. Aber wessen Aufgabe in einer Stadt sollte es sein, Migrant*innen willkommen zu heißen und wie konkret soll dieses \"Willkommen\" gestaltet werden? Eine mögliche Antwort darauf haben wir, denke ich, mit den ABC-Tischen des Umweltzentrums Dresden und \"Alltag Neue Heimat\" gefunden.\n\nMontags sind wir - wie die Museen - in deren Lichthof und Cafeteria wir uns treffen, geschlossen und ansonsten täglich von 14:00 bis 18:00 Uhr (online 15:00-18:00 Uhr) da. Verlässlich und selbstverständlich, aber ohne Anspruch auf Anwesenheitspflicht, weder seitens der Ehrenamtlichen, noch im Hinblick auf die \"Neuen in Dresden\". Wir sind ansprechbar auf jedes Thema, im Wissen, meist nur weitervermitteln und interpretieren zu können, die Verantwortung aber für Problemlösungen nicht aus den Händen derer zu nehmen, die sie für sich lösen müssen. Wir legen unsere Interpretationen der deutschen, der Dresdner Wirklichkeit dar und sind neugierig auf die Interpretationen derer, die ihre Lebensgeschichte mit nach Dresden gebracht haben. Grundsätzlicher, offener, unvoreingenommener kann ein Willkommen wohl kaum sein. Das motiviert mich und fordert mich immer aufs Neues heraus.\n\nMomentan treffen wir uns leider nicht wie immer im Albertinum oder im Stadtmuseum, haben uns aber einen virtuellen Raum erschlossen, in dem uns jede und jeder besuchen kann, immer Dienstag bis Freitag 15.00 – 18.00 Uhr unter https://meet.jit.si/alltag-neue-heimat Ohne App und Anmeldung! Wir laden herzlich ein.\"",
  "en" : "\"The new year is beginning for me with unemployment. I was employed at the Dresden Umweltzentrum until 31.12.2020 in the management and public relations in the project \"New Home Everyday\" of the ABC tables. This work now continues completely on a voluntary basis until the new funding decision hopefully arrives soon and thus my contract and those of my colleagues can be continued. Most projects at the Umweltzentrum work this way, because the work with plants, animals and humans does not follow any logic of funding periods. Without volunteerism, no associations, that's an old equation.\n\nNevertheless, I hope that the funding will be continued soon, because the tables would change without their full-time staff. Our (almost) daily meeting (except on Mondays) could not be coordinated and run at this frequency with volunteers alone.\n\nThe ABC-Tables have been a constant for all \"newcomers\" in Dresden for 5 1/2 years. From Tuesday to Saturday, always from 2:00 p.m. to 6:00 p.m., they find Dresdeners who support them in their first steps in their new city, no matter whether it is about concrete homework help in language or integration courses or about the security of knowing that there are people there for them (almost) every day and support them in finding their way in their new home. It is about sharing everyday life, laughter and sorrow, and establishing a sense of security in dealing with each other through the regularity of the meetings and providing points of contact with one's own living environment that cannot be conveyed in this way in a language or integration course. For the volunteers from Dresden, it is a nice task to be able to help and at the same time gain insights into the worlds of Iran, Iraq, Syria, Afghanistan, Kenya, Chile, China or Ecuador.\n\nI have been a Dresdener since 1998 and I think that with this project I am bringing a little bit of the world that I already traveled\"into my living room.\" I studied and worked abroad and can therefore in principle well understand everyone who does the same thing or would like to have this opportunity in our country.\n\nThe nicest compliment is always when people tell me: \"The tables, is our family here in Dresden.\" This description comes very close to how I feel. Family is neither 24/7 together, nor do we all live under one roof. Some members of our Table family have long since moved away from Dresden. However, as in any other family, contact does not necessarily break off. We seek each other out and share with each other, sometimes over distances as great as from Dresden to Adelaide in Australia or Ulan-Bator in Mongolia, or over a period as long as from August 2015 to today, January 6, 2021.\nThe feeling of wanting to know how the other person is doing at the moment also brings concern and personal suffering or compassion, sometimes a heaviness and dismay. The refugees among the table participants often still live in two worlds, here in Dresden and in thoughts and via video chat with their families in their countries of origin. Two realities of life that often could not be more unequal. These fates inevitably move me and many of our volunteer \"original Dresdeners\". One always thinks of the person in the Dresden here and now and at the same time as a lost son, lost daughter of their family at home.\n\nI draw my motivation from the conviction that every city should be open for migrants, no matter if they come as refugees and ask for asylum or are people with study, internship or work visas. But whose task in a city should it be to welcome migrants and how concretely should this \"welcome\" be shaped? I think we have found a possible answer to this question with the ABC tables of the Dresden Umweltzentrum and \"New Home Everyday\".\nOn Mondays we are closed - like the museums - in whose atrium and cafeteria we meet, and otherwise we are there daily from 14:00 to 18:00 (online 15:00-18:00). Dependable and as a matter of course, but without being compulsory, neither on the part of the volunteers, nor with regard to the \"newcomers in Dresden\". We are responsive to any topic, in the knowledge that we can mostly only pass on and interpret, but not to take the responsibility for problem solving out of the hands of those who have to solve it for themselves. We present our interpretations of the German, the Dresden reality and are curious about the interpretations of those who have brought their life stories to Dresden. A welcome can hardly be more fundamental, more open, more unbiased. This motivates me and challenges me again and again.\n\nAt the moment, unfortunately, we are not meeting as usual in the Albertinum or in the Stadtmuseum, but we have opened up a virtual space where anyone can visit us, every Tuesday to Friday 3 p.m. - 6 p.m. at https://meet.jit.si/alltag-neue-heimat Without an app or registration! We warmly invite you.\"",
  "id" : "1609881014"
}