{
  "de" : "\"Wir kommen aus Uetersen in der Nähe von Hamburg und sind hier, um uns die Altstadt und die kulturhistorischen Stätten Dresdens anzuschauen. Es ist wunderbar hier und wir sind ziemlich begeistert. Eigentlich auch von den Leuten. Ich hatte ein bisschen Vorbehalte und Angst, dass wir Pegida begegnen oder so. Gruselig. Das hätte ich gar nicht ertragen. Aber das ist überhaupt nicht der Fall. Im Moment halte ich die Menschen hier für sehr freundlich und weltoffen. \n\nTrotzdem kommen in Hamburg die Grünen ja viel besser an. Ich bin seit sieben Jahren selbst Mitglied der Grünen, nachdem ich schon immer Grün gewählt habe. Deswegen passte es auch, dass Cem Özdemir hier ist. Wir dachten, wir schauen einfach mal vorbei. \n\nHeute mache ich Kommunalpolitik als Ratsfrau in Uetersen. Das kostet viel Zeit und Nerven. Ich mache das aus ideologischen Gründen und eigentlich auch, um den Kopf beweglich zu halten, das gefällt mir schon. Außerdem denke ich, die Grünen sind schon anders als andere Parteien. Das merke ich bei uns. Wir haben nicht diesen Fraktionsüberbau. Wenn ich also mal der Meinung bin, ich muss anders stimmen, dann mache ich das auch. Dafür gibt es keinen auf den Kopf. Die anderen Parteien besprechen sich in der Fraktion schon vorher und da gibt es dann eine einhellige Meinung. Wenn man dann aber mit den Leuten von der CDU oder der SPD spricht, merkt man, dass die oft gar nicht mit der Auffassung ihrer Partei übereinstimmen. Und so hätte ich keine Lust Politik zu machen.\"",
  "en" : "\"We are from Uetersen, near Hamburg. We are here to see the old city and the cultural historical sites of Dresden. It's wonderful here, and we are pretty enthusiastic. Actually, we are also enthusiastic about the people. I had some reservations and fear that we would run into Pegida or something. Gruesome. I couldn't have dealt with that. But it's absolutely not the case. In the moment, I find that the people are really friendly and open.\n\nNevertherless, the Greens do much better in Hamburg. I have been a member of the Greens myself for seven years, after always having voted for them. That's why it's so appropriate that Cem Özdemir is here, and we thought, we just drop by.\n\nThese days, I am involved in local politics as a city councilor in Uetersen. It takes a lot of time and frays the nerves. I am doing it for ideological reasons and actually also to keep my mind flexible. I like that. Besides that, I think that the Greens are different than the other parties. I notice that about us. We don't have this parliamentary superstructure. So, if I think I should vote differently, then I do it. No one scolds me for it. The other parties consult with their members in parliamentary meetings beforehand, and there is a unanimous opinion. When you talk to people from the CDU or the SPD about their votes, they often say, \"No, I don't actually think that.\" I wouldn't want to be involved in politics if it were like that.\"",
  "id" : "1505286013"
}