{
  "de" : "\"Ich wohne seit 2006 in Dresden, seit neun Jahren in der Neustadt. Wir wollten es einfach ein bisschen freier und offener haben für mein Kind. Ich arbeite in der Uniklinik in Dresden und bin dort zuständig für die Administration und Koordination eines Schlaganfallnetzwerkes. Wir haben das Problem, dass in Ostsachsen zu wenig Fachärzte zur Verfügung stehen, vor allem Neurologen für den Schlaganfall. Deswegen haben wir ein Telemedizinnetzwerk aufgebaut, das in Ostsachsen die Klinika unterstützt. Wenn dort ein Notfall mit einem Schlaganfall reinkommt, wird unser Neurologe telemedizinisch dazu geschaltet und schaut sich den Patienten mit an. Er gibt dann eine Behandlungsempfehlung oder behandelt mit dem Kollegen vor Ort zusammen den Patienten, damit der das Bestmögliche Outcome hat. Bei einem Schlaganfall muss man eben sehr schnell sein in der Behandlung. Meine Aufgabe dabei ist es, darauf zu achten, dass in den ostsächsischen Krankenhäusern die Qualität genauso hoch ist wie bei uns an der Uniklinik, damit der Patient nicht extra in die Uniklinik gebracht werden muss, was teilweise bis zu zwei Stunden Fahrtweg sind. Er soll vor Ort behandelt werden können, damit man unabhängig davon, wo man lebt, gut behandelt wird. Meine Aufgabe macht mir Spaß. Es ist jeden Tag etwas Anderes. Jeder Tag bringt etwas Neues für mich und auch für meine Kollegen. Wir haben in den letzten zehn Jahren, in denen das Netzwerk besteht, gesehen, wie sich die Behandlungsqualität durchaus verbessert hat.\"",
  "en" : "\"I have lived in Dresden since 2006 and for nine years in the Neustadt. We just wanted an atmosphere that was a little freer and opener for my child. I work at the Uniklinik in Dresden, where I am responsible for the administration and coordination of a stroke network. We have the problem that there are too few specialist doctors available in eastern Saxony, especially neurologists for strokes. That's why we built up a tele-medicine network that supports the clinics in eastern Saxony. If a stroke victim comes in there in an emergency case, our neurologist is connected tele-medically and helps examine the patient. He gives a treatment recommendation or discusses the patient with the colleagues present so that there is the best possible outcome. With strokes, you have to treat very quickly. My job is to make sure that quality of the hospitals in eastern Saxony is as high as the Uniklinik, so that the patients don't have to be brought to the Uniklinik, which is sometimes a two-hour drive away. The patient should be able to be treated on-site, so that independent of where a person lives, he or she can be well treated. I like my job. Every day, there is something different. Every day brings something new for me and my colleagues. In the last ten years, in which the network has existed, we have really seen how the treatment quality has improved.\"",
  "id" : "1571513386"
}