{
  "de" : "\"Ich bin in Karl Marx-Stadt geboren und im Heckert aufgewachsen. Ich fand's immer cool hier und will mein schoÌnes Chemnitz nie verlassen. Ich habe auch in Dresden gelebt, aber das ist mir zu groß. Hier ist es schoÌn klein und gemuÌtlich und auch wenn viele sagen, Chemnitz ist altbacken, ich liebe mein Chemnitz.\n\nDass Chemnitz Kulturhauptstadt 2025 geworden ist, finde ich sehr cool und haÌtte nicht gedacht, dass es so kommt, weil auch noch ein paar andere coole StaÌdte im Rennen waren! Aber fuÌr Chemnitz und fuÌr die Entwicklung der Stadt finde ich es schoÌn. Man hat auch in den vergangenen Jahren gesehen, wie sich das Stadtbild zum Positiven veraÌndert hat: Es ist viel moderner geworden. NatuÌrlich kann es mit großen StaÌdten nicht mithalten, aber ich find's sehr schoÌn.\n\nDass am BruÌhl jetzt alles neu gemacht wird, gefaÌllt mir beispielsweise sehr. Man kann da jetzt sehr schoÌn entlang laufen. Die Innenstadt ist auch schoÌn geworden, im Vergleich zum Zustand vor fuÌnf Jahren gibt es jetzt viel weniger Baustellen, das SMAC ist toll, die Innenstadt und der BruÌhl sind wirklich sehenswert!\n\nDas Heckertgebiet kenne ich heute nicht mehr, ich kenne es nur von fruÌher, weil ich ein \"Heckert-Kind\" war, und wenn Leute das heute hoÌren, denken sie immer, das war uÌberhaupt nicht schoÌn. Aber ich fand das damals gut. Man konnte raus gehen, man hatte uÌberall Kumpels, es war alles familiaÌr. Aber jetzt bin ich nie da. Man verbindet das immer noch mit den BloÌcken. Mehr kann ich dazu auch nicht sagen. Ich hab auch nichts mehr mit dem Gebiet zu tun.\n\nVon Beruf bin ich Polizeibeamtin und aus meiner beruflichen Perspektive wuÌrde ich sagen, dass die Innenstadt eben auch ein Anziehungspunkt fuÌr KriminalitaÌt ist. Aber das soll nicht heißen, dass Chemnitz eine hochkriminelle Stadt ist, das ist ja uÌberall so, dass in den InnenstaÌdten am meisten los ist, und dazu gehoÌrt nun mal auch KriminalitaÌt, das ist wohl keine UÌberraschung.\nAls Frau im Polizeiberuf muss man selbstbewusst sein. Kleinere Frauen haben es sicherlich schwerer als groÌßere, gestandene Frauen, sich Respekt zu verschaffen. GegenuÌber der BevoÌlkerung muss man sich den Respekt mehr erarbeiten, denke ich. Man muss abgehaÌrteter sein als ein Mann, um sich zu behaupten und durchzusetzen. Wenn man auf der Straße ist, muss man sich sowohl als Mann als auch als Frau vieles anhoÌren. Das kommt dann vor allem auf das GegenuÌber an. Die Meinung, dass es auf der Straße immer schlimmer wird und dass der Respekt gegenuÌber Polizistinnen und Polizisten generell verloren geht, wuÌrde ich nur bedingt unterschreiben. Auch hier kommt es darauf an, wer einem gegenuÌber steht. Und natuÌrlich auf den Zustand der Person, ist der Mensch zum Beispiel alkoholisiert oder ist der nuÌchtern, jung oder alt das macht auch einen Unterschied.\n\nSeit ich Mutter bin, habe ich einen BuÌrojob und bin nicht mehr auf der Straße. Mein Herz hat fuÌr den Streifendienst geblutet, aber mit der Familie im Hintergrund ermittle ich nun vom Schreibtisch aus, was auch spannend ist. Das Spannende am Streifendienst war, dass man nie wusste, was heute passiert, man wird irgendwohin gerufen und weiß nie so richtig, was einen erwartet. Und man hat immer mit ganz verschiedenen PersoÌnlichkeiten zu tun. Das kann einen auch stressen und man muss dann eben lernen, damit abzuschließen, wenn man nach Hause geht, das ist wichtig. Das ist auch ein Grund, warum man - besonders als Frau, aber auch als Mann - kopfmaÌßig stark sein muss. Mit manchen Situationen muss man dann leben koÌnnen. Es ist dein Job, du musst das machen und musst dann einen Weg fuÌr dich finden, wie du damit klar kommst. Als Mama von zwei Kindern ist das noch ein bisschen schwerer, denn man will ja auch immer gesund und gluÌcklich wieder zuhause ankommen und das meine ich wirklich so. Es gab oft Situationen, in denen ich mir dachte: Nein, ich bin Mama, ich muss wieder gesund zuhause ankommen. Im BuÌro ergeben sich nicht mehr so viele gefaÌhrliche Situationen.\n\nIch trainiere viel zuhause, weil ich die Bewegung brauche, um auch den Kopf mal freizukriegen von dem ganzen vor-dem-Computer-Sitzen. Aber natuÌrlich schadet sportliche BetaÌtigung nie. Man traÌgt ja auch die Schussweste, die wiegt ein bisschen was, man muss vielleicht mal jemandem hinterher rennen, also ja, Fitness ist meiner Meinung nach wichtig.\n\nEigentlich war Polizistin zu werden, nie auf meiner Agenda. Ich wollte urspruÌnglich Maschinenbau oder Ingenieurswissenschaften studieren, weil ich das technische Abitur habe. Komischerweise ist dann doch die Polizei ins Spiel gekommen. Mein Opa war bei der Polizei, dann habe ich mich beworben und es hat direkt geklappt und ich bin auch froh, dass ich's gemacht hab und bereue es bis jetzt nicht, weil es wirklich ein sehr abwechslungsreicher Job ist und man immer mit Leuten zu tun hat und das ist genau meins.\nMit Corona haben sich vor allem die sozialen Kontakte eingeschraÌnkt, zum einen fuÌr Kinder, zum anderen auch fuÌr die Familie und Freunde, aber ich ziehe positiv daraus, dass man mehr zu sich selbst und zur eigenen Familie zuruÌck findet und die Zeit einfach mehr zu viert nutzt. Aber es ist schwer, wenn man seine Freunde nicht mehr treffen darf. Ich hoffe, wir bleiben alle verschont vor Corona.\n\nFuÌr Chemnitz wuÌrde ich mir wuÌnschen, dass alle, die nicht von hier kommen, vielleicht auch mal gerne hierher kommen, vor allem wenn sich hier noch ein bisschen mehr tut und dann sagen: \"Chemnitz ist gar nicht so schlimm!\" Es ist ja immer so, dass viele meinen: \"Ach, du bist Sachse, du kommst aus Chemnitzâ¦\", das ist immer so negativ belastet und ich wuÌnsche mir, dass das sich mal bessert und man nicht immer denkt, Sachsen und Chemnitz sind nicht attraktiv, sondern eben sieht, dass es hier auch SchoÌnes zu entdecken gibt!\"",
  "en" : "\"I was born in Karl Marx-Stadt and grew up in Heckert. I always thought it was cool here and I never want to leave my beautiful Chemnitz. I also lived in Dresden, but it' too big for me. Here it's nice and small and cozy and even if many say Chemnitz is old-fashioned, I love my Chemnitz.\n\nI think it's very cool that Chemnitz will be the Capital of Culture 2025 and I didn't think it would happen like this because there were a few other cool cities in the running! But I think it's great for Chemnitz and for the development of the city. You have also seen in recent years how the cityscape has changed for the better: It has become much more modern. Of course, it can't compete with big cities, but I think it's very nice.\n\nFor example, I really like the fact that everything is being redone on Brühl. You can take a nice walk there now. The city center has also become beautiful, compared to the condition five years ago, there are now much fewer construction sites, the SMAC is great, the city center and the Brühl are really worth seeing!\n\nI don't know the Heckert area today, I only know it from before because I was a \"Heckert kid\", and when people hear that today, they always think it wasn't nice at all. But I thought it was good back then. You could go out, you had buddies everywhere, it was all familiar. But now I'm never there. People still associate it with the apartment blocks. That's all I can say about it. I don't have anything to do with the area anymore.\n\nI'm a police officer by profession, and from my professional perspective, I would say that the inner city is also a magnet for crime. But that doesn't mean that Chemnitz is a highly criminal city, it's the case everywhere that the inner cities are the busiest, and that includes crime, that's no surprise.\nAs a woman in the police profession, you have to be self-confident. Smaller women certainly have a harder time gaining respect than larger, solid women. I think you have to earn respect more from the general public. You have to be more hardened than a man to stand your ground and assert yourself. When you're on the street, you have to listen to a lot of things as both a man and a woman. It depends on the counterpart more than anything else. The opinion that things are getting worse on the streets and that respect for policemen and policewomen is generally being lost is something I would only partly endorse. Here, too, it depends on who is standing opposite you. And of course on the condition of the person, for example, is the person intoxicated or sober, young or old? That also makes a difference.\n\nSince I became a mother, I have had an office job and am no longer on the street. My heart used to long for patrol, but with the family in the background, I now investigate from my desk, which is also exciting. The exciting thing about patrol was that you never knew what was going to happen today, you get called somewhere and you never really know what to expect. And you're always dealing with very different personalities. That can also stress you out, and you have to learn to put it aside when you go home. That's also a reason why - especially as a woman, but also as a man - you have to be mentally strong. You have to be able to live with some situations. It's your job, you have to do it and then you have to find a way for yourself to deal with it. As a mom of two kids, it's a little bit harder because you always want to come back home healthy and happy and I really mean that. There were often situations where I thought to myself: \"No, I'm a mom, I have to arrive home healthy again.\" Not so many dangerous situations arise at the office.\n\nI exercise a lot at home because I need the exercise to clear my head from all the sitting in front of the computer. But of course, exercise never hurts. You also wear the bulletproof vest, which weighs a bit, you might have to run after someone, so yes, fitness is important in my opinion.\n\nActually, becoming a police officer was never on my agenda. I originally wanted to study mechanical engineering or engineering because I have a technical high school diploma. Funnily enough, the police did come into play. My grandfather was in the police, then I applied and it worked out right away and I'm glad I did it and I don't regret it yet because it's really a very versatile job and you always have to deal with people and that's exactly what I like.\nWith Corona, social contacts have become more limited, on the one hand for children and on the other hand for family and friends, but I feel that the positive thing is that you find your way back to yourself and your own family and simply use the time more as a foursome. But it's hard when you're not allowed to see your friends anymore. I hope we are all spared from Corona.\n\nFor Chemnitz, I would hope that everyone who's not from here might like to come here, especially if there's a little more going on here, and then say, \"Chemnitz isn't so bad!\" It's always the case that many people think: \"Oh, you're Saxon, you're from Chemnitz...\", that's always so negatively charged and I wish that this would improve and that people wouldn't always assume that Saxony and Chemnitz aren't attractive but instead see that there are also beautiful things to discover here!\"",
  "id" : "1610276150"
}