{
  "de" : "\"Ich glaube, das Hauptmissverständnis liegt darin, dass man häufig dazu neigt, bei allem, was man als Hasssprache betrachtet, direkt schärfere Gesetze zu fordern. Meines Erachtens – und das ist eine Auffassung, die viele meiner Rechtsanwaltskollegen teilen – haben wir ausreichend Gesetze. Es mangelt vielmehr in der Anwendung. Das heißt, die geltenden Gesetze müssten einfach viel mehr angewendet werden, wir brauchen aber nicht mehr Gesetze. Wir brauchen Polizei und Staatsanwaltschaften, die die geltende Rechtslage besser durchsetzen.\n\nMann muss unterscheiden. Es gibt Kommentare, die sind hässlich, aber nicht verboten. Und genau so, wie man auch im privaten Umfeld eine Aussage treffen kann, die nicht nett ist, kann ich das auch im Internet. Wenn ich aber jemanden beleidige, verleumde oder bedrohe, dann bin ich im strafrechtlichen Bereich. Es gibt kein Gesetz gegen Hate Speech, es gibt aber viele Straftatbestände, die diese Sachverhalte erfassen.\n\nMeine persönliche Erfahrung ist, dass die Polizei und die Staatsanwaltschaften bisher sehr schwach agieren. Wir befinden uns hier immer noch im Bereich der Kleinkriminalität. Trotzdem muss auch das verfolgt werden. Da aber die meisten Polizeibehörden und Staatsanwaltschaften stark überlastet sind, sind das die ersten Delikte, die faktisch gar nicht mehr verfolgt werden. Dazu kommt das Problem, dass im Internet häufig die Täterermittlung schwierig ist – es gibt anonyme Profile, es gibt Pseudonyme – man muss Aufwand betreiben, man muss die Sache auch verstehen. Viele, gerade ältere, Beamte verstehen die Sachen nicht. Dementsprechend ist es nach meiner Erfahrung so, dass glasklare Straftatbestände nicht wirklich verfolgt werden.\"",
  "en" : "\" I think the main mistake that people tend to make – especially when it comes to hate speech – is to call for stronger laws immediately. In my opinion – and this is a view that many of my fellow lawyers share – we have enough laws. The problem is much more in their application. That means, the relevant laws just have to be applied more; we don't need more laws. We need police and prosecutors who better enforce the relevant legal conditions.\n\nYou have to make a distinction. There is commentary that is ugly but not forbidden. And just as one can encounter a statement in one's private life, which isn't nice, I can encounter such a statement in the internet. If I insult someone, slander, or threaten them, then I am in an area that is punishable by law. There is no law against hate speech, but there are many statutory offenses that encompass these situations.\n\nMy personal experience is that to date, the police and the prosecutor have reacted really weakly. It is still considered something in the realm of pretty criminality. Nevertheless, it has to be investigated. Since the police and the prosecutors are so overburdened, these are the first crimes to not be investigated at all. In addition, there is the problem that in the internet, it is often difficult to ascertain who committed the offense. There are anonymous profiles, there are pseudonyms. You have to make the effort; you also have to understand the issue. Many (especially the older) officers don't understand these issues. For that reason – in my experience – even crystal clear offenses are not really investigated.\"",
  "id" : "1479888000"
}