{
  "de" : "\"Ich bin gebürtiger Dresdner, Jahrgang 1972. Meine Eltern sind mit mir 1989 über Ungarn geflüchtet. Ich war schon immer sehr interessiert an Top-Hotellerie. Meine Eltern haben, als ich ganz klein war, die Gastronomie im Fernsehturm gemacht. Ich habe meine Lehre in der Pfalz begonnen, bin gleich in ein Top-Haus gekommen, damals das beste Hotel Deutschlands. Dann ging es weiter in den Schwarzwald, Berlin, Sylt, Hamburg, Frankfurt und dann acht Jahre bei bean&beluga. 2013 und 2014 war ich Deutschlands Sommelier des Jahres. Ich habe immer geschaut, was die besten Häuser sind. Mein Ziel war immer das Beste vom Besten – wenn ich den Beruf lerne, möchte ich nicht irgendwo im Gasthof stehen, sondern es soll ein Top-Hotel oder Top-Restaurant sein. Dieser Plan ist auch aufgegangen.\n\nDann mit über vierzig überlegt man, was macht man? Bleibt man ewig Angestellter, ewig in der Sternegastronomie, oder macht man mal was Verrücktes, was Besonderes? Ich wollte was Eigenes machen, aber etwas ohne Sterne, ohne Schnickschnack, sehr basisorientiert, für den Dresdner. Nach acht Jahren Sternegastronomie war mir klar, der Dresdner will eher Holztisch, entspannt, locker, ein bisschen Musik. Ich finde, hier in der Neustadt ist es ein ganz entspanntes Miteinander, auch unter den Gastronomen. Wir kennen ganz viele Kollegen, und alle können miteinander. Wenn mal irgendwas fehlen sollte, gehen wir rüber zum Raskolnikoff, zur Bar 64, zu Curry & Co. Oder was auch immer. Deswegen war mir klar, dass wenn ein Laden für mich entsteht, es hier sein muss.\n\nIch bin hier geboren, ich kenne Dresden als eine sehr offene Stadt, besonders die Neustadt. Klar gibt es auch immer Tendenzen in die andere Richtung, aber ich denke, man kann offen darüber sprechen und muss nicht irgendwelche Fahnen schwenken und Parolen rufen. Die letzten Jahre mit Pegida und so, das braucht niemand. Das stört mich sehr. Wir stellen uns auch dagegen, zum Beispiel mit unseren Veranstaltungen \"Volle Gläser statt leerer Parolen\". Die Leute, die hierher kommen, wissen schon, was wir denken.\"",
  "en" : "\"I was born in Dresden in 1972. In 1989, my parents fled with me over the border of Hungary. I was always interested in the luxury hotel business. My parents did catering in the TV tower when I was really little. I started my studies in the Pfalz, went immediately to a top institution, which was back then the best hotel in Germany. Then I went to the Black Forrest, Berlin, Sylt, Hamburg, Frankfurt, and then I spent eight years at bean&beluga. In 2013 and 2014, I was named Germany's sommelier of the year in 2013 and 2014. I always looked around to see what Germany's best places were. My goal was always the best of the best – if I am going to learn the profession, I don't want to stand around in just some pub. Instead it should be a top hotel or a top restaurant. And this plan came to be.\n\nThen when you turn 40, you start to think about what you going to do. Are you going to stay an employee forever, forever working in star-rated restaurants, or do you do something crazy? Something special? I wanted to my own thing, but without stars, without frills, really basic, for the Dresdeners. After eight years of star restaurants, it was clear to be that Dresdeners would rather have a wood table, relaxed, loose, a little music. I think that here in the Neustadt, there is really relaxed cooperation, even among the restauranteurs. We know a lot of the colleagues, and they all get along. When we run out of something, we run over to Raskolnikoff, to Bar 64, to Curry & Co. Or whatever. That's why I knew that if I started a place, it had to be here.\n\nI was born here. I know Dresden as a very open city, especially the Neustadt. Of course, there have always been tendencies in the other direction, but I think that you can talk about it openly and don't have to wave whatever flags and yell slogans. The last years with Pegida, etc; no one needed that. It disturbed me a lot. We are standing against it, for example with our events, \"Full glasses instead of empty slogans.\" People who come here already know what we think.\"",
  "id" : "1498028400"
}