{
  "de" : "\"Ich komme aus Nürnberg und studiere hier. Das Leben hier ist eigentlich schön, aber im Vergleich zu Nürnberg vermisse ich die Multikultur hier. Es könnte mehr sein. Ich glaube, das ist schon sehr wichtig für eine Stadt und das Fehlen fällt auf. Aber die Neustadt ist voll cool: Da sind alle Leute offener und jünger, aber in anderen Bezirken ist es ein bisschen schwierig.\n\nAlso bis jetzt hatte ich nicht ganz so schlechte Erfahrungen, vielleicht eine oder zwei. Nichts Gefährliches, aber ich fühle mich halt nicht so wohl.\n\nEs sollte Begegnungstätten oder mehr Veranstaltungen geben mit anderen Nationen, sodass viel mehr Leute zusammenkommen. Es könnte auch mehr Initiative vom Staat geben, finde ich.\n\nIch studiere Internationale Beziehungen, aber eigentlich ist es nicht so international. Am Anfang dachte ich ja auch, dass da mehr Leuten aus anderen Nationen sind, dass mehr auf Englisch gelehrt wird.\n\nIch mache ein Master. Es war schön für zwei Jahre als Student und man konnte mit wenig Geld viel machen in Dresden. Aber wahrscheinlich werde ich wieder in eine andere Stadt ziehen, denn die Bedingungen auf dem Arbeitsmarkt für meinen Job sind leider nicht so gut hier.\"",
  "en" : "\"I am from Nuremberg, and I am studying here. Life here is actually nice, but in comparison to Nuremberg, I miss the multiculturality. There could be more here. I think that it's very important for a city and its lack is conspicuous. But the Neustadt is totally cool. The people are more open and younger, but in other parts of the city, it's a little difficult. At this point, I haven't had such bad experiences, maybe one or two. Nothing dangerous, but I just don't feel comfortable.\n\nThere should be places to meet or more events with other nationalities, so that more people come together. There could be more initiatives from the city, I think.\n\nI study international relations, but actually it's not so international. At the beginning, I thought that more people from other countries would be in the program, that there would be more teaching in English.\n\nI am doing a Masters. It's been nice for the past two years as a student; you can do a lot in Dresden with little money. But probably I will move to another city, since the conditions in the labor market aren't so good for my job here.\"",
  "id" : "1518681600"
}