{
  "de" : "\"Ich arbeite bei seit sieben Jahren beim Ausländerrat. Ich habe ganz am Anfang auch das Projekt Mosaik mitgemacht. Mein Schwerpunkt ist jetzt ist nicht mehr der offene Treff. Ich mache Beratung für Eltern. Unser Schwerpunkt liegt darauf, dass wir Familien, die neu in Dresden sind, zum Thema Kita beraten. Da gibt es natürlich viele Fragen: Was ist eine Kita? Was bedeutet Eingewöhnung? Worauf muss ich achten? Wir geben eine Beratung, und wir gehen dann auch mit den Eltern durch den Prozess einen, Kitaplatz zu finden. Die Verträge sind sehr, sehr lang. Das zweite ist, bei Fragen zur Erziehung, aber auch zur Schule zu unterstützen. Manchmal sind es auch solche Fragen wie wo man Geld beantragen kann, damit das Mittagessen erstattet wird. Dabei helfen wird. Auf der anderen Seite geht es auch darum, Eltern zu stärken, sich zum Beispiel auch mutig in den Kitaalltag oder in der Schule einzubringen, dass sie auch wissen, sie können hingehen und Fragen stellen, sie können sich auch einbringen. Das ist nicht immer ein leichter Schritt und wir versuchen die Eltern da zu stärken. Ich erlebe die Kitas hier in Dresden in der Regel sehr interessiert. Sie bemühen sich, auch neue Ideen zu entwickeln.\"",
  "en" : "\"I have worked at the Foreigner's Council for seven years. I participated in the Mosaik project at the beginning. My focus is not on the open meetings anymore. I advise parents. We concentrate on advising families that are new in Dresden on kitas. Of course, there are a lot of questions: What is a kita? What does \"eingewöhnung\" mean? What should I keep in mind? We give advice, and we go through the process of finding a kita with the parents. The contracts are very, very long. The second thing, in terms of questions about raising children, is supporting parents in dealing with the school. Sometimes, there are questions about things like where you can apply for money to pay for lunch. We help with that. On the other side, we have the job of giving parents the courage to involve themselves in the day-to-day running of the kita or the school. That's not always an easy step, and we try to support the parents. In my experience, the kitas here in Dresden are very interested in the subject. They try to develop new ideas.\"",
  "id" : "1581710636"
}