{
  "de" : "\"Nachdem mein Mann und ich eine Weile zusammen waren, bin ich nach Dresden gezogen, wo er an der TU unterrichtet hat. Ich hatte eine PostDoc-Stelle an der Uni. Dann hatten wir ein Baby und ich konnte hier nicht mehr weg. Nachdem meine Stelle ausgelaufen war, wurde mir klar, dass es in Dresden nicht viele Stellen für Kunsthistoriker gibt. Das nächste wäre Berlin, aber das ist zu weit, um jeden Tag zu pendeln. Mein Sohn war noch sehr klein und ich konnte mir nicht vorstellen, ihn jeden Tag zehn Stunden in eine Einrichtung zu geben.\n\nZu dieser Zeit war immer die Frage, ob mein Mann irgendwo anders eine Stelle findet, aber dann hat er hier ein Stipendium bekommen und wir sind geblieben. Ich habe angefangen, als freiberufliche Übersetzerin zu arbeiten. An einem gewissen Punkt hatte ich das Gefühl, dass sich mein ganzes Leben meiner Mutterschaft unterordnet. Ich denke nicht, dass das ein Opfer ist, das ich bewusst für meine Familie gebracht habe, aber ich hätte mir nicht mehr in die Augen sehen können, wenn ich woanders hin gegangen wäre. Als ich Berkeley angefangen habe, hat gerade die Mellon Foundation eine Studie durchgeführt, weil offensichtlich der Anteil der Graduiertenstudentinnen viel höher war als der Anteil der Professorinnen. Sie wollten herausfinden, ob das an einem verrückten Sexismus bei den Berufungskommissionen lag, oder ob die Männer einfach besser waren, oder was auch immer. Also haben sie jede Frau befragt, die in den letzten zehn Jahren einen PhD in Kunstgeschichte gemacht hat. Es stellte sich heraus, dass sich viele Frauen selbst gegen eine Karriere entschieden hatten, weil Frauen dazu neigen, Männer mit einem ähnlichen Bildungsniveau zu heiraten und es dann darauf ankommt, wessen Karriere Vorrang hat. Wegen der Bedürfnisse von Babys ist das oft die Karriere des Mannes. Als ich diese Studie gelesen habe, dachte ich: \"Das wird mir nicht passieren!\" Aber man kann so etwas nie wissen. Mein Baby hatte furchtbare Koliken. Ich glaube, ich hatte Wochenbettdepressionen, aber es wurde nicht diagnostiziert, weil es nicht offensichtlich war, dass ich Depressionen hatte. Wenn man ein Baby hat, dass die ganze Zeit schreit, ist es natürlich, dass man ängstlich und gereizt ist. Aber auch als es ihm besser ging, habe ich mich zu schwach gefühlt, mich zurück in die Berufswelt zu kämpfen.\n\nUm aus der depressiven Verletzlichkeit der Mutterschaft herauszukommen, habe ich unter anderem angefangen, mich an mehr Dingen zu beteiligen. Eins davon ist People in Dresden. Ich wollte mir ein Leben außerhalb meiner Familie aufbauen. Und durch People in Dresden hatte ich die Möglichkeit, viele neue Leute kennenzulernen und eine neue Identität aufzubauen außerhalb meines Mutterdaseins und einer gescheiterten Karriere. Das schwierige an jedem Projekt ist, die Logistik zu managen; Leute kommen und gehen, man hat Konflikte mit den Leuten, mit denen man zusammenarbeitet. Es ist wie eine Beziehung – man kann verletzt werden. Auch das Projekt selbst war für mich am Anfang sehr schwierig. Für jemanden, der sich durch seine Depression schon verletzlich fühlt, ist es schwierig, rauszugehen, Leute in einer fremden Sprache zu fragen, ob sie mit einem sprechen wollen, und die dauernden Zurückweisungen auszuhalten. Aber ich habe auch rausgefunden, dass es ein Weg war, mit meinen Ängsten umzugehen, die ich hatte, weil ich in einer fremden Kultur war. Meine Interviewpartnerin und der Fotograf waren wie Verbündete. Sie haben Sachen gesagt wie: \"Ja, der hat sich wie ein Idiot benommen.\", und ich musste nicht darüber grübeln, ob ich etwas falsch gemacht habe.\n\nAls ich es einmal raus hatte, war es spannend, zufällig vorbei kommende Fremde kennenzulernen und sie etwas über sich zu fragen. Ich war schon immer sehr neugierig in Bezug auf Menschen, und jetzt hatte ich die Lizenz zum Fragen. Es ist eine ziemlich komische Sache; es gibt mir eine Art Macht. Ich habe jetzt die Macht, auf Fremde zuzugehen. Wir haben auch angefangen, uns auf Initiativen und Leute, die großartige Dinge in Dresden machen, zu konzentrieren. Ich fühle mich dadurch so viel besser, einfach auf einer persönlichen Ebene. Leute zu treffen, die eine Vision von der Welt als einem besseren Ort haben und aktiv etwas dafür tun, das zu erreichen. Es ist ein sehr gutes Anti-Depressivum!\n\nIch mache jetzt seit dreieinhalb Jahren Interviews. Ich mache das auch weiterhin, weil ich das Gefühl habe, dass Menschen die Seite schätzen und sich durch sie ermutigt fühlen, und das ist schön. Ich arbeite gern mit meinen Kollegen in dem Projekt zusammen, und ich mag es, eine Struktur für diese Freundschaften zu haben. Ich meine, es gibt immer einen Grund dafür, in Kontakt zu bleiben. Ansonsten bin ich nämlich ziemlich schlecht in so was. Es ist das geworden, was ich wollte. Es ist etwas außerhalb meiner Rolle als Mutter und Ehefrau und irgendeine Amerikanerin in Deutschland.\n\nIch habe immer gedacht, ich gebe ein Interview, wenn ich aus dem Projekt aussteige, aber ich weiß nicht, wann das sein wird. Ich habe beschlossen, dieses Interview zu unserem vierten Geburtstag zu machen – um mal die Seite zu wechseln und zur Abwechslung selbst aufdringliche Fragen zu beantworten und unsere Leser und Leserinnen wissen zu lassen, wie froh ich bin, dass sie uns treu bleiben. Drückt auf Like! Lest jeden Tag unsere Beiträge!\"\n\nTeil 2/2\n\nLiebe Fans und Freunde,\n\nwir wollen die Gelegenheit nutzen, auf eins der vielen Projekte aufmerksam zu machen, die wir in den letzten vier Jahren kennengelernt haben. Es wäre unser Wunsch zum vierten Geburtstag, dass Ihr dieser Spendenkampagne des Kinder- und Jugendbauernhofs Nickern eure Aufmerksamkeit schenkt: https://www.99funken.de/buehne-frei. Es geht darum, Kindern die Möglichkeit zu geben, ihre Freizeit aktiv zu gestalten, so wie es in diesem Interview beschrieben wird: https://www.facebook.com/DresdenPeople/photos/a.1101376163253622/2037080303016532/?type=3&theater. Für eine kleine Spende wären wir euch sehr dankbar.\n\nDas Team von People in Dresden/Leute in Dresden\n",
  "en" : "\"After my husband and I had been together for a while, I moved to Dresden where he was teaching at the university. I had a postdoc position at the university, and then we had a baby, and then I couldn't leave. After I finished my postdoc, I realized there weren't many jobs available for art historians in Dresden. The closest place I could work was Berlin and that's not commutable on a daily basis. My son was really young, and I couldn't imagine leaving him in the daycare for ten hours a day.\n\nAt this point, there was always the question of whether my husband would get job somewhere else, but he got a fellowship here, so we stayed. I started working as a freelance translator, and at a certain point I felt like my entire self has been subsumed into motherhood. I don't think It's a sacrifice I consciously made for my family, but I couldn't have lived with myself if I had left. The year I started grad school, the Mellon Foundation did a study because it was obvious that the percentage of female grad students was much higher than the percentage of female professors. They wanted to know if it was just because of crazy sexism on the hiring committees or if the men were just better or what, so they went and interviewed every woman who had gotten a PhD in art history in the last ten years. It turns out that many women had made the decision not to pursue a career themselves, because women tend to marry men with equal level of education, and then it's a question of whose career is prioritized. Because of the physical demands of motherhood, it often ends up being the man's career. When I read that study, I said, \"That's not going to be me!\" But you never know. My baby had terrible colic. I had think I myself had postpartum depression, but it was undiagnosed, because it wasn't obvious that I was depressed. If you have a baby who cries all the time, it's natural that you would be anxious and on edge. But even after he got better, I felt just too weak to fight my way in the professional world.\n\nOne of the things that I decided to do to get myself out of the depressive vulnerability of motherhood was to start participating in more things, and one of them was People in Dresden. I wanted to build a life outside of the family. And through People in Dresden, I was able to meet a lot of new people and forge a new identity for myself outside of motherhood and a failed career. \nThe downside of any project is managing the logistics; people come in and out, you have conflicts with the people you work with. It's like any relationship – you can be hurt. The project itself was also really difficult at first. For someone who already felt vulnerable from depression, going out and asking strangers in a foreign language if they would talk to me and getting the constant rejection was hard. But I found that it was also a way to put the manage the anxiety I felt being in a foreign culture. With my interviewing partner and the photographer, I felt like I had allies. They could say, \"Yes, that person was being a jerk,\" and I didn't have to obsess about whether I had done something wrong. \n\nOnce I got the hang of it, it was exciting to meet random strangers and ask them about themselves. I have always been very curious about people and this gave me license to be nosy. It's such a strange thing to do; it gives me a sense of power. I now have this superpower to approach strangers. We have also started been focusing on initiatives and people who are doing great things in Dresden, and that makes me feel so much better, just on a personal level. Meeting people who have a vision of the world as a better place and are actively working to reach it. It's a very good anti-depressive!\n\nI have been interviewing now for three and a half years. I keep doing it because people seem to appreciate the site and feel encouraged by it, and that's nice. I like working my colleagues in the project, and I like having a structure for those friendships. It means there's always a reason to stay in touch because otherwise I am very bad at that sort of thing. It's become what I wanted it to be. It's something apart from my identity as a mother and a wife and a random American in Germany.\n\nI always thought of giving an interview when I left project, but I don't know when that will be. I decided to do the interview now to mark our fourth anniversary – to flip the tables and answer some intrusive questions myself for a change and to let our readers know how much I appreciate them for sticking with us. Like our page! Read us every day!\"\n\nDear Friends and Fans, \n\nWe would like to take the opportunity to draw your attention to one of the many projects that we have come across in the past four years. For our fourth birthday, we hope that you will donate to  the Jugendbauernhof Nickern: https://www.99funken.de/buehne-frei. The project allows children to take part in activities described in our post:\n\nhttps://www.facebook.com/DresdenPeople/photos/a.1101376163253622/2037080303016532/?type=3&theater. Für eine kleine Spende wären wir euch sehr dankbar.\n\nPart 2/2",
  "id" : "1546889894"
}