{
  "de" : "\"Ich studiere hier an der TU Dresden. Ich komme aus Indonesien. Ich mache meinen Master, ich bin noch im ersten Jahr. Ich bin seit Oktober hier. Es ist sehr schön hier. Ich bin zum ersten Mal in Europa und sehr aufgeregt.\n\nIch mache meinen Master in Wasserbauwesen. Ich komme aus einem Entwicklungsland, und die Wasserversorgung ist eines der Probleme, die wir noch haben. Wenn ich hier meinen Abschluss schaffe und mehr über Wasserwissenschaften weiß, glaube ich, dass ich viel mehr für mein Land tun kann.\n\nIch bin in Malang, einer Stadt im Osten von Java geboren, aber in den letzten acht Jahren habe ich in Jakarta gelebt. Ich habe für eine Regierungsorganisation gearbeitet, die sich mit Wasser beschäftigt. Für mich fühlt sich Dresden immer noch wie eine große Stadt an, sie ist so viel größer als meine Heimatstadt. Ich versuche, mich einzugewöhnen. Ich mag die Deutschen. Sie sind ganz anders als Indonesier. Indonesier hängen gern rum, sie entspannen sich gern und genießen das Leben. Hier nehmen die Leute das, was sie tun, sehr ernst. Sie sind fokussierter und effizienter. Es ist ein guter Ort, um neue Dinge zu lernen. Ich werde viele Dinge anwenden können, wenn ich zurück bin.\"",
  "en" : "\"\nI am student here at TU Dresden. I am from Indonesia. I am doing my Master's Degree, and this is my first year. I have been here since October. It's very nice. It's my first experience in Europe, and I am really excited about it.\n\nI am getting my Master's in hydro-engineering. I am from a developing country, and water is one of the things we still have a problem with. After I graduate from here with more knowledge about hydro-science, I think I can do much better for my country. \n\nI was born in eastern Java in a town called Malang, but I have been living in Jakarta for the past eight years. I was working in a government institution dealing with water. Dresden still feels like a big city, because it's so much bigger than the town where I came from. I am trying to adapt. I like German people. They are very different from Indonesian people. Indonesian people love to hang out, relax and enjoy themselves. Here, people are very serious about what they do. They are more focused and more efficient. It's a good place learn new things. I can apply what is best and good here when I return.\"",
  "id" : "1546889952"
}