{
  "de" : "\"Nach meinem Abitur habe ich Biologie studiert. Meinen Master in Molekularbiologie und Genetik habe ich in Dresden gemacht. Biologen wird ja häufig gleich am Anfang erzählt: \"Da findest du nie einen Job!\" So schwer war es dann gar nicht. Es sind häufig spezialisierte oder abzweigende Richtungen. Ich bin auch ein bisschen woanders gelandet. Ich arbeite bei einem Impfstoffhersteller hier in der Stadt. Meine Arbeit ist sehr reglementiert, die Regelwerke sind völlig zurecht sehr strikt. Jeder möchte das richtige, perfekte Medikament und möchte nicht, dass da irgendwas Unvorhergesehenes passiert\n\nEs ist manchmal schon sehr stressig, aber im Endeffekt macht man es doch für Menschen. Impfstoffe sind das eine Medikament, das Menschen gesund erhält, bevor sie krank geworden sind. Der Gedanke, wie vielen Menschen man mit sowas kleinem wie einer Impfe helfen kann, trägt sehr weit. Ich glaube, in der Firma findet man diesen Geist des \"Wir tun etwas Gutes mit unserer kleinen Tätigkeit, die wir jeden Tag exakt gleich ausführen\" sehr stark. Dieser Wir-helfen-Gedanke ist sehr stark. Ich möchte definitiv länger dort arbeiten.\n\nAls jemand, der Impfstoffe herstellt, habe ich eine sehr klare Meinung: Bitte, bitte geht euch impfen lassen. Es ist nichts schlimmes, man kriegt keinen Autismus. Ich glaube, in meinem Freundes- und Bekanntenkreis denken wir alle sehr gleich darüber. Bei Menschen, die man so auf der Straße trifft, gibt es leider wachsende Ressentiments, was ich sehr sehr schade finde. Die Krankheiten, gegen die wir impfen können - das ist jetzt kein normaler Schnupfen. Die Schäden, die du haben kannst, wenn du die Masern bekommst, sind immens. Selbst wenn Masern komplikationslos abheilen, kann man Jahre später immer noch Hirnschäden bekommen. Solche Sachen sind wirklich nicht zu unterschätzen. Und dann zu sagen, ach ja, das wollte ich nicht, ich wollte nur mein Kind nicht impfen lassen... Es ist keine persönliche Entscheidung, es gibt viele Menschen, die können sich nicht impfen lassen, immunsupprimierte Menschen, ältere Menschen, kleine Babys, die können nicht geimpft werden. Wenn du ein, zwei Leute in der Nähe hast, die nicht geimpft worden sind, funktioniert der Herdenschutz nicht. Wenn ich ein Kind hätte, würde ich es nicht unbedingt in die Nähe ungeimpfter Menschen bringen wollen. Aber leider wird der Anteil immer größer.\"\n\nUrsprünglich am 2.2.2019 gepostet",
  "en" : "\"After finishing high school, I studied biology at university. I did my Master's in molecular biology and genetics in Dresden. Biologists are often told at the start: \"You will never find a job!\" It isn't actually that difficult. There are often specialized positions or in particular branches. I landed somewhere a little different. I work at a vaccine producer here in the city. My work is very regimented. The guidelines, totally correctly, are very strict. Everyone wants to produce the right, perfect medication and no one wants that something unforeseen happens.\n\nSometimes, it is really stressful, but in the end, you are doing it for people. Vaccines are the one medication that keep people healthy, before they get sick. The thought of how many people you can help with something so small like a vaccine brings you really far. I think that in the company, there is a really strong spirit of \"We are doing something good with our small occupation, which we do exactly the same every day.\" This \"we are helping\" thought is very strong. I would definitely like to work there longer.\n\nAs someone who produces vaccines, I have a very clear opinion: \"Please, please get yourself vaccinated. It isn't anything terrible. You won't get autism.\" I think we all feel the same way about it in my circle of friends and acquaintances. With people that you meet on the street, there are unfortunately growing resentments, which I think is really sad. The illnesses against which we can vaccinate – that's not the normal sniffles. The damages that you can get when you have measles are immense. Even when measles heal without complication, you can get brain damage years later. We really shouldn't underestimate these things. And then to say, \"Aw, I don't want it. I don't want to vaccinate my childâ¦\" It's not a personal decision. There are a lot of people who can't be vaccinated -- immunosuppressed people, old people, little babies, they can't be vaccinated. If you have one or two people in your vicinity who aren't vaccinated, herd immunity doesn't work. If I had a child, I would not bring him or her around unvaccinated people. But unfortunately, this percentage of the population is getting larger.\"\n\nOriginally posted on 2/2/2019",
  "id" : "1616528231"
}