{
  "de" : "\"Ich arbeite jetzt seit zwei Jahren mit einer älteren Frau. Es ist wirklich toll. Sie ist 97. Ich helfe ihr, ihre Memoiren zu schreiben. Sie hat alles per Hand aufgeschrieben und meine Aufgabe ist es, alles nach ihren Wünschen zusammenzustellen und abzutippen. Ich scanne auch ihre alten Fotos. Ein paar ihrer Dokumente sind noch in altdeutscher Schrift und ich übersetze das.\n\nDas schönste an dieser Sache ist die wechselseitige Beziehung zwischen uns. Manchmal sagt sie, dass ich wie ihr Engel bin. Sie vergisst Kleinigkeiten, zum Beispiel wo sie ihren Stift oder ihre Brille hingelegt hat, und ich finde sie immer wieder. Sie ist wie eine Großmutter für mich.\n\nSie hat zu der Zeit, als Deutschland Polen überfallen hat, angefangen, als Lehrerin zu arbeiten. Später hat sie mit behinderten Kindern gearbeitet. Ich lerne so viel von ihr. Sie erzählt mir ihre Erlebnisse ohne Filter. Über die Nazis und die Juden, und sie sagt, dass es ihre Pflicht ist, Geschichte weiterzugeben, damit so etwas nie wieder passieren kann.\n\nFür mich ist es so ein Glück, das ich an ihren Erlebnissen teilhaben kann. Sie hat drei total verschiedene Epochen erlebt. Sie wurde noch in der Weimarer Republik geboren. Ich lerne Geschichte von einer Zeitzeugin, die über viele schwierige Themen aus erster Hand berichten kann. Ihr größter Wunsch ist es, dass so etwas in Deutschland nie wieder passieren kann. Sie möchte einen Ausländer als \"Seelenverwandten\", der ihr Erbe fortführt und dem sie ihre Geschichten anvertrauen kann.\n\nDas ist es, was wir tun; es ist ihr letztes Projekt. Danach wird sie wahrscheinlich gehen wollen. Sie sagt immer, dass sie müde ist und ihr Buch bald fertigstellen möchte. Von ihr lerne ich auch, das Leben mehr zu genießen. Ich treffe jüngere Menschen, die wie Zombies sind. Sie drehen wegen jedem bisschen durch; sie wollen in allem perfekt sein. Sie hat gelernt, Erfahrungen zu relativieren und Dinge au seiner anderen Perspektive zu sehen. Manchmal komme ich zu spät und sie sagt: \"Das macht nichts, du kannst kommen wann du willst. Das Leben ist nicht perfekt.\"\n\nWenn sie ihr Buch fertig hat, werde ich sehr traurig sein. Es ist wunderbar, Zeuge so eines befreienden Prozesses zu sein. Die Leute fragen, warum ich mir keine besser bezahlte Arbeit suche, aber ich kann sie nicht verlassen. Ich kann meine Oma nicht verlassen. Ich glaube, die Menschen hier sollten von dieser Großmutter lernen und die Dinge in der richtigen Perspektive sehen. Niemand ist perfekt. Das Leben ist dafür da, den Moment zu genießen und nicht alles akribisch zu planen, nur damit man am Ende Geld spart. Das wichtigste ist, unseren Nächsten zu lieben, egal ob er gelb, pink oder schwarz ist oder vier Beine hat. Man soll freundlich sein und das Menschliche im Anderen lieben. Es ist besser, anderen Liebe entgegen zu bringen als alle zu hassen.\"\n\nTeil 2/2",
  "en" : "\" I have been working now with an elderly woman for the past two years. It's really great. She's 97 years old. I am helping her write her memoires. She's from northern Germany. She has been writing everything by hand, and my job is to collect it all and transcribe it in the computer with her feedback. I collect her old photos and scan them. There are other documents she has in Kurrent script, and I translate them.\n\nThe most beautiful thing about this experience is the interaction between us. She says sometimes that I am like her angel. She forgets little things like her pen or her glasses, and I always find them. She is like a grandmother to me.\nShe started working as a school teacher around the time the Nazis invaded Poland. Then she worked with disabled kids here in Germany. I learn so much with her... She speaks about what she lived through without filters. About Nazis and the Jews, and she says that it is her duty to tell history so that something like that never happens again.\n\nFor me, it's such a treasure, getting to listen to her testimony. She lived through three completely different epochs. She was born during the Weimar Republic. I am learning history from a person who lived through it all and can explain many difficult topics in the first person. It's her greatest wish that it never happens again in Germany. She wants a foreigner as a 'soulmate' to continue her legacy and to trust with her stories.\n\nThat's what we are doing; it's the last project of her life. After this, she'll probably want to go. She always says that she's tired and wants to finish her book soon. I am also learning how to enjoy life more from her. I meet younger people here who are like the living dead. They get mad at everything; they want to be perfect in everything. She learned how to relativize experiences in life and see things from another perspective. Sometimes I come late, and she says, \"Never mind, you can come whenever you want. Life's not perfect.\"\n\nWhen she finishes her book, I will be very sad. It's beautiful to be a witness to such a liberating process. People ask me why I don't find a better paid job, but I cannot leave her. I can't leave my grandma. I think people here have to learn from this grandma and start seeing things in perspective. Nobody's perfect. Life's here to enjoy the moment and not to plan everything meticulously so that you only end up saving money. We have to take care of ourselves but also learn to let go. The most important thing is loving our neighbor, no matter if they are yellow, pink, black, or has four legs. Kindness and loving the human part of others. It's better to treat others with love than to hate anybody.\"\n\nPart 2/2",
  "id" : "1527663601"
}