{
  "de" : "\"Ich sitze hier, weil ich seit 25 Jahren Multiple Sklerose habe, eine schwere Immunkrankheit. Ich kann nicht lange stehen, aber das hält mich nicht davon ab rauszugehen, weil ich bin der Meinung, dass einige Sachen eben schieflaufen und ich einfach meine Meinung sage und nicht auf das höre, was man uns verkaufen will als die Meinung, die ich zu glauben habe.\n\nVieles läuft schief. Eigentlich ist das Schuldgeld-System und die globale Medien- und Konzernmacht die Ursache. Und der kleine Mensch auf der Straße, der wird doch ausgenutzt. Das ist eigentlich das ganze Problem. Wenn das Schuldgeld-System nicht wäre, wäre vieles anderes.\n\nDie Lösung ist dann Widerstand. Dass die Menschen versuchen, sich ihre Souveränität zurückzuholen und die Leute in die Schranken weisen und sagen: \"Du hast ausgedient, du kommst mal dort drüben hin, und jetzt gehen wir unseren Weg geradeaus.\"\n\nIch gehe gar nicht wählen. Ich wähle überhaupt nicht, denn wenn Wahlen etwas verändern könnten, dann wären sie längst verboten.\n\nZum Wahlergebnis hier in Sachsen sage ich: Das ist jetzt erstmal der richtige Weg. Ob was zu ändern ist, wissen wir nicht. Aber ich bin auf jeden Fall hier, nicht weil ich die Sache, die jetzt hier ist, so gut finde, oder was, sondern weil ich mir sage, das ist der Widerstand, den ich hier leisten kann, und dass ich nicht in zehn Jahren in den Spiegel gucken muss und mich nicht mehr ansehen kann, sondern dass ich auf die Frage: \"Warum hast du es gewusst und nichts getan?\" sagen kann: \"Moment! Ich hab' was dagegen getan!\"\n\nIch bin nicht mit allem einverstanden, was Pegida sagt. Es wurden schon viele Sachen versprochen, die nicht gehalten worden sind – wie die Pegida-Partei. Viele Sachen wurden da versprochen. Aber gut, es ist halt der Rockzipfel, den wir jetzt haben. Das ist dieser Funken Hoffnung, den wir haben, und da geh' ich natürlich hin. Und mich hält auch jetzt meine Krankheit nicht davon ab, oder irgendwas. Ich geh' trotzdem hin. Und mein Vater mit seinen knapp 82 Jahren ist auch auf dem Platz.\"",
  "en" : "\"I am sitting here, because I have had multiple sclerosis for 25 years, a serious immune disease. I can't stand for very long, but it doesn't keep me from going out, because I think that there are some things that are going wrong, and I just want to speak my mind and not listen to what they want to sell as the opinion that I am supposed to believe.\n\nA lot is going wrong. Actually, it's the credit system and the global media and corporations that are the cause. And the small man on the street is being exploited. That's actually the whole problem. If there wouldn't be this credit system, a lot of things would be different.\n\nThe solution is resistance – that people try to get back their sovereignty and rein the people [in the government] and say, \"You've done your job, you go over there, and now we are going our way, straight ahead.\"\n\nI don't vote. I don't vote at all, since voting won't change anything, or it would have been forbidden a long time ago.\n\nConcerning the election results in Saxony, I would say that it seems now to be the right way. We don't know whether or not it will change anything. But I am here in any case, not because I think the thing here is so good, or something, but because I say to myself, this is the resistance that I can offer, and I don't want to have to look in the mirror in ten years and not be able to look at myself. Instead, I want to answer the question, \"Why did you do nothing if you knew?\" with \"Hey! I did do something against it!\"\n\nI don't agree with everything that Pegida says. A lot of promises were made that weren't kept – the Pegida Party. A lot of things were promised. But yeah, that is just the last bit we have now. It is this spark of hope that we have, and so I go to the rallies, of course. And my illness doesn't keep me from going, or anything. I go anyway, and my father at 82 years old is also here.\"",
  "id" : "1519545600"
}