{
  "de" : "\"Ich bin aus Bagdad, Irak. Nachdem meine Eltern gestorben sind, bin ich für eine Weile bei meiner Schwester eingezogen. Dann kam Daesh (IS) in ihre Stadt und hat eine Menge Probleme gemacht. Ich habe beschlossen, nach Deutschland zu gehen, weil ich keine Probleme will.\n\nIch hatte so viel Ärger im Irak, und jetzt bin ich gespannt, wie mein Leben in Deutschland sein wird. Ich war 15 Jahre lang Schuster. Das würde ich hier auch gern machen. Ich bin seit sieben Monaten in Deutschland, und ich fange meinen ersten Deutschkurs am 19. August an. Ich möchte Deutsch lernen. Ich habe versucht, das deutsche Alphabet zu lernen. Ich habe alle deutschen Buchstaben neben die arabischen geschrieben und lerne sie auswendig. Aber ich konnte nicht sehr viel lernen - ich kann mich nicht mit Leuten unterhalten - weil ich bis jetzt nicht in der Schule war. Ich möchte wirklich gern mit Leuten sprechen.\n\nIch habe keine Probleme hier. Alle Deutschen, die ich getroffen habe, sind sehr nett. Die Leute, die hier im Heim auf der Katharinenstraße arbeiten, sind besonders nett. Ich mag Deutschland; ich mag die Regeln. Ich warte nur auf die Antwort vom Bundesamt wegen meinem Asylantrag, damit ich in eine Wohnung ziehen kann.\"",
  "en" : "\"I am from Baghdad in Iraq. My parents died, and after that, I moved in with my sister for a while. Then Da'esh (IS) came to her city and caused a lot of problems, and I decided that I wanted to go Germany because I don't want problems.\nWe have had so much trouble in Iraq, and now I am waiting to see what my life will be like in Germany. I was a cobbler for fifteen years. I would like to do that here too. I have been in Germany for seven months, and I will start my first German course on August 19th. I want to learn German. I have been trying to learn the German alphabet. I have written all the German letters down next to the Arabic ones, and I am studying them. But I haven't been able to learn very much – I can't talk to people – because I haven't taken a class yet. I really want to talk to people.\nI have no problems here. All the German people I have met are very nice. The people who work at the Katharinenstraße hostel are especially nice. I like Germany; I like the rules here. I am just waiting for the answer from the Bundesamt about my application for asylum, so I can move into an apartment.\"",
  "id" : "1470898800"
}