{
  "de" : "\"Bei dem Projekt geht es darum, Ausstellung neu zu denken. Weg aus der Galerie, mit weißen Wänden. Zu schauen, was man darüber hinaus machen kann und wie man mit digitalen Mitteln eine Ausstellung gestalten kann, die anders funktioniert. Ein bisschen auszubrechen aus diesem traditionellen standardisierten Format. Deswegen suchen wir immer spezielle oder extreme Orte, wo wir Gruppenausstellungen inszenieren.\n\nDieses Shooting heute ist nur ein Teil von dem ganzen Projekt. Am Ende wird das eine Online-Ausstellung. Die Fotos, die heute hier entstehen, werden nicht nur in die ALTANAGalerie, sondern auch online zu sehen sein.\nDie Kunstwerke, die von anderen Künstlern für die ALTANAGalerie gemacht wurden, erscheinen in unseren Fotos. Zum Beispiel kann man in dem Hörsaal-Foto ein Tafelbild von Daniel Keller sehen. Und es entstehen andere Fotos, die menschenleer sind, wo man nur Rückstände sieht, da liegt der Fokus mehr auf den Kunstwerken. Diese Fotos werden an typischen Orten einer Universität gemacht, Mensa, ein Labor, ein Büro, Gänge.\n\nDer Ort wird spannend durch diesen Zombie-Twist, die Extremsituation. Das Zombie-Thema lässt viel Raum für Experimente. Das ist keine reale Situation, aber man kann viele reale Situationen unter diesem Thema mit verhandeln. Dieses Bild, das heute entsteht, soll an diese Massen-Wimmelbilder erinnern, mit vielen kleinen Szenen, nur mit Zombie-Figuren. Wir wollen ein menschliches Chaos, eine apokalyptische Endzeitstimmung darstellen.\n\nGerade am diesem Ort, wo die Wissenschaft versucht, im Chaos eine Ordnung zu finden, wird der Ort selbst das Chaos. Wir wollen einen Raum schaffen, wo der Betrachter über das Chaos nachdenken kann.\"",
  "en" : "\"In this project, we are trying to rethink the exhibition – to get out of the gallery, with the white walls, to see what you can do beyond that and how you can use digital means to organize an exhibition that functions differently. We want to break out of the traditional standardized format a little. That's why we look for special or extreme place where we stage group exhibitions.\n\nThis photo shoot today is just one part of the whole project. At the end, the photos will be displayed not only in the ALTANAGalerie abut also in an online exhibition. You will be able to see the photos, which we take today, online. Some of the artworks that are being made for the ALTANAGalerie appear in our photos. For example, in the photo that we are taking of the lecture hall, you can see the panel painting by Daniel Keller. And there will be other photos without people, where you just see the debris, where the focus will be more on the art works. These photos will be taken in typical places in the university – the cafeteria, a laboratory, an office, hallways.\n\nThe place becomes exciting through this twist, the zombie thing, the extreme situation. The zombie subject allows a lot of space for experiments. It is a real situation but you can deal with a lot of real situations under this umbrella. This picture that we are taking today should be reminiscent of those mass crowd images, with lots of a little scenes, just with zombies. We want to represent a human chaos, an apocalyptic end-of-times mood.\n\nIt is exactly in this place, where science tries to find order in chaos, that the place itself becomes chaos. We want to make a space for the viewer to consider the chaos.\"",
  "id" : "1490256000"
}