{
  "de" : "\"Ich bin 2006 nach Dresden gezogen. Ich bin Tubist in der Banda Comunale/Banda Internationale. Ich komme eigentlich aus dem Stuttgarter Raum und bin zum Studieren hergekommen. Ich habe Lehramt studiert. Ich bin ganz bewusst nach Dresden gezogen. Ich kannte Dresden von ein, zwei Besuchen. Für mich war Dresden irgendwie so eine Stadt, die zwar groß ist, aber irgendwie doch nicht. Ich hatte davor in St. Petersburg gelebt und fand es schön, dass es hier so ein bisschen beschaulich ist. Mir hat auch das Drumherrum gut gefallen, die Natur.\n\nWas mir bis heute immer gefehlt hat - dort wo ich herkomme, gab es schon immer - jedenfalls seit ich es kenne - viele Leute aus unterschiedlichsten Ländern. Und das war völlig normal, auch im Straßenbild und im Umgang miteinander. Das habe ich hier immer vermisst. Ich habe hier schnell Leute kennengelernt, ich bin schnell in verschiedene Gruppen reingekommen. Das ist glaube ich im schwäbischen Raum viel schwieriger. Das hat mir gut gefallen. Aber was mir hier immer gefehlt hat und bis heute fehlt ist die Normalität von verschiedenen Herkünften. Ich hatte so ein Erlebnis - als ich zu Hause war, war ich bei dem Bäcker, zu dem ich immer gehe und meine Laugenbrötchen am Sonntagmorgen hole. Hinter der Theke stehen zwei Frauen, die eine Frau trägt ein Kopftuch, die andere hat eine Kette um, wo ein Davidstern dran hängt. Bestellen tut die alte Oma, die auf den Cent genau ihre Brötchen abgezählt hat. Dahinter stehen zwei Typen, die sich untereinander auf Türkisch unterhalten und in breitem Schwäbisch ihre Brötchen bestellen. Und es fällt niemandem auf - außer mir, weil ich nur noch zwei, drei Mal im Jahr in Süddeutschland bin und es schon gar nicht mehr gewöhnt bin, dass das eigentlich die Normalität ist.\n\nTrotzdem gefällt es mir hier total. Die Leute sind offen und nett. Man kommt schnell zusammen. Mein Freundeskreis, mein Bekanntenkreis, mein Kollegenkreis, alles sind sowohl Leute, die zugezogen sind als auch Leute, die hier geboren sind. Ich finde, das ist schon etwas Besonderes, und es spricht total für die Region und für die Leute hier, dass das möglich ist. Gleichzeitig ist es krass, dass man bestimmte Sachen in der Öffentlichkeit zulässt, bestimmte Äußerungen in der Öffentlichkeit zulässt. Die Leute, die jetzt mit den ganzen Rechtspopulisten – Pegida, AfD und so weiter – an die Oberfläche gespült wurden, die waren ja vorher schon da. Die Einstellungen waren auch schon immer da. Diese Leute gibt es auch in Süddeutschland. Aber die Grenzen sind andere – die Grenzen dessen, was ich in der Öffentlichkeit sagen kann, die Grenzen dessen, was ich unter Kollegen sagen kann, auch was ich tun kann, was praktisch von allen als Konsens, als Mauer da ist, was nicht geht. Diese Grenze ist einfach eine ganz andere. Das war auch schon 2006 so, dass man hier auf dem Dorf Leute gesehen hat, die sich bei meinen Eltern zu Hause damals so nicht getraut hätten rumzulaufen, obwohl die garantiert dieselben Einstellungen haben. Das ist etwas, das es bis heute manchmal schwierig macht, hier zu leben.\n\nIch kann gar nicht so genau sagen, woran das liegt. Es gibt dann das Argument mit dieser Achtundsechzigerdiskussion, die es in Westdeutschland gab und in Ostdeutschland nicht. Das ist sicher ein Faktor, aber die Wende ist auch schon verdammt lange her und ich finde, das ist eine Ausrede die nicht gilt, und ich kann das auch nicht nachvollziehen. Ich will das auch nicht soziologisch oder sonst irgendwie begründen – ich finde, wir haben dieses Grundgesetz und das ist ein Minimalkonsens und auf den kann man sich einigen und den kann man ernst nehmen. Wenn man das nicht tut, dann passieren solche Sachen wie heute wieder mit der Mutter mit ihrem Kind vor der Kita vom Ausländerrat, ich glaube, sie hat auch ein Kopftuch getragen, dass irgendjemand das Kind tritt. Das ist genau der Punkt. Wenn etwas sagbar wird, gibt es irgendwann Leute, die denken, sie können es auch machen. Da fehlt einfach ein Bewusstsein dafür. Ich finde es traurig, dass es keinen lauteren und größeren Konsens darüber gibt, dass man das einfordert. Dem müssten sich alle, die hier leben, egal ob zugezogen oder nicht zugezogen, annehmen. Es ist nun mal so: In allen anderen größeren Städten haben Pegidabewegungen keinen Erfolg gehabt. Das liegt daran, dass hier einfach zu viele Leute die Klappe halten, bis heute. Das macht es schwierig. Und andererseits ist es dann schön, so etwas zu haben wie diese Band, mit der man nach außen hin zeigen kann, dass das schon geht alles und dass man mit Zuversicht in die Zukunft gucken kann.\"",
  "en" : "\"I moved to Dresden in 2006. I am one of the tuba players in the Banda Comunale/Banda Internationale. I am actually from the Stuttgart region and came here to go to university. I studied to be a teacher. I very consciously moved to Dresden. I knew Dresden from one or two visits. For me, Dresden was kind of a city that's big but also somehow not. I lived in St. Petersburg before that, and I thought it was nice that it is a little tranquil here. I liked all the stuff around, nature.\n\nThe thing that I still miss– where I come from, there was always – since I can remember in any case – a lot of people from different countries. And it was totally normal, on the street and interacting with each other. Iâve always missed that. I quickly met people here; I quickly joined different groups. I think that would be much different in Swabia. I liked that. But what I missed here and what I still miss is the normality of different backgrounds. I had an experience when I was at home – I was at the bakery where I always go to get my pretzel rolls on Sunday morning. Behind the counter, there were two women; one wore a headscarf, the other had a chain with the star of David on it. A grandma was ordering and paying for her rolls by the cent exactly. Behind her, there were two guys who were speaking to each other in Turkish and ordered their rolls in broad Swabian. And no one noticed – besides me, because I am only in southern Germany two or three times a year and am not used to that being normal anymore.\n\nNevertheless, I really like it. People are open and nice. You quickly come together. My group of friends and acquaintances, my colleagues, they are people who moved here as well as people who were born here. I think that it is something special, and the fact that it is possible speaks for the region and for the people here. At the same time, it is intense that there are certain things allowed in public, that certain statements are allowed in public. People who now wash to the surface with all the rightwing populists – Pegida, AfD, etc – were here before. The attitudes were also always here. These people are also in southern Germany. But the boundaries are different – the boundaries of what I can say in public, what I can say among colleagues, also what I can do, what is there as a practical consensus, as the wall, of what is not allowed.\n\nI can't say why. There is the argument with the discussion around the events of 1968, which took place in West Germany but not in East Germany. That is certainly a factor, but the reunification was a damned long time ago, and I think that it doesn't count as an excuse, and I can't believe it. I don't want to explain it sociologically or in some other way – I think we have our constitution, and it is the minimum consensus, and we can agree on it, and we have to take it seriously. If you don't do that, things can happen like what happened today with the mother and her child in front of the kindergarten of the foreigner's council. I think the mother was wearing a head scarf, and someone kicked the child. That is exactly the point. If something is expressable, there will be people at some point who think they can also do it. The consciousness of this is missing. I think it's sad that there is no loud, big consensus about that, that people don't demand it. Everyone who lives here – whether they have moved here or not, have to take care of it. It is now the case that Pegida hasn't had success in all the other big cities. That's because too many people here just keep their mouths shut, still today. It makes it difficult. And on the other side, it's then nice to have something like this band, so that you can show people outside the city that everything works somehow and that you can look to the future with optimism.\"",
  "id" : "1578987951"
}