{
  "de" : "\"Ich bin heute nach Dresden gekommen. Ich komme gerade aus Mainz, und davor war ich in Holland. Ich habe drei Jahre in Vietnam gelebt und davor in Argentinien. Ich mache eine Art von Missionarstätigkeit. Ich habe mein Leben der Gesellschaft gewidmet, ich diene ihr ohne Bezahlung. Ich biete Yoga und Philosophie an. Ich bin ein Mönch, das heißt, ich habe keine Familie. Es gibt keine Familie, die mich hindern kann, so kann ich meine ganze Zeit in diese Arbeit stecken.\n\nIch denke, dass es wichtig ist, Weisheit überall zu verbreiten. Außerhalb Indiens, überall. Dieses ganze Universum ist unser Haus. Wir glauben an keine Grenzen. Keine Ländergrenzen, keine Sprachgrenzen, keine Rassengrenzen. Nichts.\nDie wichtigste Botschaft ist: Lebe wie ein guter Mensch. Das bedeutet, dass man anderen nicht schadet. Wenn man glaubt, dass etwas einem selbst schaden würde, soll man das nicht mit anderen machen. Natürlich richtet man auch Schaden an, ohne dass man das beabsichtigt. Das ist die eine Sache. Aber du bist ein menschliches Wesen mit einem Bewusstsein. Man muss sein Bewusstsein benutzen, um eine Wahl zu treffen. Man muss zwischen Gut und Böse wählen. Man muss wählen zwischen dem, was einem selbst nützt und dem, was gleichzeitig der ganzen Gesellschaft nützt. Zumindest das kann man tun.\n\nMan kann nicht alles tun, aber eine Sache, die man machen kann, ist positiv zu denken. Positives Denken kann das Universum verändern. Das Universum besteht aus Energie. Dein Denken schafft Energie; negatives Denken schafft zerstörerische Energie, positives Denken schafft schöpferische Energie. Wenn man mehr positive Energie erschafft, kann das dafür sorgen, dass es zu einem Gleichgewicht kommt.\n\nWenn jemand leidet und man ihm auf eine positive Art Trost spendet, bringt man ihm Frieden. Wenn man negative Energie ausstrahlt, macht man es noch schlimmer. Selbst wenn es deinem Feind schlecht geht, darfst du ihm keine negative Energie geben. Deine Energie geht nicht nur zu ihm, sondern durch den gesamten Kosmos, das ganze Universum.\"",
  "en" : "\"I got to Dresden today. I was in Mainz before, and before that Holland. I was living in Vietnam for three years, before that I lived in Argentina. I am doing a kind of missionary work. I have dedicated my life to society, to give free service. My service is offering yoga, philosophyâ¦ I am a monk. That means I have no family; there is no family barrier, so I can give all of my time to this work.\n\nI think it's important to spread wisdom everywhere. Outside of India, everywhere. This whole universe is our house. We don't believe in any barriers. No country barrier, no language barrier, no race barrier. Nothing.\n\nThe most important message is – live as a good human being. That means you don't harm others. If you think that something would harm you, you should not do it to others. Of course, there is the harm that you cause that you don't intend to happen. That's one thing. But you are a human being with a consciousness. You need to utilize your consciousness to make a choice. You have to choose between good and bad. You have to make a choice between what will benefit yourself, and what will benefit all of society as well. At least you can do that thing.\n\nYou can't do everything, but one thing you can do is to think positively. Positive thinking can change the universe. The universe is made of energy. Your thinking creates energy; negative creates destructive energy, positive creates constructive energy. If you create more positive energy, it has the capacity to make balance.\n\nIf someone is suffering, and you go and console them in a positive way, you bring them peace. If you bring negative energy, you make them worse. Even if your enemy is suffering, you must not give them negative energy. Your energy goes not just to them, but throughout the whole cosmos, the whole universe.\"",
  "id" : "1530342000"
}