{
  "de" : "\"Ich lebe seit vielen Jahren in Dresden. Mein Lieblingsort sind die Elbhänge; ich finde es immer wieder schön auf dem Elberadweg mit dem Fahrrad unterwegs zu sein oder dort spazieren zu gehen. Die Dresdner sind manchmal etwas konservativ, aber die Angebote in Kunst und Kultur sind einzigartig; das ist toll.\n\nSeit fast zwanzig Jahren unterrichte ich Deutsch als Fremdsprache und meine Arbeit macht mir bis heute großen Spaß. Ich mag es mich mit Sprache zu beschäftigen und andere ebenfalls für Sprache zu begeistern. In meinen Kursen treffe ich auf Menschen aus allen Erdteilen mit ihren ganz unterschiedlichen, einzigartigen Lebensgeschichten: auf junge Leute, die sich auf ein Studium in Deutschland vorbereiten, auf Wissenschaftler*innen, auf Flüchtlinge, auf Menschen, die ihre Partnerin oder ihren Partner nach Deutschland begleiten und einige von ihnen sind inzwischen enge Freunde geworden. Sprache verbindet und ist der Schlüssel zum Verständnis anderer Kulturen und Mentalitäten. Diese persönlichen Begegnungen, der Austausch untereinander sind es, die gegenseitige Toleranz möglich machen und fördern. In meinen Sprachkursen kann ich einen kleinen Beitrag dazu leisten und ich freue mich immer sehr darüber, wenn mich ehemalige Kursteilnehmerinnen und Kursteilnehmer besuchen und sie sich gern an die Zeit erinnern, in der sie Deutsch gelernt haben.\n\nInzwischen begleite ich außerdem am TUDIAS Studienkolleg junge Menschen aus vielen Ländern auf ihrem Weg ins Studium an einer Hochschule oder Universität in Deutschland. Bildung ist ein Grundrecht eines jeden Menschen, das aber leider nicht überall auf der Welt wahrgenommen werden kann. Bildung ist die Grundlage für ein selbstbestimmtes Leben, in dem man seine Chancen nutzen und sich ständig weiterentwickeln kann. Deshalb finde ich es so wichtig, junge Menschen ohne einen entsprechenden Schulabschluss auf ihrem Bildungsweg zu unterstützen.\"",
  "en" : "\"I have lived in Dresden for many years. My favourite place is the riverside, I always enjoy cycling and walking along the Elbe and rediscovering the Elbe cycle route. Sometimes the people in Dresden can be a bit conservative but the cultural offer here is unique; that is what's brilliant about the city.\n\nFor almost 20 years now, I have been teaching German as a foreign language and I absolutely love my job. I really enjoy engaging with language and inspiring others to do so too. In my classes, I meet people from all over the world and from all walks of life: young people embarking on their student journey at a German University; scientists; refugees; people who have joined their partners settling in Germany – some of these acquaintances have become very close friends over time. Language brings people together and is key to understanding different cultures and mentalities. It's the personal encounters, exchanges and conversations that enable and foster mutual acceptance and openness. Through my teaching I can play a small part in this endeavour and I am always delighted when my former students visit and share their happy memories of when they first learned German. \n\nIn my current role at the TUDIAS Preparatory College, I also support young people from many different countries on their journey to commence their studies at a college or university in Germany. Education is a basic human right but unfortunately it is not accessible to everyone everywhere in the world. Education is the foundation for a self-determined life opening opportunities, creating a level-playing field, and providing the chance to continually develop and learn. That is why I am so passionate about supporting everyone, particularly young people, without the necessary qualifications to embark on their journey of life-long learning.\"",
  "id" : "1613587825"
}