{
  "de" : "\"Wir sind seit ungefähr zweieinhalb Jahren in Deutschland. Wir haben einen Monat im Flüchtlingsheim verbracht. Dieser Monat war sehr schwierig. Wir waren neu in diesem Land, wir waren allein, wir kannten niemanden. Als wir dann nach Hellerau kamen, es war wie ein Umzug aus der Hölle in den Himmel. In Bulgarien hatten wir auch Schwierigkeiten und dann waren wir in Camp. Meine Mutter hatte für uns gebetet, und wir sind ins Paradies gekommen!\n\nWir sind seit sechs Jahren verheiratet. Als wir geflüchtet sind, hatten wir ein Kind und ich war im achten Monat schwanger. Ich habe mein Kind in Bulgarien bekommen. Mein Arzt hat gesagt, dass Sport während der Schwangerschaft sehr wichtig ist, deswegen bin ich durch die Türkei gelaufen.\n\nDie Kinder sind jetzt sehr glücklich. Der Junge, unser kleineres Kind, kann \"Hallo\" und solche Sachen sagen, aber das Mädchen kann fließend Deutsch sprechen. Die Kinder sind im Kindergarten, und ich habe Zeit Deutsch zu lernen. Ich warte nur auf unsere Aufenthaltsgenehmigung, damit ich eine Schule besuchen darf. Jetzt gibt es eine Lehrerin, die mich besucht und mir ein bisschen Deutsch beibringt.\n\nUnser Aufenthaltsstatus ist deswegen so kompliziert, weil ich mein Kind bekommen habe, als wir in Bulgarien waren. Deswegen mussten wir dort unsere Fingerabdrücke abgeben. Jetzt sagen sie, dass wir zurück müssen. Wir wollen nicht gehen. Die Leute hier sind so nett, es ist wie in einer Familie zu wohnen. Wenn ich Hellerau verlassen muss, ist es, als ob ich ins Ausland reise. Hier ist Zuhause.\"",
  "en" : "\"We have been in Germany for about two and a half years. We spent a month in a refugee hostel; that month was really difficult. We were new in this country, we were alone, and we didn't know anyone. When we came to Hellerau, it was like going from hell to heaven. We had also problems in Bulgaria, and then we were in the camp. My mother prayed for us, and then we arrived in paradise!\n\nWe have been married for six years. When we fled Syria, we had one child, and I was eight-months pregnant. I gave birth in Bulgaria. My doctor said that exercise is important during pregnancy, so I walked through Turkey.\n\nThe children are really happy. The boy, our younger child, can say \"hello\" in German and things like that, but our girl can speak German fluently. Now that the children are in kindergarten, I have time to learn German myself. I am just waiting for our residence permits, so that I can to go to a school. There is a teacher who visits me and teaches me a little German.\n\nOur residence status is so complicated because I had my baby when we were in Bulgaria. That's why we had to be finger-printed. Now, they say that we have to go back. We don't want to go. The people here are so nice; it's like living in a family. When I leave Hellerau, it's like going to a foreign country. Here is home.\"",
  "id" : "1504508400"
}