


{
  "de" : "\"Ich möchte über eine seltene Krankheit erzählen. Vor zwei Jahren bin ich zum Bäcker gefahren, und auf dem Rückweg wurde ich im Mund von einer Wespe gestochen. Als ich zu Hause angekommen bin, bin ich bewusstlos geworden und gegen die Hauswand gefallen. Ich habe mich dann aufrappeln und klingeln können. Meine Kinder haben geöffnet und gesehen, wie ich bewusstlos draußen liege. Ich will das erzählen, weil ein Wespenstich eine ganz gefährliche Sache sein kann. Das war ein sogenannter anaphylaktischer Schock.\n\nMeine Frau hat den Krankenwagen gerufen, es war ja eine lebensbedrohliche Situation gewesen. Keiner wusste, was mit mir passiert ist. Ich lag zwei Tage auf der Intensivstation. Als ich aufgewacht bin, konnte ich das sagen. Es ist ein komisches Gefühl, wenn man aufwacht, weil man war ja nicht da, man konnte nicht nachdenken. Man wacht einfach auf. Mir tat es einfach nur leid für meine Familie, für meine Kinder. Das war für mich das schlimmste. Den eigenen Papa bewusstlos vor der Tür zu finden, das will niemand.\n\nDer Grund ist eine seltene Krankheit, die nennt sich Mastozytose. Das heißt, die Mastzellen im Körper, die für das Immunsystem verantwortlich sind, sind sehr stark ausgebildet und erzeugen quasi eine Überreaktion, zum Beispiel beim Wespenstich. Deswegen der anaphylaktische Schock. Bei mir hat es die Nebenwirkung, dass ich starke Osteoporose habe. Meine Knochenstärke ist schlechter als bei einem Hundertjährigen. Bei dem Unfall, als ich ohnmächtig geworden bin, bin ich gegen die Hauswand gefallen, und zwei Halswirbel sind dadurch kaputtgegangen. Das war sehr knapp gewesen.\n\nIch will es einfach erzählen, um darauf aufmerksam zu machen, dass ein harmloser Wespenstich - oder auch ein Bienenstich - nicht ohne ist und dass jeder darauf achten sollte. Einfach, dass man in den nächsten Minuten denjenigen nicht alleine lassen sollte, sondern auf Symptome achtet, zum Beispiel Kribbeln oder Übelkeit. Das kann eine sehr lebensbedrohliche Sache sein. In Deutschland sterben pro Jahr mehrere hundert Leute an einem anaphylaktischen Schock.\n\nIch wusste vor dem Wespenstich gar nicht, dass ich Mastozytose habe. Deswegen ist es auch so schwierig: So geht's ja vielen. Sie wissen nicht, dass sie von einem Wespen- oder Bienenstich sterben können. Selbst bei Kindern passiert das. Es lässt sich aber sehr gut behandeln. Man hat ein Notfallset, man hat einen Adrenalinpen. Wenn ein Schock auftritt, muss man sich den Pen in den Oberschenkel rammen, damit der Kreislauf wieder hochfährt. Zusätzlich gehe ich all sechs Wochen zum Arzt und lasse mir Wespengift spritzen. Das ist künstliches Wespengift, das man sich spritzen lässt, und der Körper gewöhnt sich daran. Aller Voraussicht nach würde ein weiterer Wespenstich bei mir keine Wirkung haben.\"",
  "en" : "\"I would like to talk about a rare disease. Two years ago I went to the bakery, and on the way back I was stung in the mouth by a wasp. When I arrived home, I fainted and fell against the wall of the house. I was then able to get up and ring the doorbell. My children opened the door and saw me lying unconscious outside. I actually want to tell this story because a wasp sting can be a very dangerous thing. It was a so-called anaphylactic shock.\n\nMy wife called the ambulance because it was a life-threatening situation. Nobody knew what had happened to me. I was in intensive care for two days, when I woke up I could say what happened. It's a strange feeling when you wake up, because you weren't there, you couldn't think. You just wake up. For me, I was just sorry for my family, for my children. That was the worst thing for me. Nobody wants to find their own dad unconscious outside the door.\n\nThe cause of the reaction is a rare disease called mastocytosis. This means that the mast cells in the body, which are responsible for the immune system, are very strongly developed and produce an overreaction, for example, to a wasp sting. This is the reason for the anaphylactic shock. In my case it has the side effect that I have severe osteoporosis. My bone strength is worse than that of a 100 year old. In the accident, when I fainted, I fell against the wall of the house and broke two cervical vertebrae. It was very close.\n\nI want to talk about it simply to call attention to the fact that a harmless wasp sting or also a bee sting, is not necessarily harmless and that everyone should be aware of it. If somebody is stung then you should not leave them alone for the next few minutes, but watch out for symptoms, for example tingling or nausea. This can be a very life-threatening thing and several hundred people die of anaphylactic shock in Germany each year.\n\nI didn't know I had mastocytosis before the wasp sting. That's why it's so difficult: most people don't know. They don't know that they can die from a wasp or bee sting. It even happens to children. But it can be treated very well. You get an emergency kit, with an adrenaline pen. If you get a shock, you have to jam a pen into your thigh to get your circulation going again. In addition to this, I go to the doctor every six weeks and am injected with wasp venom. They use artificial wasp venom and the body gets used to it. According to all the prognoses, another wasp sting would have no effect on me.\"",
  "id" : "1648108800"
}