{
  "de" : "\"Die ersten fünf Jahre in Dresden waren schön. Ich bin selbständig als Kosmetikerin. Die letzten fünf Jahre hat es nachgelassen. Die Menschen sind komisch. Die sind nicht mehr offen, die sind skeptisch. Sie sind zu mir feindselig, weil ich ein bisschen anders bin als andere Leute – ich kleide mich anders, ich denke anders. Für mich ist ein Glas nicht halbleer, sondern halbvoll. Ich lebe gern, ich bin ein offener Mensch. Ich bin kontaktfreudig. Bei mir hat jeder eine Chance, bis der Mensch mir wehtut, dann gehe ich auf Abstand. Seit 2016 habe ich nur schlimme Dinge in Dresden erlebt. Ich habe fast fünfzehn Anzeigen erstattet – häusliche Gewalt, sexuelle Belästigung, versuchte Vergewaltigung, Diebstähle.\n\nDresden hat mir kein Glück gebracht. Ich bin so verliebt in die Stadt gewesen. Die Menschen hier sind so schlecht und gemein zu mir. Ich bin so enttäuscht von Menschen. Ich würde am liebsten nur noch mit Tieren zusammenleben. Ich heule jeden Tag stundenlang zu Hause, wenn ich allein bin – ich lebe ja seit zehn Jahren allein. Aber ich bin eine Kämpferin. Ich gehe jetzt nach Frankfurt/Main, dort sind Leute mit Geld Hier kann ich meine gute Kosmetik nicht vertreiben. Jeder zweite sagt: \"Ach, 70 Euro für eine Creme – sind Sie wahnsinnig? Das kann ich mir nicht leisten.\" Ich kann diesen Spruch nicht mehr hören. Jeder sagt zu mir, dass er kein Geld hat. Ich will das nicht mehr hören, ich werde sonst wahnsinnig. Die Stadt und die Menschen – ich habe hier so negative Schwingungen. Die ganze Stadt ist voll mit negativen Energien. Ich muss hier weg. Ich fahre im Mai nach Frankfurt und suche eine Wohnung, dann bin ich ganz schnell weg. Ich bin geschafft von der Stadt, die hat mich krank gemacht.\"",
  "en" : "\"The first five years in Dresden were nice. I am a freelance cosmetician. In the last five years, it's been in decline. People are weird. They are not open anymore; they're skeptical. They are hostile to me, because I am a little different from other people – I dress differently, I think differently. For me, the glass is never half empty, rather half full. I like to live. I am an open person. I like to be in contact with people. I give everyone a chance until a person hurts me, then I take my distance. Since 2016, I have only experienced terrible things in Dresden. I have filed fifteen reports – domestic abuse, sexual harassment, attempted rape, robbery.\n\nDresden hasn't brought me any happiness. I was so in love with the city. The people here are so bad and so mean to me. I am so disappointed by people. I would most like to live with only animals. I cry for hours every day at home when I am alone – I have lived alone for ten years. But I am a fighter. I am going to Frankfurt/Main now, where there are people with money. Here, I can't sell my good cosmetics. Every other person says, \"Oh, 70 euros for a cream – are you crazy? I can't afford that.\" I can't hear this sentence again. Everyone says to me that he or she doesn't have any money. I don't want to hear this anymore, or I am going to go crazy. The city and the people – I have such negative vibrations here. The whole city is full of negative energy. I have to leave. I am going to Frankfurt in May to look for an apartment, then I can leave quickly. The city has exhausted me; it's made me sick.\"",
  "id" : "1525508724"
}