{
  "de" : "\"Ich wohne seit zehn Jahren hier in Dresden. Ich habe zwei Kinder. Ich komme ursprünglich aus Rügen und bin am Meer groß geworden. Das war eine schreckliche Kindheit, ich musste jeden Tag an den Strand, da habe ich total gelitten.\n\nWeil das gerade die Wende-Umbruch-Phase war, bin ich direkt nach der Schule in die Ausbildung nach Nordfriesland gegangen und habe da ganz normal Kellner gelernt. Danach bin ich relativ schnell in Kontakt mit Wein gekommen und dann recht oft umgezogen, in dreizehn Jahren fünfzehn Mal. Ich habe versucht, die Welt zu ergründen und verschiedene Betriebe kennenzulernen. Unter anderem habe ich in Kalifornien zwei Jahre gewohnt und habe danach meine erste relativ lange Anstellung bekommen, wo ich fünf Jahre in Bergisch-Gladbach in der Nähe von Köln gewohnt habe. Dort habe ich dann versucht, mein eigenes Wein-Statement mehr oder weniger aufzubauen und selber zu fundieren. Nach der Tätigkeit dort habe ich einen Weingroßhandel geleitet und gemerkt, dass mich der Kommerz nicht so sehr erfüllt und dass ich den Wein lieber zelebrieren möchte. Da haben wir gesagt, wir ziehen noch ein einziges Mal um, um der Familie ein Heim zu geben und haben uns Dresden ausgesucht als die damals interessanteste und entwicklungsfähigste und spannendste Stadt. Hier wollte ich meinen Traum von Weinbar leben. Also von einem Ort, wo man gerne hinkommt, um Wein zu trinken. Da sind wir 2007 hierher gekommen und seitdem wohnen wir hier.\n\nBeim Wein sind die Facetten größer als beim Essen, denn da ist man relativ eingeschränkt und darauf angewiesen, was der Koch liefert oder welchen Stil das Restaurant hat. Beim Wein kann man selber aus dem Vollen schöpfen und sich selber ausleben. Man kann es eben auch selber entdecken, wohingegen man beim Essen das Gericht isst und dann gibt es innerhalb von kurzer Zeit wenig Entwicklung. Beim Wein kann man die Entwicklung ganz stark fördern, kann sich selber ganz stark entwickeln. Das ist das Spannende daran.\n\nIn Dresden eine Weinbar zu betreiben ist angenehm, aber nicht einfach, weil Gastronomie oder eben auch Sachen, die neu sind, brauchen in Dresden relativ lange, bis sie angenommen und im Herzen implantiert werden. Hier ist alles ein bisschen langsamer. Man braucht hier einen viel, viel längeren Atem als in Hamburg, Berlin oder München oder sonstwo. Das hat aber den großen positiven Umkehreffekt, dass es viel dankbarer ist, wenn man einmal angenommen wird. Also in Hamburg oder Köln, Berlin oder München ist man dann auch ganz schnell wieder weg und hier begleiten einen die Leute. Wenn man die einmal für sich gewonnen hat, hat man sie für sich gewonnen. Das ist schön.\n\nIch habe eine relativ stabile Kundschaft. Wir haben einen langen Reservierungsvorlauf und die Leute reservieren dann automatisch gleich für die nächsten zwei Jahre durch und somit weiß man, man trifft die wieder und es werden alle Stammkunden. Es ist nur für neue Kunden schwer, reinzukommen, weil es immer diesen Vorlauf von ein, zwei, drei Jahren gibt. Ich habe noch nicht darüber nachgedacht, in etwas größeres umzuziehen, da die Grundphilosophie nicht war, möglichst viel Geld zu verdienen, sondern möglichst viel Kontakt mit den Leuten zu haben und die in ihrem Weinleben zu begleiten. Das würde alles verloren gehen, würde ich mich vergrößern.\n\nDie allergrößte Weinweisheit ist, dass man genießen muss und es keine Regeln gibt, sondern man sich die Regeln irgendwann selber aufbaut. Man sollte es auf keinen Fall erkämpfen. Wein ist etwas Wunderschönes und man sollte diese Schönheit für sich erhalten. Man sollte zuerst einmal immer seiner eigenen Befindlichkeit folgen, bevor man sich irgendwelchen Regeln unterordnet.\"",
  "en" : "\"I have lived here in Dresden for ten years. I have two children. Originally, I come from Rügen and grew up at the sea. It was a terrible childhood. I had to go the beach every day; I really suffered.\n\nBecause it was the reunification-upheaval period, I went directly into a training program in Nordfriesland after finishing school, and I trained to be a totally normal waiter. After that, I came into contact with wine pretty quickly and then moved around a lot – fifteen times in thirteen years. I tried to explore the world and get to know various businesses. Among other places, I lived in California for two years and then got my first relatively long employment; I lived for five years in Bergisch-Gladbach, near Cologne. There I tried to build my own wine statement, more or less, and fund myself. After the job there, I managed a wine wholesale business, and I noticed that I wasn't so fulfilled by commerce and that I would rather like to celebrate wine. Then we said that we would move one more time in order to give the family a home, and we chose Dresden as the most interesting and exciting city with the most potential for development at that point. I wanted to live out my dream of a wine bar here – my dream of a place where people like to come to drink wine. That's why we came here in 2007, and we've lived here since then.\n\nThere are more facets to wine than to food, since with food you are relatively restricted and are dependent on what the chef delivers or which style the restaurant has. With wine, you have no limits and can enjoy yourself. You can also discover it yourself. Whereas with eating, you eat the meal and then there is little development within a short period of time, with wine, you can promote the development really strongly; you can develop yourself strongly. That's what's exciting about it.\n\nIt's pleasant to run a wine bar in Dresden, but not easy, because culinary trends or things like that, which are new, need a while until they are taken up in Dresden and implanted in people's hearts. Everything is a little slower here. You need much, much more stamina than in Hamburg, Berlin, or Munich or wherever. In Hamburg, Cologne, Berlin, Munich, you are gone much more quickly, and here, people stay with you. If you win them over once, you have won them over for good. That's nice.\n\nI have a relatively stable clientele. We have a long advance time for reservations, and people then automatically reserve right away through the next two years, and so you know that you will see them again; they all become regular customers. It's only hard for new customers to get in because there are these advance reservations for one, two, and three years in advance. I haven't not yet thought about moving into something bigger since the basic philosophy wasn't too make as much money as possibly, but to have as much contact with people as possible and guide them in their life in wine. That would all be lost if I were to expand.\n\nThe greatest piece of wine wisdom is that you have enjoy and that there are no rules. Instead you build the rules yourself at some point. You shouldn't fight for it in any case. Wine is something beautiful, and you should keep this beauty for yourself. You should first follow your own sensitivities before you subject yourself to some rules.\"",
  "id" : "1587497466"
}