{
  "de" : "\"Ich bin eine Dokumentarfilmerin aus Russland. Es ist, als ob mich das Schicksal hierher gebracht hätte. Es ist nicht leicht, aber ich schätze, es ist niemals leicht, wenn man sein Land verlässt und eine neue Sprache lernen muss.\n\nIch habe in Dresden eine Menge Leute kennengelernt, die sich sehr um den Kampf für Menschenrechte und alternative Sichtweisen bemühen. Ich bin aus Russland, dort herrscht eine komplett andere Mentalität. Es gibt überall Gutes und Schlechtes, aber ich finde es sehr interessant, dass es für mich leichter ist, hier in Deutschland Projekte zu finden. Ich mache Filme, die sich mit sozialen Themen beschäftigen, das ist in Russland sehr schwer. Wenn man noch einen Job hat, kann man das machen, aber man kann nicht davon allein leben.\n\nIch mache bei der Bürgerbühne hier in Dresden mit – das ist der Grund, warum ich noch hier bin, ich werde bald umziehen. Das Stück handelt von der Sowjetzeit. Wir sind ungefähr zehn Leute mit sowjetischem Hintergrund. Die meisten von uns wurden in der UdSSR geboren. Ich bin in einem Land geboren worden und habe dann in einem anderen Land gelebt. Ich war sechs, als sich mein Land geändert hat. Ich finde es sehr interessant, dass Deutsche ein Stück aus einem Buch einer weißrussischen Autorin gemacht haben – sie hat den Nobelpreis für einen Buchzyklus gewonnen. Sie versuchen, das Buch zu interpretieren und unsere eigenen Geschichten aufzunehmen. Wir machen das insgesamt ein halbes Jahr. Sie sagen uns nicht, was wir tun sollen; wir müssen wirklich zusammenarbeiten. Wir hatten einen runden Tisch und haben über unsere Erfahrungen gesprochen, und sie haben eine Zusammenfassung erstellt. Es war wie die Geschichte Russlands. Ich selbst erzähle im Moment meine Geschichte nicht; es ist noch nicht beendet. Ich habe einen Monolog aus der Sicht einer Frau aus dem Buch, eine armenische Geflüchtete, die in Aserbaidschan geboren wurde, und über ihre Erlebnisse während des armenischen Genozids.\n\nIch würde persönlich gern mehr mit Flüchtlingen arbeiten, aber das ist nicht leicht für mich, weil ich nur die Erlaubnis habe, als freie Filmmacherin zu arbeiten. Aber letztes Jahr konnte ich ein tschechisch-deutsches Projekt über Flüchtlinge aus dem Sudetenland durchführen.\"\n\n1/2",
  "en" : "\"I am a documentary film-maker from Russia. It's like destiny brought me here. It's not easy, but I guess it's not easy anywhere if you leave your own country and have to learn a new language. \n\nI have met a lot of people who are very engaged in fighting for human rights and alternative ways of seeing life in Dresden. I am from Russia, and there is a really different mentality. There are pluses and minuses everywhere, but I find it really interesting that it is easier for me to find professional projects here in Germany. I make films that focus on social issues, and it is very hard in Russia. You can do it if you have some work on the side, but if you want live off of it, it is almost impossible. \n\nI participate in the Bürgerbühne here in Dresden - that's the reason why I am still here- soon I will move to another city. The play is about the Soviet era. We are around 10 people, all with Soviet background. Most of us were born in the USSR. I was born in one country and then I was living in another. I was six years old when my country changed. I find it very interesting that Germans decided to make a play from a book written by a Belarusian author – she got the Nobel Prize for a cycle of books she wrote. They are trying to interpret the book plus also include our own stories. We are doing this performance altogether for half a year. It's not like they just tell us what to do; we really have to collaborate. We had a roundtable, and we were talking about our experiences, and they made a summary. It was like the story of Russia. I don't tell my own story at the moment; it's not finished yet. I have a monologue from the perspective of a woman in the book, who is an Armenian refugee born in Azerbaijan and her experiences in the Armenian genocide.\n\nI would personally love to work more with refugees, but it's not easy for me, because I only have permission to work as a freelance filmmaker. But in the last year, I was able to do a joint Czech-German project about refugees from the Sudetenland.\"\n\n1/2",
  "id" : "1487750400"
}