{
  "de" : "Kennt jemand diesen Mann? Wir wurden gebeten, die folgende Geschichte und das Foto zu veröffentlichen. Bitte teilen:\n\n\"Ich bin an diesem Morgen durch Dresden gelaufen und auf der Brücke in die Neustadt habe ich diesen tollen Mann getroffen. Er hat mir erzählt, wie er nach dem Krieg geholfen hat, die Brücke aufzubauen, über seine Liebe, die nach Theresienstadt gebracht wurde, und er hat mich auch gefragt, welche Art von Fotografie mir am besten gefällt. Ich habe ihn gefragt, ob ich ein Foto von ihm machen darf und er wollte mir 10 Euro dafür geben. Ich habe gesagt, dass ich sein Geld nicht haben möchte und ihn nach seiner Adresse gefragt, weil ich ihm sein Foto per Post schicken wollte. Wir haben uns verabschiedet und ich bin weiter zu meinem Auto gelaufen.\n\nAls ich mein Portmonee rausgeholt habe, habe ich die 10 Euro gefunden. Verdammt, er hatte das Geld in meine Jacke gesteckt, die an meinem Stativ hing. Ich dachte, ich schicke ihm die 10 Euro zusammen mit seinem Foto zurück.\n\nNach der Grenze wurde ich von der Polizei angehalten. Sie wollten Geld von mir, weil ich 8 km/h zu schnell war. Einer der Polizisten fragte mich, ob ich irgendwelches Geld dabei hätte. Ich sagte nein, nur eine Kreditkarte. Dann fiel mir ein, dass ich 10 Euro von diesem netten alten Mann hatte. Ich wollte damit bezahlen, aber dann gab mir der andere Polizist meinen Ausweis zusammen mit den 10 Euro zurück und hat mich einfach weiterfahren lassen. Ich konnte es nicht glauben. Ich bin heimgekommen mit dem wunderbaren Gefühl, dass ich dem alten Mann sein Geld mit dem Portrait zurückschicken kann.\n\nLeider hat diese Geschichte kein Happy End. Ich habe mein Portmonee mit der Adresse ein paar Tage später auf einer Reise nach Island verloren. Ich wäre dankbar, wenn ihr dieses Foto des netten alten Mannes teilen und die Menschen in Dresden fragen könntet, ob ihn jemand kennt.\"",
  "en" : "Does anyone know this man? We have been asked to post the following story and photograph. Please share:\n\n\"I walked through Dresden this morning, and on the bridge to the Neustadt, I met this great man. He was telling me the story of how he helped to rebuild the bridge after the war, about his love who ended up in Terezin, and he also asked me which kind of photography I like the most. I asked him if I could take a portrait of him, and he wanted to give me 10 EUR for it. I told him that I couldn't take his money and asked him for an address because I wanted to send him his portrait via post. We said goodbye to each other and I continued to my car.\n\nWhen I went to take my wallet out, I found the 10 EUR. Damn, he put the money into my suit that was hanging on my tripod. I decided to send him back that 10 EUR when I sent him his portrait.\n\nAfter border, some police guys stop me and asked me for money because I was driving 8 km above the speed limit. One policeman asked me if I had any money. I said no, just a credit card. Then I realized that I had that 10 EUR from the nice old man, and I wanted to pay with it, but then the other policeman gave me back my ID, together with 10 EUR, and let me to continue. I couldn't believe but they just let me go. I got home with the great feeling that I could send the 10 EUR back to the nice old man with portrait.\nUnluckily this story has not had its happy end. I lost my wallet with the old manÂ´s address during a trip to Iceland a couple of days later....So I would be grateful if you could share this photo of the nice old man and ask the people of Dresden if anybody knows him.\"",
  "id" : "1487755593"
}