{
  "de" : "\"Ich bin mit zwei Freunden über den Atlantik gesegelt. Wir haben uns ein kleines Segelboot gekauft und haben acht Monate lang darin gewohnt. Das war wirklich ein cooles Erlebnis. Am Anfang waren wir nur Freunde, aber am Ende Brüder. Wir haben überlebt, weil wir uns gegenseitig geholfen haben. Ich hatte überhaupt keine Segelerfahrung und die anderen beiden nur ein bisschen, und das Boot war ziemlich heruntergekommen, aber wir konnten einander vertrauen und alle haben sich reingehängt. Ich hatte nie Angst um mein Leben...naja, vielleicht am Anfang, aber aus anderen Gründen. Nicht so wie die Leute sich das vorstellen. Es war am Anfang sehr anstrengend und ich war lange seekrank. Ich finde es toll, dass wir noch Kontakt und dieses Band haben, das uns verbindet. Ich vermisse unser Boot.\n\nIch komme aus einer abgelegenen Kleinstadt in Schweden. Es ist sehr weit weg vom Rest des Landes. Die Leute dort sind sehr konservativ und engstirnig. Meine erste Reise habe ich unternommen, weil Freunde mich inspiriert hatten – ich wollte es ihnen einfach nachmachen. Ich bin von Natur aus eher ruhelos, ich will unterwegs sein, Leute treffen, Inspiration finden, Dinge lernen – ich bin ein bisschen süchtig danach. Je mehr ich reise, desto schwieriger ist es, nach Hause zu kommen, also habe ich einfach weitergemacht. Als ich das erste Mal zurückgekommen bin, war es wie ein Schlag ins Gesicht. Ich hatte mich daran gewöhnt, unter Reisenden, offenen Menschen, zu sein, und dann bin ich zurückgekehrt, um festzustellen, dass meine Heimat überhaupt nicht so ist – ich musste wieder weg. Jedes Mal, wenn ich heimkehre, wird dieses Gefühl stärker. Ich habe das Gefühl, dass es keine Rückkehr mehr gibt, ich meine, ich kann dort nicht mehr leben. Es ist irgendwie traurig, aber auf der anderen Seite bereue ich meine Reisen auch nicht. Es ist, als wäre man gleichzeitig glücklich und traurig.\n\nIrgendwann will ich mich niederlassen. Durch meine Reisen bin ich unempfänglich für Gefühlsduseleien geworden, aber ich möchte an einem Platz bleiben. Ich möchte mir für eine Zeit lang ein soziales Netzwerk aufbauen, weil ich das wirklich brauche. Das ist eben der Preis, den man für das Umherziehen zahlt.\"",
  "en" : "\"Two friends and I sailed across the Atlantic. We bought a little sailing boat and lived in it for eight months. That was a really cool experience. Our friendship became a brotherhood. We survived with the help of each other. I didn't have any sailing experience whatsoever myself, and they only had little, and the boat was kind of a mess, but it was all about trusting each other, and everybody was so committed. I never feared for my life... maybe just at the very beginning but for different reasons. It wasn't the way people might expect. It was really intense at the beginning, and I was very seasick for a long time. I really love that we all are from the same town and shared this experience together. I find it very enriching that we still have contact and this bond together. I really miss our boat.\n\nI am from a very isolated small town in Sweden. It is very remote from the rest of the country. People are very conservative and close-minded there. I did my first trip because I was inspired by other friends, and I wanted to do the same thing. I am kind of restless by nature, and I like to move, meet people, get inspired, learn things, and I am getting kind of addicted to it. The more I travel, the harder it is to return home, so I have just kept on doing it. The first time I came back, it was like a slap on the face. I took it for granted -- being among travellers, open-minded people -- and then I went back home and realized my home is not at all like that, and I had to leave again. Every time I go home, that feeling is more intense. I feel like there's no return. I can't live there again, I mean. It is kind of sad, but at the same time, I don't regret all the traveling I've done. It's happy but also melancholic.\n\nEventually, I will settle down. The travelling I've done has made me feel very unsentimental, but I feel like I want to settle in one place. I want to allow myself to build a social network for a while because I really need that. That's the price you pay for moving around a lot.\"",
  "id" : "1475132401"
}