{
  "de" : "\"Ich war vor zwanzig Jahren das letzte mal in Dresden. Damals war ja die Frauenkirche noch gar nicht fertig. Es war zum Teil sehr traurig, man hat die Kriegswunden gesehen. Jetzt sieht es ganz anders aus. Es ist sehr schön, aber es ist natürlich sehr neu, eine Kopie – aber sehr schön und gepflegt.\n\nIch bin Jahrgang 1947. Nach dem Krieg habe ich noch die Trümmergrundstücke erlebt. Oder als 1955 die letzten Kriegsgefangenen aus Russland zurück kamen. Das war traurig, weil viele Kinder ihren Vater gar nicht kannten, und auf einmal kommt da ein fremder Mann und ist der Vater. Ich habe auch junge Männer gesehen mit Amputationen, mit Krücken – das war bedrückend, die waren 25 und Veteranen. Der Krieg hat unheimliche Wunden hinterlassen, nicht nur von den Bauten her, sondern auch in den Familien. Die Leute waren traumatisiert. Meine Mutter hat gesagt, dass der Krieg die Menschen verroht hat.\n\nIch war absolut gegen die Wiederaufrüstung und bin absolut gegen die Einsätze im Ausland. Im Grundgesetz steht Verteidigungsarmee und das ist es nicht. Wir verteidigen nichts in Afghanistan, ich halte das für einen Bruch der Vorschriften des Grundgesetzes. Ich denke, kein Land sollte sich in fremde Angelegenheiten einmischen. Es sind ja auch immer wirtschaftliche Interessen, die dahinter stehen. Kein Land hat in Kroatien eingegriffen oder als die Tutsi umgebracht worden sind. Und Deutschland ist führend, was den Export von Kriegsgütern betrifft. Das finde ich besonders heikel.\"\n\nUrsprünglich am 12.06.2018 gepostet",
  "en" : "\"The last time I was in Dresden was more than twenty years ago. Back then, the Frauenkirche wasn't finished yet. It was partially sad; you could see the war wounds. Now, it looks totally different. It's very pretty, but of course, it's very new, a copy – but very pretty and neat.\n\nI was born in 1947. After the war, I remember the bombed ruins. Or I remember the last prisoners of war coming back from Russia in 1955. That was sad, because a lot of children didn't know their fathers at all, and then suddenly, a strange man comes, and he's their father. I also saw young men with amputations, with crutches – that made an impression. They were 25 years old and veterans. The war left unbelievable wounds behind, not just in the buildings but also in families. People were traumatized. My mother sad that the war had brutalized people.\n\nI was absolutely against the rearmament, and I am absolutely against foreign deployments. It says \"defensive army\" in the constitution, and these deployments are not that. We aren't defending anything in Afghanistan, and I think it's a breach of the provisions of the constitution. I don't think any country should intervene in foreign affairs. There are always economic interests behind this kind of involvement. No country intervened in the Croatia or when the Tutsis were being murdered. And Germany is the leader for the export of war commodities. I think that is especially difficult.\" \n\nOriginally posted on 6/12/2018",
  "id" : "1618166151"
}