{
  "de" : "\"Ich komme aus dem Irak, bin 30 Jahre alt und lebe in der Katharinenstraße in Dresden. Derzeit warte ich auf einen Brief wegen meines Interviews in Chemnitz. Ich habe ein Jahr lang auf das zweite Interview gewartet. Das war vor vier Monaten und seitdem warte ich auf eine Antwort.\n\nWährend des Krieges bin ich aus dem Irak geflohen und habe vier Jahre in Syrien gelebt, aber dann bin ich zurück in den Irak gegangen. Es gab dort so viele Zwischenfälle: Autobomben in den Straßen, zum Beispiel. Also sind wir alle in die Türkei geflohen, aber meine Geschwister konnten dort keine Arbeit finden, weswegen sie nach Bagdad zurück gegangen sind.\n\nHier mache ich einen Deutschkurs. Jetzt bin ich auf A2-Niveau. Später werde ich ein Praktikum machen, ich bin Schreiner. Ich möchte hier wirklich arbeiten. Ich weiß, dass ich meinen Abschluss machen muss - mir fehlen noch drei Monate. Der Unterricht interessiert mich nicht besonders, aber ich weiß, dass ich den Abschluss brauche, um arbeiten zu können. Meine Familie ruft ständig an und fragt: \"Wann wirst du anfangen zu arbeiten?\" Ich muss nur meine Papiere bekommen und dann kann es losgehen.\"",
  "en" : "\"I come from Iraq, and I am 30 years old. I live in Dresden, in the Katharinenstraße. Right now, I am waiting for a letter about my interview in Chemnitz. I waited a year for my second interview. That was four months ago, and I have been waiting for an answer since then.\n\nI fled from Iraq during the war and lived in Syria for four years, but then I went back to Iraq. There were so many problems there. There were car bombs in the street. So we all fled fled to Turkey, but my brothers and sisters couldn't find work there, so they went back to Baghdad again.\n\nI have been taking German classes here. I am at level A2. Then I will do a Praktikum; I am a carpenter. I really want to work here. I know I have to finish school – I have three months left. School isn't very interesting, but I know I have to do finish it to work. My family always calls and asks, \"when will you start working?\" I just have to get my papers, and then I can do everything.\"",
  "id" : "1471244400"
}