


{
  "de" : "\"Ich bin hier bei der Volkssolidarität sehr gut aufgehoben. Ich wohne seit 2015 hier - schon eine ganze Weile! Das Hochhaus hat sechzehn Etagen, ich wohne in der zwölften. Wir haben so gut wie jeder ein Betreuer, der uns irgendwie unterstützt. Bei mir kommt jeden Mittwoch der Harald. Er ist ein gestandener Mann, der aber seinen Beruf nicht mehr ausführen kann, weil er gesundheitlich nicht mehr so gut dran ist. Er bekommt eine kleine Rente und ist Betreuer bei der Volkssolidarität. Es sind kleine Aufgaben, wie die Menschen zum Arzt führen oder einkaufen, aber so haben die eine Aufgabe und wir sind zufrieden. Das ist eine sehr schöne Einrichtung.\n\nAlle Leute, die hier wohnen, müssen Mitglied der Volkssolidarität sein. Es kostet im Monat dreißig Euro. Hier wohnt man einfach schön! Wir haben in der ersten Etage ein Büro. Die Leute im Büro fühlen sich sehr verantwortlich für uns. Sie nehmen zum Beispiel auch Pakete für uns an.\n\nDie meisten Wohnungen haben zwei Zimmer, so wie meine. Und neben mir ist eine Einraumwohnung mit einem großen Zimmer, wo die Küche drin ist. Die lässt sich schwer vermieten, da hat der Hausmeister lange geklagt, dass er keinen dafür gefunden hat. Jetzt ist aber vor einiger Zeit eine sympathische junge Frau eingezogen, eine Studentin. Sie hatte im Wohnheim keinen Platz gefunden. Nun wohnt sie hier neben mir. Das ist auch eine Lösung! Am Wochenende ist sie zuhause und in der Woche ist sie hier. Wenn ich wirklich mal ein Anliegen habe, kann ich bei ihr klingeln und sie kommt.\n\nIch bin mit meinem Leben zufrieden und denke immer, ich habe es richtig gemacht. Das ist für mich das wichtigste. Man muss mit dem, was man gemacht hat, zufrieden sein. Wenn Sie mich fragen würden: ‚Würden Sie den Mann wieder heiraten?‘, dann sage ich: ‚Aber natürlich! Ja klar!‘ Ich bin auch sehr dankbar dafür, dass meine Kinder so wunderbar verheiratet sind. Das sind Dinge, die man schätzen muss. Es klappt nicht immer.\" Teil 3/3",
  "en" : "\"I'm in very good hands here with the People's Solidarity. I've lived here since 2015 - quite a while! The building has sixteen floors, I live on the twelfth. Almost everyone has a supervisor who supports us in some way. Harald comes to my house every Wednesday. He is a good man, but he can no longer do his job because his health is no longer so good. He gets a small pension and is a supervisor at the People's Solidarity. They are small tasks, like taking people to the doctor or going shopping, but they have a purpose and we are satisfied. This is a very nice facility.\n\nAll people who live here must be members of People's Solidarity. It costs thirty euros a month. It's wonderful to live here! We have an office on the first floor. The people in the office feel very responsible for us. They accept packages for us, for example.\n\nMost apartments have two rooms, like mine. And next to me is a one-room apartment with a large room, where the kitchen is inside. It's difficult to rent out, so the caretaker complained for a long time that he couldn't find anyone for it. But now, some time ago, a likeable young woman, a student, moved in. She hadn't found a place in a student dorm. Now she lives here next to me. This is also a good solution! She is at home on weekends and here during the week. If I really have a problem, I can ring her bell and she will come.\n\nI'm happy with my life and I always think I've done the right thing. That's the most important thing for me. You have to be happy with what you've done. If you asked me: 'Would you marry that man again?' I would say: 'Of course! Yes, of course!’ I am also very grateful that my children are in such wonderful marriages. These are things to appreciate. It does not always work out.\" Part 3/3",
  "id" : "1649055600"
}