{
  "de" : "\"Bisher haben wir alles ehrenamtlich gemacht, aber das werden wir auf Dauer nicht schaffen. Im Grunde brauchen wir eine Art Professionalisierung. Wir brauchen einen Deutschlehrer, der den Ehrenamtlichen zur Verfügung steht, wenn es Fragen gibt. Es ist sehr blöd, wenn Leute herkommen und überfordert sind. Das gibt ihnen kein gutes Gefühl. Die Ehrenamtler müssen unbedingt bleiben, weil sie das Herz sind, aber wir müssen uns darum kümmern, dass sie nicht überfordert sind.\n\nEs geht auch um die Stimmung der Leute. Es ist mir wichtig, dass die Leute einen Anlaufpunkt in der Innenstadt haben. Wir wollen die Integrationskraft der Innenstadt nutzen. Das Problem wird ja sein, dass Integration wahrscheinlich ohne Arbeit und eine gute Wohnsituation stattfinden muss, weil die meisten Leute so schnell keine gute Arbeit bekommen und in den sozialen Brennpunkten leben werden. Daher ist es mir so wichtig, dass wir die Leute in die Innenstadt holen. Das Albertinum, die Staatlichen Kunstsammlungen, der Landtag, das Schloss - das sind unsere guten Stuben, hier heißen wir die Leute willkommen. Und wenn Leute zusammen sind, gibt es Kommunikation, und sie werden sicherer in der Sprache.\"",
  "en" : "\"Up to this point, we have done everything on a volunteer basis, but we won't be able to keep doing it that way forever. Basically, we need a kind of professionalization. We need a German teacher, who is available to the volunteers if there are questions. It is dumb for people to come here and be overwhelmed. That can make a person feel bad. The volunteers definitely have to be here, because they are the heart, but we also have to make sure that they aren't overwhelmed.\n\nIt's also about people's outlook. It's important to me that people have a place to go in the center of town. We want to use the integrating power of the city center. The problem is going to be that integration is going to have to take place without work or a decent living situation, because most of the refugees won't find good work so quickly and will be living in the socially problematic areas. For that reason, it's so important to me that we bring people into the city center. The Albertinum, the state art collections, the parliament, the palace -- these are our cultural parlours, that is where we want to welcome people. And when people are together, there is communication, and they will become more confident in the language.\"",
  "id" : "1468748322"
}