{
  "de" : "\"Ursprünglich komme ich aus Düsseldorf, was im Vergleich mit Dresden eine andere, nicht so schöne Altstadt hat, ein bisschen runtergewirtschaftet. Dafür gibt es in Dresden weniger Party, aber mehr kreative Sachen. Mein Vater kam aus Sachsen, meine Ex auch und ich mag es hier einfach gern. Ich hatte darüber nachgedacht, wie es wäre, wenn ich hierhinziehen würde - der Punkt ist, wenn ich eine Arbeit finden würde, die hier genauso bezahlt werden wird, wäre es definitiv auf meiner Liste. Wobei ich meine aktuelle Freundin irgendwie aus der Schweiz rauskriegen müsste, weil sie sehr gern in die Schweiz will und hier sind im Vergleich doch ein bisschen wenig Berge - ich glaube, das fällt ihr auf.\n\nMeine Exfreundin und ich wurden mal von einem Dresdner und seinem Zwillingsbruder in Mühlheim besucht. Ich bin jetzt nicht der dünnste und sportlichste Typ, es geht, aber â¦ Naja, und die beiden haben uns besucht und die sind in einem Ruderclub. Wir hatten ein Hochbett und die beiden haben darunter gestanden und sich ausgezogen und damn, die waren so dermaßen hübsch und ich so, Oh fuck! Das war kein gutes Gefühl (lacht).\"",
  "en" : "\"Originally, I come from Düsseldorf. Düsseldorf has a different, not so pretty city center as Dresden – a little more run down. In Dresden, there is less of a party atmosphere but more creative things. My father is from Saxony, my ex too, and I just like it. I have thought about how it would be to move here, and the thing is that if I would find a job here that paid as well, it would definitely be on my list. Although I would have to persuade my current girlfriend to move here from Switzerland somehow, because she likes living in Switzerland, and there are too few mountains here - I think that she'd notice that.\n\nMy ex-girlfriend and I were once visited by a guy from Dresden and his twin brother in Mühlheim. I am not the thinnest, most athletic guy, I am ok, but... so, the two guys were visiting us and they are in a rowing club. We had a loft bed and the two guys were standing under it and undressed, and damn, they were both so good looking and I was like, 'Oh fuck!' That wasn't a good feeling (laughs).\"",
  "id" : "1473663600"
}