{
  "de" : "\"Ich studiere hier an der TU Lehramt für Chemie und Englisch. Englisch war für mich immer relativ sicher und Chemie hat im Abi ganz gut geklappt - und dann habe ich mich dafür entschieden. \n\nIch war nach der zehnten Klasse ein Jahr in den USA. Es war ein High School Exchange, und ich war dort in der Schule. Ich war in Texas an der mexikanischen Grenze, was sehr interessant war. Ich hatte eine ganz tolle Gastfamilie. Bei mir war das besondere, dass ich zwei Kulturen kennenlernen konnte. Meine Gasteltern kamen aus Mexiko. Dir Kultur war ein bisschen durchmischt, und das war total interessant! Sie sind wirklich nette, herzliche und freundliche Menschen. Das Essen war ganz, ganz toll. Sie kochen nicht das Essen, wie man es hier im mexikanischen Restaurant bekommt. Das, was mir dort gut geschmeckt hat, gibt es hier meistens gar nicht. \n\nIch finde, dass viele Leute eine Einstellung zu den USA haben, die sehr festgefahren ist, aber es war für mich sehr interessant, zu sehen, wie es dort anders sein kann. Zum Beispiel sagen alle, dass das Schulsystem in den USA so schlecht wäre, aber ich persönlich finde, es hat alles seine Vor- und Nachteile. Zum Beispiel kann man sich dort entscheiden, bestimmte Kurse oberflächlicher oder tiefgründiger zu nehmen. Hier muss man sich zwischen Regelschulabschluss oder Abitur entscheiden, obwohl jeder eine spezielle Begabung hat. Da finde ich, dass es dort viel schöner gelaufen ist. Man hat dort auch viel mehr gelernt, was mit dem allgemeinen Leben zu tun hat. Zum Beispiel habe ich dort viel über Gesundheit gelernt, und das war sehr interessant. \n\nAls ich wieder nach Deutschland gekehrt bin, war es eine große Umgewöhnung. Tatsächlich ist es eine größere Umstellung, wieder zurück zu kommen als dahin zu gehen. Wenn man zurück kommt, geht man davon aus, dass alles so ist wie vorher, aber wenn ein Jahr vergeht, verändert sich doch einiges. Insbesondere habe ich mich verändert. Ich war auch ein bisschen aufgeregt, weil ich die elfte Klasse wiederholen musste und dadurch in eine neue Klasse kam, aber es war dann doch schön.\n \nIch glaube, meine Erfahrungen während des Austausches haben mir geholfen, dass ich aus meiner eigenen Komfortzone rausgehen konnte. Ich habe auch gelernt, Dinge des alltäglichen Lebens ganz anders wertzuschätzen. Als ich zurückkam, war ich sehr froh, dass ich wieder im deutschen Gesundheitssystem war. Solche Sachen haben mir in den USA ganz große Angst gemacht. Wenn man dort ins Krankenhaus kommt, muss man das erstmal selber bezahlen. Diese Sorge hat man hier nicht. Das war schon krass.\n \nWas ich da erlebt habe, hat mir wirklich gut gefallen. Dadurch kam meine Passion für die englische Sprache.\"",
  "en" : "\"I am studying to be a teacher of chemistry and English here at the TU. English was always relatively safe for me and chemistry worked out quite well in during my high school diploma exams, which is why I decided on it.\n\nI spent a year in the USA after the tenth grade. It was a high school exchange. I was in school there. I was in Texas on the Mexican border which was very interesting. I had a great host family. What was special was that I got to know two cultures: my host parents were from Mexico. The culture was a bit mixed and that was really interesting! They are really nice, warm and friendly people. The food was really, really great. They don't cook the food like you get here in a Mexican restaurant. What tasted good to me there is usually not available here at all.\n\nI find a lot of people have an attitude about the U.S. that is very rigid, but it was very interesting for me to see how things can be different. For example, everyone says that the school system in the U.S. is so bad, but I personally think it all has its advantages and disadvantages. For example, there you can choose to take certain courses on a higher level or more in depth and here you have to choose between two levels of high-school diploma, even though everyone has a special talent. I think it was much nicer there. We also learned much more about life in general. For example, I learned a lot about health and that was very interesting.\n\nWhen I returned to Germany it was a big change, actually a bigger change to come back than to go there. When you come back you assume that everything is the same as before but things change. In particular, I changed. I was a bit nervous because I had to repeat the eleventh grade and so I was in a new class, but it ended up quite nice.\n\nI think my experiences during the exchange helped me to get out of my own comfort zone. I also learned to appreciate things in everyday life in a different way. I know that when I came back I was really glad that I was back in the German health care system because things like that scared me a lot in the US. If you go to the hospital there, you have to pay for it yourself, and you don't have that worry here. That was really full-on.\n\nI really liked what I experienced there and that's how my passion for the English language came about.\"",
  "id" : "1645564335"
}