{
  "de" : "''Ich studiere Lebensmittelchemie. Ich hatte das ein bisschen unterschätzt, aber ich bin jetzt im letzten Semester – und das ist schon cool. Bei uns geht es darum, was ist drin, wie reagiert das, warum werden die Dinge braun, wenn du sie bäckst, oder ist das gefährlich, wenn es braun wird.\n\nIch mache jetzt meine Diplomarbeit als Zusammenarbeit zwischen der Mikrobiologie und der Lebensmittelchemie und untersuche Manukahonig. Manukahonig ist besonders, weil er einen Inhaltsstoff hat, den andere Honige nicht haben. Ich untersuche, wie er auf bestimmte Bakterien wirkt. Das besondere ist Methylglyoxal. Das ist ein sehr reaktives Molekül. Wenn man das auf die Hand kriegt, ist es nicht angenehm, weil es Proteine angreift und unsere Haut besteht eben aus Proteinen. Wenn wir das mit dem Honig aufnehmen, ist es für uns nicht schädlich, aber die Bakterien finden das eben nicht toll – und dadurch wirkt er antibakteriell.\n\nMan muss ich vorher wirklich gut überlegen, ob man Chemie studieren will. Man hat keine Zeit für einen Job oder Studentenleben. Es ist wirklich anstrengend. Du hast die Vorlesungen, die jeder andere auch hat, und zusätzlich bist du noch im Labor. Auf der anderen Seite sind wir recht klein, wir kennen jeden. Du bist mit jedem befreundet, das ist auch nicht schlecht.\n\nNach dem Studium habe ich verschiedene Möglichkeiten. Die beiden beliebtesten sind in die Forschung oder in die Überwachung zu gehen. Es gibt sehr viele Nischenjobs und es ist sehr unterschiedlich. Netterweise ist es auch sehr international, weil ich doch mehr Richtung Ausland gucken möchte.\n\nIch komme aus Plauen im Vogtland. Ich muss sagen, ich bin froh, dass ich hier bin. Es ist eine tolle Uni. Am Campus ist alles super nahe gelegen. Unsere Fakultät hat sich mit Corona wundervoll gekümmert. Wir müssen ja ins Praktikum, wir können nicht alles online machen. Und wir konnten in der Zeit ins Labor und haben Leute gesehen – das konnten andere nicht. Seit zwei Jahren sind wir mit Maske im Labor. Ist halt doof, aber man gewöhnt sich daran.\"\n",
  "en" : "\n\"I study food chemistry. I underestimated it a little bit, but I'm in my last semester now - and it's cool. For us, it's all about what's in food, how do things react, why do things turn brown when you bake them, or is it dangerous when it turns brown.\n\nI'm doing my thesis now as a collaboration between microbiology and food chemistry, studying manuka honey. Manuka honey is special because it has an ingredient that other honeys don't have. I am studying how it affects certain bacteria. The special one is methylglyoxal. It's a very reactive molecule. When you get it on your hand, it's not pleasant because it attacks proteins and our skin is just made of proteins. If we ingest with the honey, it's not harmful to us, but the bacteria don't like it - and that's why it has an antibacterial effect.\n\nYou really have to think about whether you want to study chemistry. You don't have time for a job or student life. It is really exhausting. You have the lectures that everyone else has, plus you're in the lab. On the other hand, we are quite small group, we know everybody. You're friends with everybody, so that's not bad either.\n\nAfter graduation, I have several options. The two most popular are to go into research or monitoring. There are a lot of niche jobs and it's very diverse. It is also very international, which is nice because I would like to look more in the direction of foreign countries.\n\nI come from Plauen in the Vogtland region. I have to say I'm glad I'm here. It's a great university. Everything on campus is super close. Our faculty has been wonderful with Corona. We have to go to the internship, we can't do everything online. And we were able to go to the lab and see people during that time - others couldn't. We have been in the lab with masks for two years. It's annoying, but you get used to it.\"",
  "id" : "1645564251"
}