{
  "de" : "\"Ich komme aus Indien und studiere hier Logistik. Ich studiere gerne hier und bin froh, dass ich diese Möglichkeit habe! Ich komme aus der Logistikbranche und Deutschland ist eines der führenden Unternehmen in diesem Bereich. Hier kann ich meine Fähigkeiten weiter ausbauen.\n\nIch bin jetzt seit einem Jahr hier. Es ist wirklich toll, Teil einer wunderbaren Stadt wie Dresden zu sein. Ich komme aus Mumbai. Das ist eine große Stadt. Die Einwohnerzahl von Dresden ist so viel kleiner. Und Dresden ist so eine Kulturstadt, das mag ich!\n\nIch vermisse definitiv das Essen von zu Hause! Da ich aus einem asiatischen Land komme, vermisse ich das Essen wirklich. Die Leute sind hier sehr beschäftigt, was in Indien nicht üblich ist. Die Leute dort sind die meiste Zeit zusammen und hängen viel miteinander ab. Das vermisse ich ein bisschen. Natürlich weiß ich, dass die Pandemie das schwierig gemacht hat.\n\nAber Dresden ist auf jeden Fall eine gute Stadt, wenn es ums Studieren geht. Als jemand, der sich für Logistik interessiert, sehe ich, dass die Anbindung und die Infrastruktur in Dresden wirklich gut ist, was das Leben für alle angenehm macht. Das ist gut für die Menschen.\"",
  "en" : "\"I am from India and I am studying logistics here. I like studying here and am glad to have this opportunity! My background is in logistics and Germany is one of the leading tycoons when it come to the industry. I can really polish my skills here. \n\nI have been here for a year now. It's really nice to be part of a wonderful city like Dresden. I am from Mumbai. It's a big city. The population of Dresden is so much smaller. And Dresden is such a cultural city, I like that!\n\nI definitely miss the food from home! Coming from an Asian country, yeah, I really miss the food. People are very busy here, which is not common in India. People are together most of the time and hang out together a lot. I miss that a bit. Of course I know that the Pandemic has made this difficult.\n\nBut Dresden is definitely a go-to city when it comes to studying. As somebody who is interested in logistics, I see that the connectivity and infrastructure in Dresden is really good, which makes life enjoyable for everyone. This is good for the people.\"",
  "id" : "1645564305"
}