{
  "de" : "\"Ich bin Anwalt, ich habe für eine Firma in Bagdad gearbeitet. Meine Aufgabe war es, große Geldsummen zu transferieren. Eine Schiitenmiliz hatte meinen Bruder entführt, weil er reich war. Wir haben der Miliz einen Haufen Lösegeld gezahlt, ungefähr 70.000 Dollar. Danach habe ich den Irak sofort verlassen, weil ich wusste, dass ich der nächste bin. Ich bin über das Meer hergekommen.\n\nIch habe alles zurückgelassen. Meine Familie, meine Arbeit, einfach alles. Ich wünschte, ich könnte zurück in den Irak, aber es geht nicht. Ich würde zurückgehen, wenn es dort Frieden gäbe, aber im Moment ist es dort zu gefährlich für mich. Es ist unmöglich, heim zu gehen, also will ich jetzt lernen und etwas Neues aufbauen. \n\nIch will mir hier ein Leben, wie ich es im Irak hatte, aufbauen. Ich weiß, dass es möglich ist, und ich will damit anfangen, sobald ich arbeiten und studieren darf. Ich habe alle meine Zeugnisse aus dem Irak dabei. Ich will anfangen zu studieren. Das Problem sind die Genehmigungen, es dauert so lange in Deutschland. Ich warte auf einen Brief vom Bundesamt. Ich bin seit einem Jahr hier, zuerst drei Monate in der Hamburger Straße, und jetzt seit neun Monaten hier in der Katharinenstraße. Eigentlich ist alles im Heim gut. Das einzige Problem ist das Warten. Ich bin aus dem Irak hierher gekommen, und meine Reise war so gefährlich. Jetzt will ich einfach wieder von vorn anfangen. Bald.\"",
  "en" : "\"I am a lawyer and worked in a firm in Baghdad. It was my job to transfer large sums of money. A Shiite militia kidnapped my brother, because he was rich. We paid the militia a lot of ransom money to get him back, about 70,000 dollars. After that, I left Iraq for Germany immediately, because I knew I would be next. I came here by sea.\n\nI left everything behind. My family, my work, everything. I wish I could go back to Iraq, but I can't. I would go back if there were peace, but it is too dangerous for me now. It is impossible to go home, so now I want to learn and rebuild. \n\nI want to rebuild the life that I had in Iraq here. I know it is possible, and I will start as soon as I am allowed to work and study. I have all of my degrees from Iraq here with me, and I want to start studying. The problem is the papers. It takes so long in Germany. I am waiting for a letter from the Bundesamt. I have been here for a year, first for three months on Hamburger Straße and now nine months here on Katharinenstraße. Everything in the hostel is actually fine. The only problem is the waiting. I came from Iraq, and my journey was so dangerous. And now, I just want to start again. Soon.\"",
  "id" : "1470985201"
}