{
  "de" : "\"Ich bin gebürtige Hamburgerin, habe aber in Schleswig-Holstein Abitur gemacht und in Essen studiert. Und jetzt bin ich seit siebzehn Jahren in Dresden. Ich bin wegen eines Aufbaustudienganges hergezogen und weil ich gerne in den Osten wollte - schön nah an Polen und an Tschechien mal. Ich wollte ein bisschen mehr über die Geschichte der DDR erfahren, einfach mal gucken, wie es hier so ist.\n\nIn den letzten Jahren hat sich Dresden verändert. Man sieht, dass es jetzt sehr viel mehr Gebäude gibt. Die Frauenkirche ist fertig, die ganzen neuen Gebäude um den Neumarkt herum. Jetzt werden gerade sehr viele Häuser gebaut. Kneipen machen auf und wieder zu. Man merkt ständig die Veränderung.\n\nIch liebe es, ins Kino zu gehen. Hier ist die Schauburg - mein Lieblingskino. Gerade auch die Bibliotheken mag ich sehr gerne. Ich komme sehr oft in die Bibliothek. Ich hole mir Landkarten, Reisebücher, Reiseerlebnisse lese ich gerne, aber auch Zeitungen, Zeitschriften und Magazine. So brauche ich mir die nicht zu kaufen. Ich vermisse ein bisschen den Lesesaal, den es früher in der Hauptbibliothek im World Trade Center gab. Es gibt auch eine sehr gute Auswahl an Musik und DVDs. Es ist schon ein Beitrag zur Kultur, dass man sich wohlfühlt hier in Dresden.\"",
  "en" : "\"I was born in Hamburg, went to high school in Schleswig-Holstein and university in Essen. And now I have been in Dresden for seventeen years. I came here for a further qualification course and because I wanted be in the east – near Poland and the Czech Republic. I also wanted to learn a bit more about the history of the GDR and just see how it was.\n\nDresden has changed a lot recently. You see how many more buildings there are. The Frauenkirche is finished, all the new buildings around the Neumarkt. Now, a lot of buildings are being built. Bars open and close. You are constantly seeing change.\n\nI love to go to the movies. There is the Schauburg here – my favorite movie theater. I also really like the library. I come to the library often. I get maps and travel books; I like to read travel memoirs but also magazines and newspapers. And if I read them here, I don't have to buy them. I do miss the reading room that was in the main library in the World Trade Center before. There is also a good selection of music and DVDs. It's a contribution to culture, so that we feel happy here in Dresden.\"",
  "id" : "1575578484"
}