{
  "de" : "\"Ich habe gerade mein Studium abgeschlossen im Fach Dirigieren – Orchesterleitung. Ich wohne in Hamburg und habe dort auch schon eine Stelle. Es ist sehr schwer, in diesem Beruf einen Job zu bekommen. Schon als ich mich auf einen Studienplatz beworben habe, waren wir 48 Bewerber auf zwei Stellen. Jeder Dirigent muss sehr gut Klavier spielen können und dann so viele Instrumente wie möglich, am besten mindestens ein Blasinstrument und Geige. Chorerfahrung ist auch nicht schlecht, aber es ist nicht verpflichtend.\n\nIch habe früher im Knabenchor gesungen. Eines der ersten Werke, an die ich mich erinnern kann, war \"Die Schöpfung\" von Haydn mit einem großen Orchester. Ich war damals acht Jahre alt. Da habe ich das erste Mal gedacht, dass ich das auch mal dass ich auch mal Dirigent sein möchte.\n\nMeine Familie ist völlig unmusikalisch. Entweder ich bin eine Genmutation oder ich bin als Kind verwechselt worden. Nein, im Ernst: Ich wurde von meinen Eltern sehr gefördert. Jetzt sind sie sehr stolz auf mich, auch wenn mein Vater eigentlich wollte, dass ich in die Wirtschaft gehe.\"",
  "en" : "I just finished my studies in orchestra conducting. I live in Hamburg, and I already got a job there. It's very difficult to get a job in this profession. When I applied for school, there were already 48 applicants for two positions. Every conductor has to be able to play the piano well and then as many instruments as possible -- ideally, at least one wind instrument and the violin. Experience in a choir is also not bad, but it isn't required.\n\nI used to sing in a boys' choir. One of the first works that I can remember was Haydn's \"Creation\" with a big orchestra. I was eight years old. That was the first time that I thought that I would also like to conduct.\n\nMy family is totally unmusical. Either I am gene-mutation or I was switched at birth. No, seriously, I was very supported by my parents. Now, they are very proud of me, even if my father actually wanted me to go into business.",
  "id" : "1502866801"
}