{
  "de" : "\"Wir sind wegen meines Arbeitgebers nach Dresden gekommen. Ich arbeite für GlobalFoundries - wir sind in Singapur und den USA vertreten. Eigentlich wollte ich in die USA versetzt werden, aber meine Firma hat mich gebeten, zuerst nach Dresden zu gehen und mir das hier mal anzuschauen. Sie sagten, wenn es mir hier gefällt, könnte ich hier bleiben. Mein Plan war zuerst, enige Jahre hier zu leben und wenn es uns nicht gefällt, mich in die USA versetzen zu lassen, aber mittlerweile sind wir schon fünf Jahre hier.\n\nMeine Frau ist Hausfrau. Wir haben zwei Söhne. In Singapur hat sie als Softwareentwicklerin gearbeitet, aber hier hat sie noch keinen Arbeitsplatz gefunden. Zuerst war die Sprache das Problem, aber jetzt spricht sie sehr gut Deutsch und trotzdem hat sie noch keine Stelle finden können. Das ist die einzige bittere Pille, die wir hier in Dresden schlucken müssen: Dass sie keine Arbeit findet. Das ist auch der Grund, warum wir uns fragen, ob wir hier bleiben sollen. Wir haben ein schönes Leben hier, eine schöne Wohnung, eine tolle Familie und ich habe Arbeit, aber wenn sie nichts findet, müssen wir über Alternativen nachdenken. Wir mögen Deutschland und ich glaube, dass sie eigentlich Arbeit finden könnte, wenn wir nach München oder irgendwoanders hin nach Süddeutschland ziehen würden. Einige meiner Kollegen sind nach Süddeutschland gezogen und ihre Frauen haben einen Arbeitsplatz bekommen.\n\nIch weiß nicht, woran es hier in Dresden liegt. Wir haben mit den Arbeitgebern gesprochen. Es ist immer irgendetwas verkehrt. Sie hat fünf Jahre Erfahrung. Entweder suchen sie nach Anfängern und sagen: \"Nein, wir brauchen keine Arbeitserfahrung.\" oder sie wollen einen alten Hasen und sagen als Begründung, ihr Arbeitnehmerprofil passe nicht, obwohl es im Grunde wie die Faust auf's Auge passt.\n\nUm ehrlich zu sein, glaube ich, dass Vorurteile etwas damit zu tun haben, aber nicht nur hier in Dresden. Ich glaube, das ist weltweit so. \nBevor wir das zweite Kind bekommen haben, hatte sie einen Job. Damals haben wir zwei Jahre versucht, schwanger zu werden. Nachdem sie einen Monat gearbeitet hatte, haben wir herausgefunden, dass sie schwanger ist. Sie hat es ihrem Chef gesagt und auch, dass sie während der Schwangerschaft weiterarbeiten möchte und nicht in den Mutterschutz gehen will. In Indien ist es - anders als hier - üblich, dass die Frau nach drei Monaten wieder arbeiten geht. Aber ihr Chef sagte ihr: \"Nein, du bist schwanger, wir können dir keinen Job anbieten.\" Und nach seiner Geburt haben wir die Firma nochmal kontaktiert, aber sie sagten uns, mit dem Baby würde sie nicht regelmäßig zur Arbeit kommen können.\n\nEs ist frustrierend. Auch bevor wir das zweite Kind hatten und nachdem sie Deutsch gelernt hatte - sie hat ein B2 Zertifikat - konnte sie keine Arbeit finden. Es ist etweder eine Frage von Deutscher/Nicht-Deutscher oder ein Vorurteil gegenüber Frauen. Ich weiß es nicht.\"",
  "en" : "\"We came to Dresden because of my company. I work at GlobalFoundries – we have branches in Singapore and the US, and I was trying to transfer from Singapore to the US, and the company asked me to come to Dresden first and take a look at it. They said if you like Dresden, you can settle down there. I initially thought we'd stay here for a couple of years, and if we didn't like it, we could switch to the US, but we've been here for five years.\n\nMy wife is a housewife. We have two kids, both boys. She was working in Singapore as a software engineer, but she can't find a job here. First, the problem was language. Now, she's very good. She speaks German. But she still can't find a job. That is the only regret we have in Dresden, that she can't find work. It's a question whether we'll stay in Dresden. We have a good life here – good house, good family, and I have a job, but if she can't find work, we have to think about other options. We like Germany, and I actually think she would find a job if we moved to Munich or somewhere in the south of Germany. I know some of my colleagues who moved to the south, and their wives found jobs.\n\nI don't know what's wrong with Dresden. We have tried to speak with employers. It's always something. She has five years of experience. So, either they are looking for someone new, and it's \"no, we don't want experience,\" or if they want experienced workers, they say, \"your job profile doesn't match\" – even if it really matches, that's the explanation they give.\nTo be frank, I think prejudice has something to do with it, but maybe it's not just Dresden, maybe it's all over the world. Before we had the second baby, she found a job. At the same time, we had been trying to have a second kid for two years. She worked for one month, and then we found out that she was pregnant. She told her boss that she would work through her pregnancy and not take maternity leave. It's common in India that after three months, you work. It's not like here. But her boss said, \"no, you're pregnant, we can't offer you a job.\" Then after his birth, we contacted them, and they said, \"no, with the baby, you will not come regularly.\"\n\nIt's frustrating. Even before the baby, even after she learned German -- she has a B2 certificate – she couldn't get a job. Either it's a German/non-German prejudice or because she's a woman, I don't know which is the case.\"",
  "id" : "1470726207"
}