{
  "de" : "\"Ich bin 21 Jahre alt. Ich habe mein Bachelor-Studium an der Fakultät für Geographie und Geoinformatik in Minsk, der Hauptstadt der Republik Belarus, abgeschlossen. Bevor ich meine persönliche Geschichte erzähle, möchte ich die Situation in unserem Land darstellen. Es ist so, dass unser Land schon lange als die letzte Diktatur Europas bezeichnet wird, und das stimmt auch, aber das letzte Jahr hat alle Erwartungen übertroffen. Zunächst wurden kompetente Kandidaten nicht zur Wahl im Sommer 2020 zugelassen. Alle wurden ins Gefängnis gesteckt. Kundgebungen dagegen wurden in vielen Städten, vor allem in der Hauptstadt, aufgelöst. Damals kam es zu den ersten brutalen Übergriffen der Bereitschaftspolizei. Alle trugen schwarze Masken, liefen herum, ohne sich auszuweisen, und schlugen einfach so Leute. Auch ich war damals auf der Straße und habe die Polizeigewalt und -willkür erlebt.\n\nNach dem 14.07.2020, als die Präsidentschaftskandidaten nicht registriert wurden, wurde ich festgenommen und in eine Polizeidienststelle gebracht. Dort wurde ein Haftprotokoll gegen mich erstellt, aber kein Straftatprotokoll. Glücklicherweise wurde ich wieder freigelassen. Dann schickten sie mir jedoch das Protokoll und eine Vorladung vor Gericht. Gleichzeitig wurde ich telefonisch als Zeuge in einem Strafverfahren in das Büro des Untersuchungsausschusses für Minsk bestellt. Es ging um Widerstand mit Gewalt gegen Vollzugsbeamte und aktive Teilnahme und Organisation von Massenunruhen. Der ganze Vorgang war mit der ersten Auseinandersetzung mit der Bereitschaftspolizei auf dem Victory Square verbunden.\n\nAm 27. Juli wurde mein bester Freund festgenommen. Er wurde kürzlich zu vier Jahren Gefängnis verurteilt, nachdem er der genannten Dinge schuldig befunden worden war. Bei mir wurde glücklicherweise nur eine Geldstrafe von 20 Basiseinheiten verhängt.\n\nVon dem Moment meiner Verhaftung an waren mein Gesicht sowie Fingerabdrücke in der Datenbank des Innenministeriums vorhanden. Dennoch habe ich an allen nachfolgenden Aktionen teilgenommen und wurde als Beobachter für die Wahlen am 9. August registriert. Ich durfte allerdings nicht in das Wahllokal in meiner Heimatstadt Molodechno, um dort zu wählen.\n\nEs ist auch wichtig zu erwähnen, dass meine Anrufe abgehört wurden, es große Verzögerungen gab, bevor Anrufe getätigt werden konnten, das Internet regelmäßig blockiert wurde. Mein Freund wurde auf diese Art gefangen genommen, seine Mobiltelefonnummer wurde überwacht und der Zugriff fand statt, als er in einen Laden ging.\n\nDanach nahm ich weiter an allen Protesten teil, insbesondere auch am 9., 10. und 11. August, dem Tag der schwersten Auseinandersetzungen mit Betäubungsgranaten, Tränengas- und Gummigeschossen sowie Waffen. Ich habe Bandagen, Wasserstoffperoxid und ein Antiseptikum bei mir getragen für den Fall, dass ich oder meine Freunde verletzt werden. Ich klebte und verteile Flugblätter, die echte Informationen über das Geschehen enthielten. Zu dieser Zeit war ich auch noch an der Fakultät für Geographie und Geoinformatik der staatlichen Universität angestellt.\n\nIm gleichen Zeitraum habe ich mich einer ärztlichen Untersuchung bei der Militärregistrierungs- und Einberufungsstelle unterzogen, nach deren Ergebnissen ich wegen Varikozele eine Operation verordnet bekam. Leider verlief die Rehabilitationsphase nicht reibungslos, da mein Großvater aktiv betreut werden musste. Während dieser Zeit wurde ich von der örtlichen Polizeidienststelle angerufen, die versuchten, mich zu einem \"vorbeugenden Gespräch\" einzuladen. Ich habe die Einladung mit Hinweis auf meinen Krankenstand höflich abgelehnt. Nach zwei Wochen bin ich am Coronavirus erkrankt, wodurch ich auch Aufforderungen zu einem Besuch bei den örtlichen Behörden des Innenministeriums ablehnen konnte. Das hat aber den örtlichen Bezirksbeamten nicht aufgehalten, zu mir nach Hause zukommen. Er hat mich eindringlich aufgefordert, ein Papier zu unterschreiben, in dem steht, dass jede meiner Handlungen, die darauf abzielen, illegale Ereignisse oder eine weitere Teilnahme zu fordern, zu einer strafrechtlichen Verantwortlichkeit gemäß dem Artikel über Extremismus führen wird. Ich habe mich geweigert zu unterschreiben.\"\n\nTeil 1 von 2",
  "en" : "\"I am 21 years old. I finished my bachelor studies in the department of geography and geoinformatics in Minsk, the capital of the Republic of Belarus. Before I tell my personal story, I would like to describe the situation in our country. Our country has long been called the last dictatorship in Europe, and this is true, but the last year has exceeded all expectations. First of all, competent candidates were not allowed to run in the elections in the summer of 2020. All of them were put in jail. Rallies against this were broken up in many cities, especially in the capital. At that time, the first brutal attacks by riot police occurred. They all wore black masks, walked around without identifying themselves, and just beat people. I was also on the street at that time and experienced the police violence and arbitrariness.\n\nAfter 14.07.2020, when the presidential candidates were not registered, I was arrested and taken to a police station. There, a detention record was made against me, but no crime record. Fortunately, I was released. However, they then sent me the protocol and a summons to appear in court. At the same time, I was summoned by phone to the office of the Investigative Committee for Minsk as a witness in a criminal case. It was about violently resisting law enforcement officers and active participation and organization of mass disturbances. The whole process was connected with the first confrontation with riot police in Victory Square.\n\nOn July 27, my best friend was arrested. He was recently sentenced to four years in prison after being found guilty of the above. In my case, fortunately, I was only fined.\n\nFrom the moment of my arrest, my face as well as fingerprints were in the database of the Ministry of Interior. Nevertheless, I participated in all subsequent protests and was registered as an observer for the elections on August 9. However, I was not allowed to enter the polling station in my hometown of Molodechno to vote.It is also important to mention that my calls were tapped, there were long delays before I could make calls, the internet was regularly blocked. This is how my friend was caught; his cell phone number was monitored and the interception took place when he went to a store.\n\nAfter that, I continued to participate in all the protests, especially on August 9, 10, and 11, the day of the most severe clashes with stun grenades, tear gas and rubber bullets, and weapons. I carried bandages, hydrogen peroxide and antiseptic in case I or my friends were injured. I pasted and distributed leaflets that contained real information about what was happening. At that time, I was also still employed at the Department of Geography and Geoinformatics at the state university.\n\nDuring the same period, I underwent a medical examination at the Military Registration and Conscription Office, following the results of which I was sent for surgery for varicocele. Unfortunately, the rehabilitation period did not go smoothly, because I had to take care of my grandfather. During this time, I was called by the local police department who tried to invite me for a \"preventive interview\". I politely declined the invitation, citing my sick leave. After two weeks, I fell ill with coronavirus, which also allowed me to refuse calls to visit local Interior Ministry officials. However, it did not stop the local district official from coming to my home. He urged me to sign a paper stating that my actions aimed at calling for illegal events or further participation will result in criminal liability under the article on extremism. I refused to sign.\"\n\nPart 1 of 2",
  "id" : "1619899994"
}