{
  "de" : "\"Ich bin seit zwölf Jahren Nutzer der Bibliothek, auch schon am alten Standort und jetzt seit fünf Jahren hier. Ich komme regelmäßig her. Ich bin immer wieder beeindruckt über die Vielfalt der Ausleihmöglichkeiten und über die Freundlichkeit und Professionalität des Personals. Ich komme selten zu Veranstaltungen, aber wenn, dann gefallen sie mir.\n\nMein Jüngster ist jetzt sechzehn. Er liest nicht mehr so viel wie noch vor vier Jahren, aber ich glaube das liegt an der Pubertät. Ich war mit meinen Kindern oft in der Bibliothek. Die Bibliothek Neustadt hat ja auch eine Kindergartenbetreuung. Dadurch kennen die die Bibliothek schon.\n\nMeine Mutter war selbst Bibliothekarin. Dadurch bin ich zeitig selbst rangeführt worden und dadurch habe ich das Interesse gehabt und habe viel gelesen. Zwischen fünfzehn und siebzehn weniger, aber dann ging es wieder los. Wenn ich bei meiner Mutter mal auf Arbeit sein musste - oder durfte -, war das spannend, zwischen den Regalen und dann der Ausleihe - die hatten so eine Systematik an der Ausleihe, die man als Kind nicht verstanden hat. Und dann waren die immer so begeistert und ernst zugleich; das hat mich immer fasziniert.\n\nIch bin Lehrer, ich arbeite in der Schulleitung für eine Berufsschule in Gorbitz. Wir bilden Erzieher aus. Eines der Lernfelder ist Lust an der Sprache zu vermitteln, wie man das erzeugt durch eigenes Vorbild und Anregungen. Ich glaube, man braucht dafür ein gewisses Talent. Der eine kann sehr gut gestalten, der andere kann ganz doll singen, aber dafür nicht basteln, und der nächste kann mit Sprache ganz viel zum Ausdruck bringen und theatral, also über nonverbale bis zu paraverbaler Gestaltung. Aber man kann die Leselust oder die Lust an der Sprache ein bisschen erwecken. Man kann sie nicht fordern, aber man kann sie auch bei den Leuten, die sich nicht trauen, durchaus erwecken. Die Größe, zu der man sie erweckt, ist dann wiederum eine Frage von Anlage und Talent.\n\nMeine Schüler sind zwischen zwanzig und sechzig. Es gibt heutzutage eine Tendenz zur berufsbegleitenden Ausbildung, wo man in einer Kindertageseinrichtung arbeitet und nebenbei die Ausbildung macht. Das wird sehr gefördert. Das heißt, viele Leute, die vorher schon andere Berufe hatten, fangen an, darüber nachzudenken, mehr mit Menschen, mehr mit Kindern, sinnhafter zu arbeiten. Ich empfinde das als Bereicherung, dass das geht und dass Menschen mit Bibliothek und mit Büchern und mit Sprachlust in Berührung kommen und vielleicht Talente entdecken die sie zehn, zwanzig, dreißig Jahre gar nicht kannten.\"",
  "en" : "\"I have been a user of the library for twelve years, also at the old location and now here for the past five years. I come here regularly. I am always impressed by the range of things you can check out and the friendliness and professionalism of the personnel. I come to events too rarely, but when I do, I like them.\n\nMy youngest is now sixteen. He doesn't read as much as he did four years ago, but I think that's puberty. I brought my children to library often. The Neustadt library also hosts kindergartens. They knew the library through that already.\n\nMy mother was a librarian. I was introduced early, and I became interested and read a lot. Between fifteen and seventeen, I read less, but then I started again. When I had to go to work with my mother – or when I was allowed to – it was exciting, between the shelves and the checkout – they had a system for checking that you didn't understand as a child. And then the librarians were always so excited and serious at the same time. That always fascinated me. \n\nI am a teacher. I work in the school administration at a professional school in Gorbitz. We train kindergarten and preschool educators. One of the fields is conveying the love of language, how you create that through your own example and encouragement. I think that you need a certain talent for it. One person can design well, another can sing well, but isn't able to do crafts, and the next can express a lot with language and be theatrical, from nonverbal to paraverbal presentation. But you can awake the desire to read or the love of language a little. You can't require them to, but you can awaken it in the people who aren't confident. The extent to which you can awaken them is again a question of gifts and disposition.\n\nMy students are between twenty and sixty. There is a tendency to do training alongside of a job these days, where you work in a childcare facility and also do training. That's very much supported. That means that a lot of people who previously had another profession start thinking about doing more with people, more with children, working in a more meaningful way. I think it is an enrichment that it is possible and that people come into contact with the library and books and with the love of language and maybe awaken a talent that they didn't know they had for ten, twenty, or thirty years.\"",
  "id" : "1575875349"
}