


{
  "de" : "\"Am Samstag haben wir vor, von 12 bis 17 Uhr einen Spendenbasar zu machen, um für die Menschen in der Ukraine Geldspenden zu sammeln. Wir wollen Bockwürste anbieten, Kuchen, Kaffee, Genähtes und Bier. Es findet bei uns in der Döbelner Straße 100 statt. Die eingenommenen Spenden gehen an das Wehnerwerk.\n\nDie Idee kam letzten Samstag. Wir haben ein Feuer gemacht mit den Nachbarn, und da haben wir gesagt: ‚Wir müssen was machen!‘ Nur zugucken und nichts tun liegt uns allen nicht. Da kam dann die Idee von einer Nachbarin und wir haben alle gesagt, los das ziehen wir durch!\n\nEine Nachbarin bei uns aus dem Vorderhaus ist sechzig. Sie ist so eine Typin, die alles machen will und gern aktiv ist, einfach hilft und mitmachen will. Sie ist so warm und einladend. Von ihr kam der ursprüngliche Gedanke für Samstag. ‚Kriegen wir das unter der Woche hin?‘ ‚Klar! Wir machen das jetzt einfach!‘ In der Einfahrt stellen wir Biertischgarnituren hin und dann geht's los! Wir sind alle ein bisschen aufgeregt, aber es ist uns allen wichtig, und deswegen schaffen wir das dann auch ganz gut.\n\nDer Grundstein von unserer Hausgemeinschaft war eine Geburtstagsparty von mir und meinem Freund. Wir haben noch unten gesessen, die Familie war weg und wir haben Bier getrunken. Meine Nachbarin kam und fragte, wer wann Geburtstag hatte, und dann haben wir festgestellt, dass wir am gleichen Tag Geburtstag haben. Und dann haben wir immer mal wieder draußen einen Kaffee oder abends Wein getrunken. Es ist das Gefühl von ‚Ich gehe bei meiner Schulfreundin klingeln und schaue, ob sie mit mir einen Kaffee trinkt‘. Dann kam eine andere Nachbarin dazu und dann noch eine und dann die neu eingezogenen Nachbarn. Wir sind alle irgendwie ein ähnlicher Typ - so Machertypen, würde ich behaupten. Es fühlt sich gut an, wenn man sich mit Menschen umgibt, die einem ein Stück weit ähnlich sind. Gerade im Lockdown was das Gold wert, dass wir uns hatten.\n\nAuch im Kindergarten, wo ich arbeite, wollen wir einen Kuchenbasar machen. Nur zugucken können wir nicht. Vielleicht ist das ein Pädagogending, zumindest in der Kita. Aber auch im Haus bei mir arbeiten wir alle im sozialen Sektor.\n\nDie Leute, die jetzt fliehen müssen, können nichts dafür! Und wenn ich mir überlege, dass ich in so eine Situation komme, dass ich irgendwie mal fliehen muss, hoffe ich auch, dass die Leute mir helfen wollen und ich nicht weggeschoben werde. Niemand auf der Welt hat es verdient, weggeschoben zu werden, und noch weniger, wenn du nichts dafür kannst. Vielleicht ist es bei mir ein Helfersyndrom?\n\nIch finde, am Anfang von solchen Krisen – am Anfang der Situation in Syrien oder der Coronakrise zum Beispiel - funktioniert unsere Gesellschaft hervorragend, weil alle sich bewegt fühlen, zu helfen und aktiv zu sein. Und dann kommen die Arschlochmoves hinterher, die sagen: ‚Ach, das ist alles nur ausgedacht.‘, ‚Es kommen nur Männer.‘ und ‚Die sind alle kriminell.‘ Und gegen diese Zwietracht, die gesät wird, habe ich das Bedürfnis anzukämpfen, weil ich das nicht fair finde. Du kannst niemanden vorverurteilen, niemand wird als Arschloch geboren und niemand, weil er zufällig in Syrien geboren ist und einen Penis hat, ist ein Scheißtyp oder kriminell.\n\nIch nehme alles, was mir Hoffnung spendet, wahr. Ich habe ein Bild gesehen von einer älteren Frau in der Moskauer U-Bahn, die ein blaues Kopftuch und eine gelbe Jacke anhatte. Ich fand das so cool, weil sie Widerstand zeigt, ohne widerständig zu sein. Solche Sachen sauge ich gerade auf und versuche daraus Kraft zu schöpfen.\n\nIch finde es ist Fluch und Segen der Neuzeit, dass wir uns immer informieren können und dass alle Informationen geben können. Bei Corona waren alle plötzlich Virologen. Jetzt haben sie alle ein Upgrade gemacht zum Völkerrechtler. Das ist Fluch und Segen, dass man alles teilen und propagieren kann. Ich denke, die Leute suchen sich das, was sie glauben wollen und können. Vieles muss man auch einfach aushalten, weil es nichts bringt zu sagen: ‚Du liegst falsch.‘\n\nIch würde mir wünschen, dass die Menschen einfach ein Stück näher zusammenrücken. Verschiedene Meinungen zu haben, ist absolut akzeptabel und gut, und es bringt uns als Gesellschaft weiter. Aber es muss auch die Bereitschaft geben, sich selber zu reflektieren und seine Haltung als veränderlich wahrzunehmen. Aber das ist ein Prozess.\"",
  "en" : "\"On Saturday we plan to have a fundraising bazaar to collect monetary donations for the people in Ukraine. We want to offer bockwurst, cake, coffee, sewn goods and beer. It will take place at our place in Döbelner Straße 100. The collected donations will go to the Wehnerwerk.\n\nThe idea came last Saturday. We had a bonfire with the neighbors, and that's when we said, 'We have to do something!' We're not in the mood to just watch and do nothing. Then one of the neighbours came up with the idea and we all said, let's do it!One of our neighbors in the front building is sixty. She is the kind of person who wants to do everything and likes to be active, just help out and participate. She is so warm and welcoming. It was her idea for Saturday. 'Can we do it during the week?' 'Sure! We'll just do it!' We'll set up beer table sets in the driveway and then we're off! We're all a little nervous, but it's important to all of us, and that's why we will do a good job.\n\nThe cornerstone of our house community was a birthday party of me and my boyfriend. We were still sitting downstairs, the family had left and we were drinking beer. My neighbor came and asked whose birthday it was and when, and then we found out that we had the same birthday. So every once in a while we have a coffee outside or wine in the evening. It's that feeling of 'I'm going to ring my school friend's doorbell and see if she'll have coffee with me.' Then another neighbor joined us and then another and then the new neighbors who moved in. We're all kind of a similar type - I'd say doer types. It feels good to surround yourself with people who are a bit like you. Especially in Lockdown, that was worth its weight in gold that we had each other.We also want to do a bake sale at the kindergarten where I work. We can't just sit by and watch. Maybe it's a teacher thing, at least in the daycare. But in my building as well, we all work in the social sector.\n\nThe people who have to flee now can't help it! And when I think about myself in such a situation, having to flee somehow, I also hope that people would want to help me and that I will not be pushed away. Nobody in the world deserves to be pushed away, especially if you can't help it.\n\nMaybe it's my helper syndrome?\n\nI find that at the beginning of such crises - at the beginning of the situation in Syria or the Corona crisis, for example - our society functions excellently because everyone feels moved to help and be active. And then the asshole moves come after, saying, 'Oh, it's all made up,' 'Only men are coming,' and 'They're all criminals.' And that discord that's being sown, I feel the need to fight that because I don't think it's fair. You can't prejudge anyone, no one is born an asshole and no one is a criminal because they happen to be born in Syria and have a penis.\n\nI embrace anything that gives me hope. I saw a picture of an older woman in the Moscow subway wearing a blue headscarf and a yellow jacket. I thought it was so cool because she was showing resistance without being resistant. That's the kind of thing I'm soaking up right now and trying to draw strength from it.\n\nI think it's a curse and a blessing of the modern age that we can always inform ourselves and that everyone can give information. With Corona, everyone was suddenly a virologist. Now they've all upgraded to international law experts. That's a curse and a blessing, that you can share and propagate everything. I think people seek out what they want to believe and can believe. A lot of it you just have to endure, too, because it doesn't do any good to say, 'You're wrong.'\n\nI would like to see people just move a little closer together. Having different opinions is absolutely acceptable and good, and it moves us forward as a society. But there also has to be a willingness to reflect on oneself and perceive one's attitude as changing. But that's a process.\"",
  "id" : "1646899200"
}