{
  "de" : "\"Ich komme aus der Schweiz. Dass mein Akzent so überzeugend britisch ist, liegt daran, dass man als kleiner Junge, der nach Großbritannien zieht, schnell merkt, dass es die anderen kleinen Jungs dort nicht witzig finden, wenn man wie ein Deutscher klingt.\n\nIch war dort auf einem Internat. Ich bin ein bisschen schikaniert worden, weil ich nicht so vornehmes Englisch gesprochen habe, aber es hat mir dort trotzdem gefallen. Ich bin in einem trinationalen Elternhaus aufgewachsen, Schweizerisch, Niederländisch und Deutsch, der Gedanke, mich mit einer anderen Kultur zu beschäftigen, hat mir gefallen. Ich fand die Idee gut, ein bisschen von zu Hause wegzukommen, gleichzeitig fand ich die Idee nicht so toll, von zu Hause weg zu sein, aber ich fand es super faszinierend zu sehen, wie man in einer anderen Kultur lebt und interagiert und wie man dort aufwächst.\n\nIch war in einem katholischen Internat, dass von Benediktinermönchen geleitet wurde. Es war sehr interessant, mit Mönchen zu tun zu haben. Sonst kommt man ja nicht so oft in Kontakt mit Mönchen. Mönche, die ein Internat betreiben, sind die interessanteste Art von Mönchen. Normalerweise streben sie ja danach, so weit weg von Menschen wie möglich zu sein, um über ihr Leben und das Göttliche zu reflektieren und ihre Zeit mit Lesen und Beten zu verbringen. Schulen sind allgemein nicht besonders leise; das ist also eine ziemliche Diskrepanz. Anstatt sich aus der Gesellschaft zurückzuziehen, muss man anderen Menschen beibringen, in der Gesellschaft zu leben.\n\nAlso, es war großartig. Und die Briten sind ziemlich verrückt. Sie trinken gern viel Bier in einer kurzen Zeit.\"",
  "en" : "\"I am from Switzerland. My accent is convincingly British, because it turns out that when you move to the UK when you are a small boy, other small boys in the UK don't think it's funny if you sound like a German.\n\nI went to the boarding school in the UK, and I was a bit bullied to speak the Queen's English, but I liked going to the boarding school. I grew up in a tri-national household, Swiss, Dutch and German, so I liked the idea of engaging with a different culture. I liked the idea of moving away from home a little, and I also didn't like the idea of moving away from home, but it was super fascinating to go and see how another culture lives and interacts with each other and how they grow up.\n\nI went to a Catholic boarding school that was run by Benedictine monks. It was really interesting to be exposed to monks. You don't get to interact with monks that often. Monks who run boarding schools are the most interesting kind of monks, because their natural habit would be as far away from people as possible to reflect on their lives and the divine and engage in reading and prayer. Schools have a tendency not to be particularly quiet, so it's quite an interesting mismatch. Instead of turning away from society, you have to train people to live in it.\n\nSo it was great. And the Brits are kind of crazy. They like drinking a lot of beer in a short amount of time.\"",
  "id" : "1572334937"
}