{
  "de" : "\"Prohlis ist gut. Es gibt keine Probleme. Ich wohne fast drei Jahre hier. Ich gehe in die Sprachschule. Er geht arbeiten.\"\n\n\"Prohlis ist sehr schön. Ich bin seit vielleicht siebzehn Jahren in Prohlis. Es ist schön grün, es ist viel gewachsen. Die Leute sind nett. Uns geht es gut hier. Wir hören von anderen Leuten, dass es woanders nicht so ruhig ist wie hier. Deswegen freuen wir uns, dass es in Prohlis so ruhig und friedlich ist. Vor zehn Jahren hieß es immer: \"Ah, Prohlis, das ist assi!\" Aber jetzt wohne mehr Leute hier, nicht nur schlechte Leute. Hier wohnen viele alte Leute, viele Rentner, Früher stand alles leer. Jetzt gibt es Leben in Prohlis. Prohlis ist sehr schön. Überhaupt Dresden...ich liebe Dresden.\"\n\n\"Ich habe schon in verschiedenen Städten in Sachsen gelebt, in Pirna, Chemnitz, Görlitz, Meißen. Alle Leute waren nett. Keine Probleme. Meine Frau hatte auch keine Probleme.\"\n\n\"Ich bin schon fünundzwanzig Jahre in Deutschland. Am Anfang war es schwer. Aber nach zehn Jahren habe ich gemerkt, dass ich hierher gehöre. Es gibt bei den Russen ein Sprichwort: \"Zehn Jahre ist es schwer, dann gewöhnt man sich langsam daran.\" Die Mentalität ist ganz anders, und die Sprache. Jetzt kenne ich viele Leute, ich habe viele Freunde, es ist wie eine Familie.\"",
  "en" : "\"Prohlis is good. There are no problems, I have lived here for almost three years. I go to the language school. He works.\"\n\n\"Prohlis is very pretty. I have lived for maybe seventeen years in Prohlis. It's nicely green; a lot has grown. The people are nice. We are doing well here. We hear from other people that it's not as quiet as it is here. That's why we're happy that Prohlis is so quiet and peaceful. Ten years ago, people always said, \"Ah, Prohlis, it's asocial!\" But now more people live here, not just bad people. A lot of old people live here, a lot of retired people. Before, everything was empty. Now there is life in Prohlis. Prohlis is very pretty. Dresden altogether... I love Dresden.\"\n\n\"I have lived in various cities in Saxony -- in Pirna, Chemnitz, Görlitz, Meißen. Everyone was nice. No problems. My wife also didn't have any problems\"\n\n\"I have been in Germany for twenty-five years. At first, it was difficult. But after ten years, I noticed that I belong here. There is a saying in Russian: \"For ten years, it is difficult, and then you get used to it.\" The mentality and the language are totally different. Now I know a lot of people. I have a lot friends; it's like a family.\"",
  "id" : "1537513201"
}