{
  "de" : "\"Ich habe endlich einen Job gefunden. Es gefällt mir, dass es so etwas ähnliches ist wie meine Forschung an der TU Dresden. Ich arbeite bei einer Firma hier in Chemnitz in der Forschungs- und Entwicklungsabteilung, ich entwickle Technologien für chemische Verfahrenstechnik.\n\nDen ersten Monat, den ich hier gearbeitet habe, dachte ich, dass ich mit dem Zug von Dresden nach Chemnitz pendeln könnte, aber ich habe festgestellt, dass das sehr anstrengend ist. Ich war fast dreieinhalb Stunden am Tag unterwegs. Das war zu viel, also habe ich beschlossen, nach Chemnitz zu ziehen.\n\nAlles in allem mag ich Chemnitz wirklich. Es ist nicht so groß wie Dresden, aber nicht schlecht. Es war leicht, bei der Wohnungssuche überall hinzukommen. Und es gab hier keine Pegida-Demonstrationen, das war für mich ein großer Vorteil. Das Verhältnis zu meinen Kollegen ist gut; sie sind wirklich nett. Ich habe zu mir gesagt, dass Chemnitz in Ordnung ist.\n\nAm ersten Wochenende nach meinem Umzug war das Stadtfest, und dann haben die Probleme angefangen. Meine Kollegen wollten mich jeden Tag nach Hause bringen, aber da habe ich mich gefühlt wie eine Fünfjährige. Ich bin alt genug, um allein nach Hause zu gehen. Aber das ist nun die Lage.\n\nIch habe noch Hoffnung. Alle meine Kollegen sagen, dass sie gegen die rechten Demonstrationen sind. Sie sagen, dass Chemnitz eine ruhige Stadt ist. Sie wollen Pegida hier nicht. Alle sagen, dass die Ereignisse von den Politikern missbraucht werden. Sie nutzen dieses Ereignis, um sich zu profilieren, und die Menschen in Chemnitz leiden.\n\nObwohl jeder gesagt hat, dass es nicht sicher ist und ich zu Hause bleiben sollte, musste ich in die Stadt, mein Modem holen. Ich bin in ein Café gegangen und der Wachmann meinte, dass sie wegen der Demonstrationen zeitig schließen müssten. Das komplette Leben hier ist gestört.\n\nNatürlich bin ich dagegen, jemanden umzubringen, und ich fühle mich schrecklich, wenn ich an diese Tat denke, aber was passiert ist, ist passiert. Wir können es nicht mehr ändern. Wir sollten versuchen, ruhig zu bleiben und nicht die Spannungen auf beiden Seiten verstärken. Jetzt gibt es eine Bewegung in Chemnitz, die sich gegen Ausländer richtet, und es wird überall in Sachsen schlimmer. Es ist natürlich, dass Leute, die sich bedroht fühlen, sich schützen wollen, und dann wird alles schlimmer und schlimmer. Aber es gibt Gesetze, und die kriminellen Leute werden verfolgt.\n\nEiner meiner Kollegen meint, dass es auch so gewesen sein kann, dass es als Streit zwischen zwei Betrunkenen angefangen hat, und die Medien das aufgebauscht haben. Betrunkene streiten sich jeden Tag, aber jetzt, wo sich die Medien darauf gestürzt haben, wird die Situation immer schlechter.\n\nManchmal habe ich Angst, dass alles außer Kontrolle gerät. Die Polizei ist nicht so kompetent wie in Dresden. Sie sind jünger, sie haben keine Erfahrung. Wenn sie es nicht schaffen, wer soll dann verhindern, dass die Lage außer Kontrolle gerät? Ich hoffe einfach, dass die Situation wieder besser wird.\"",
  "en" : "\"I finally got a job. What I like about it is that it's similar to the research I was doing at TU Dresden. It's at a company here in Chemnitz in the research and development department, developing technology for chemical engineering.\n\nThe first month that I had my job, I thought that I could commute to Chemnitz from Dresden with the train, but then I realized that it was exhausting. It was almost three-and-a-half hours per day in the train. It was too much, and I decided to move to Chemnitz.\n\nIn general, I really like Chemnitz. It's not as big as Dresden, but it's not bad. I found it easy to get around when I was looking for an apartment. There were no Pegida demonstrations here; for me that was an advantage. The atmosphere with my colleagues is good; they are really nice. So, I said Chemnitz is ok.\n\nThe first weekend after I moved here was Stadtfest, and then these problems started. My colleagues try to take me home every day, but it makes me feel like a five-year old. I am old enough to get to my apartment. But that's the situation.\n\nI still have hope. All of my colleagues say they are against the right-wing demonstrations. They say Chemnitz is a quiet city. They don't want to have Pegida. Everybody says it's being used by politicians. They are using this event to make their points against each other, and the people of Chemnitz suffer.\n\nOn Saturday, even though everyone told me that it's not safe, I should stay home, I had to go out to pick up my modem. I entered a café, and a security guard told me that they had to close early because of the demonstrations. Life, shops, everything is disturbed.\n\nOf course, I am against all killing, and I feel terrible about this murder, but what happened happened. We cannot change it. Let's try to be calm and not ramp up tensions on both sides. There's now a movement against foreigners in Chemnitz, and it's getting worse in all over Saxony. It's natural that when people feel threatened, they will try to protect themselves, and then it gets worse and worse. But there is law, and they are charging people with the crime.\n\nOne of my colleague says that it's possible that it started out as a fight between two drunk people, and the media hyped it up. Every day, drunk people fight with each other, but now that the media has used it, the situation keeps getting worse.\n\nSometimes, I am afraid that everything will get out of control. The police aren't as competent as in Dresden. They are younger, they don't have the experience. If they can't, who will keep every thing from getting out of control? I just hope the situation gets better.\"",
  "id" : "1536130801"
}