{
  "de" : "\"Ich bin Chemikerin. Ich arbeite an Nanopartikeln, mit denen man Krebszellen abbilden kann. Ich bin hier, weil es in Dresden eine große Einrichtung Positronen-Emissions-Tomographie gibt.- das ist eine Technik, mit der man Tumore im Körper erkennen kann.\n\nIch bin Ende November 2015 nach Dresden gekommen, also vor einem halben Jahr. Es ist wirklich schön hier, ich mag es sehr. Ich bin aus Italien, aber ich habe meinen Doktor in Frankreich gemacht. Ich bin nach Deutschland gekommen, weil ich schon mit dieser Gruppe zusammengearbeitet hatte. Zu Beginn meiner Promotion war ich Deutschland, aber in Westdeutschland. Es hat mir sehr gefallen und ich habe gedacht, dass es gut für meine Forschung und meine Fähigkeiten wäre, wenn ich nach Dresden und dann vielleicht zurück nach Italien gehe. Ich weiß es aber wirklich nicht, ich bin sehr zufrieden hier.\n\nWenn ich den Leuten erzähle, dass ich aus Sizilien komme, denken alle, dass ich in der Mafia bin. Das ist total lustig. Ich sage immer, dass meine Vater ein Mafiaboss ist, weil ich nicht andauernd erklären möchte, dass die Menschen in Sizilien andere Dinge als Mafia tun. Sizilien ist in Wirklichkeit ein wunderschöner Ort. Es ist traurig, dass es nur für die Mafia bekannt ist.\"\n",
  "en" : "\n\"I am a chemist; I am working on nanoparticles for imaging cancer cells. I am here because they have a big facility for doing positron emission tomography, which is a technique of imaging the body to see where tumors are.\n\nI arrived in Dresden at the end of November 2015, so six months ago. It's really beautiful. I really like it here. I am from Italy, but I did my PhD in France. I came to Germany because I had already collaborated with this group. At the beginning of my PhD, I was in Germany but in western Germany. I really liked it, and I thought being in Dresden would be a good opportunity to improve my research and my abilities and then maybe go back to Italy. I really don't know. I really enjoy it here.\n\nWhen I tell people that I come from Sicily, people think that I am in the Mafia. It is utterly funny. I keep telling people that my father is a Mafia boss, because I can't explain to everyone that people do other things in Sicily. Sicily is actually a beautiful place. It's so sad that it's known only for the Mafia.\"",
  "id" : "1466838600"
}