{
  "de" : "\"Ich studiere Bühnen- und Kostümbild an der Hochschule für bildende Künste hier in Dresden. Ich komme ursprünglich aus dem Schwabenland und wohne jetzt hier in der Neustadt.\n\nWenn alles gut läuft, möchte ich nach dem Studium im Theater arbeiten. Im Bühnenbild setze ich das Theaterstück bildnerisch um. Wir arbeiten mit Regisseuren und Dramaturgen zusammen. Ich studiere ja auch noch Kostümbild, also vielleicht kann ich das auch verbinden. \n\nIch mag das Theater, weil es immer Teamarbeit ist. Bei einem Projekt kommen viele Einflüsse von verschiedenen Leuten zusammen. Privat gehe ich gern insTheater, weil man da so aus dem Alltag geholt wird und auch mal in einer Traumwelt sein darf. Ursprünglich wollte ich Tänzer werden, aber da wurde ich in der Kindheit leider nicht gefördert. Es ist ja wichtig, dass man da schon als ganz kleines Kind anfängt mit Ballett oder Tanzstunden. \n\nMeine Eltern haben mich eher in so einem ganz normalen Beruf gesehen. Mein Vater arbeitet als Vermessungstechniker und meine Mutter ist bei der Diakonie. Ich habe mich dann nach dem Abi aber eher in die künstlerische Richtung entwickelt. Meine Eltern haben ein bisschen Angst für meine Zukunft, sie verstehen meine Berufswahl nicht so ganz.\"",
  "en" : "\"I am studying stage and costume design at the Dresden Academy of Fine Arts. Originally, I am from Swabia, and now I live in the Neustadt. \nIf everything goes well, I would like to work in the theater after I am finished with my degree. In set design, I arrange the spatial layout of the play. We work together with directors and dramaturges. I am also studying costume design; maybe I can connect them.\n\nI like the theater because it's always teamwork. There are a lot of influences of various people that come together in a project. Personally, I like to go to the theater, because you are pulled out of your everyday life, and you get to be in a dreamworld. Originally, I wanted to be a dancer, but I wasn't encouraged as a child, unfortunately. It's important that you already start with ballet or dance classes as a really small child.\n\nMy parents saw me going into a totally normal profession instead. My father works as a surveyor and my mother works at the Diakonie. After graduating from high school, I developed in a more artistic direction. My parents are a little afraid for my future; they don't really understand my career.\"",
  "id" : "1495609201"
}