{
  "de" : "\"Naja, Dynamo Dresden. Die spielen Fußball. In der zweiten Liga. Die liegen im Mittelfeld, das ist in Ordnung so. Wir werden nicht gleich aufsteigen, aber wir werden auch nicht gleich absteigen. Man gewinnt und man verliert, wie es beim Sport so ist. Wenn man immer nur gewinnt, ist es ja auch blöd.\n\nVon den Spielern habe ich keine Ahnung. Also, ich kenne ein paar Spieler, aber größtenteils ist es mehr die Stimmung im Stadion, die mich anzieht. Es ist eine Abrissstimmung, wie wenn man auf ein Konzert geht. Es ist halt volles Ballett: laut und mitmachen. Wir sind immer im K-Block im Stehplatzbereich, und dann musst du halt mitklatschen, mithüpfen, mitschreien, singen und so, um die Mannschaft anzufeuern.\nIch habe mich boostern lassen, damit ich wieder ins Stadion gehen darf. Aber ich habe keine Möglichkeit, an Tickets zu kommen, weil es durch Corona zu wenig Kontingent gibt. Die dürfen das Stadion nicht so wirklich auslasten, und da geht natürlich die Stimmung kaputt. Ich bin sonst immer mit dabei. Klar. Mittendrin, nicht nur dabei.\n\nIch war 2015 das erste Mal in Argentinien. Wir sind rüber geflogen, weil die Toten Hosen dort eine Tour gemacht haben. Wir waren in dem Zuge bei einem Fußballspiel, weil wir dort jemanden kennengelernt haben. Dort dürfen nur Heimfans ins Stadion. Aber weil wir Kontakte haben, sind wir so reingekommen. Also haben wir uns in Argentinien Fußball angeguckt. Und seitdem fliegen wir aller zwei bis drei Jahre nach Argentinien, um unsere Freunde zu besuchen, Konzerte mitzunehmen und zum Fußball zu gehen.\n\nBeim Toten-Hosen-Konzert hatte mein Freund ein Dynamo-Nikki an. Und da bläkte es irgendwann aus der letzten Ecke: âDynamo!â, und er dreht sich um - und da stand Jens Jeremies. Jens Jeremies ist ein ehemaliger Dynamospieler, der bei Bayern München arbeitet. Wir haben ein Foto gemacht, das dann viral ging. Da waren wir dann Mode in Argentinien und wurden überall auf der Straße angequatscht.\"\n",
  "en" : "\n''Well, Dynamo Dresden. They play soccer. In the second league. They play in the middle of the field, which is fine. Our rank won't rise or fall any time soon. You win and you lose, as it is in sports. If you always win, it's boring.\n\nI have no idea about the players. Well, I know a couple of players but for the most part it's the atmosphere in the stadium that attracts me. It's a demolition atmosphere. Like when you go to a concert. It's a full ballet: loud and interactive. We are always in the K-Block (?) in the standing area and then you just have to clap along, bounce along, shout along, sing along and so on to cheer on the team. And I had myself boostered so that I could go back into the stadium. But I have no possibility to get tickets because there are not enough tickets due to Corona. They are not allowed to fill the stadium to capacity and that ruins the atmosphere.\nI am usually always there. Of course I am. Not just there, but in the middle of things.\n\nI was in Argentina for the first time in 2015 with the Toten Hosen. So we went over there because they went on tour there. During that trip we went to a soccer game, because we met someone there. So we saw a soccer game in Argentina. And since then we fly to Argentina every 2-3 years to visit our friends there, to go to concerts, to go to the soccer.\n\nThere only home fans are allowed in the stadium. That means the stadiums are bigger than here, that means there are 60,000 people and they are all home fans and no guest fans. And since we have contacts, we can get in.\n\nAnd at the Toten Hosen concert my friend had a Dynamo jersey on. And at some point he heard someone cry, \"Dynamo!\" from the behind, and he turned around and there was Jens Jeremies. Jens Jeremies is a former Dynamo player who works for Bayern Munich. And then we took a photo which then went viral. Then we were popular in Argentina and were chatted up everywhere on the street.''",
  "id" : "1643746600"
}