{
  "de" : "''Ich bin Koch. Gelernt habe ich Hotelfachmann und bin aber seit vier Jahren nur noch als Koch tätig. Es ist schöner als im Service. Man hat auch das Glück, dass man seine Ruhe vor den Gästen hat –  manche Gäste sind ja auch ein bisschen anstrengend. Natürlich ist es Stress. Man muss es halt wollen. Wenn man es nicht will und auch nicht mit Herzblut macht, dann macht man das nicht ewig.\n\nWenn man den ganzen Tag in der Küche steht, hat man definitiv weniger Appetit, weil man den ganzen Tag nur am abschmecken ist. Immer wenn man sich vornimmt, etwas zu essen, kommen Gäste und man kann nichts essen. Dann kriegt man meistens spät abends, wenn man zu Hause ist, noch mal Heißhungerattacken. Bei mir so zu Hause koche ich gar nicht. Ich habe zu Hause gar keine Küche. Wenn ich abends noch Zeit habe und schnell einkaufen gehe, hole ich mir vielleicht noch einen Snack. Das reicht mir vollkommen. Es ist dann wirklich nur noch zu Hause ankommen, vielleicht noch ein Feierabendbier trinken und Film gucken und dann ab ins Bett. Ich muss sagen, man hält relativ gut sein Gewicht - jedenfalls ist es bei mir so. Ansonsten koche ich aber auch in meiner Freizeit noch gern, wenn ich bei Freunden oder bei Verwandten bin.\n\nCorona drückt das Geschäft. Sehr viele Leute fühlen sich dadurch gehemmt, auch durch die 2G-plus-Geschichte. Für uns ist es ein immens hoher Umsatzverlust. Ich bin seit September 2020 ununterbrochen in Kurzarbeit. Ich bin dadurch in die Schulden rein gekommen. Es war ganz heftig. Es waren einige Sachen, die ich nicht mehr bezahlen konnte - sei es GEZ gewesen oder teilweise Strom oder Miete.\"\n",
  "en" : "\n\"I am a cook. I trained as a hotel manager, but for the past four years I've only worked as a cook. It's nicer than working in service. You're lucky to have your peace and quiet from the guests - some guests are a bit stressful, after all. Of course it's stressful. You just have to really want it. If you don't want to do it and you don't put your heart and soul into it, then you won't do it forever.\n\nIf you're in the kitchen all day, you definitely have less appetite because you have to taste test all day long. Whenever you plan to eat something, guests come and then you can't eat. Then you usually get food cravings again late at night when you're home. At home I don't cook at all. I don't have a kitchen at home. If I still have time in the evening and go shopping quickly, I might get a snack. That's completely enough for me. I just go home, maybe have an after-work beer and watch a movie, and then off to bed. I have to say, you keep your weight down - at least that's how it is with me. Other than that, though, I still like to cook in my spare time when I'm at a friend's house or at a relative's house.\n\nCorona has put a damper on business. A great many people feel inhibited by it, also by the 2G-plus story. For us, it's an immense loss of revenue. I've been on short-time work continuously since September 2020. I got into debt as a result. It was quite severe. There were some things I couldn't pay anymore - whether it was GEZ or partly electricity or rent.\"",
  "id" : "1643746628"
}