{
  "de" : "''Also, ich wohne auch an der Elbe, in Glückstadt. Also da, wo die Elbe mündet. Ich bin in Dresden, weil ich hier ein Seminar mache.\n\nIch habe auch solche verrückten Hobbys wie Sie! Ich erforsche Frauengeschichten aus Glückstadt. Glückstadt ist vor über 400 Jahren vom Dänischen König gegründet worden. Ich habe viele spannende Frauen entdeckt, sowohl die Königinnen, die Ehefrauen von König Christian IV. - das ist der Gründer von Glückstadt - als auch Wasserträgerinnen, Frauen die sich von ihrer Hände Arbeit ernährt haben, Gouvernanten und so weiter. Es ist alles ehrenamtlich und privat und es kommen Bücher dabei heraus.. Es macht total viel Spaß. Es ist so ein richtiges Suchtmittel geworden.\n\nIch versuche, das alles über Relikte zu machen. Manchmal finde ich Fotos oder Grabsteine. Dann erforsche ich alles in Archiven und stelle das zusammen. Ich habe mal eine Schmuckschatulle bekommen, ich schaue bei Internetplattformen, auf Fotos, auf denen ein Namen hinten drauf steht, und versuche, die Geschichten rauszukriegen. Ich sitze viel am Schreibtisch und in Archiven.\n\nEs ist der Reiz, etwas rauszukriegen, und zu schauen, wie die Frauen gelebt haben. Ich habe eine große Bandbreite: Es geht von Mädchen, Babyfotos, wo Mädchen drauf sind, Dienstmädchen, Dienstbotinnen bis zu besser gestellten Damen. So versuche ich, ein buntes Bild zusammen zu kriegen.\n\nIch stelle mir selber Fragen: Wie haben die Frauen früher gelebt, wie haben sie es so empfunden? Es ist zum Beispiel jedes zweites Dienstmädchen von dem Hausherrn vergewaltigt worden. Es gab auch viele Krankheiten und viele kleine Kinder sind gestorben - was hat es für die Mütter bedeutet? Alle Fragen kann ich natürlich nicht beantworten, weil die Zeitzeugen fehlen.\n\nFrauengeschichten sind sonst eher Randnotizen, und mir ist es wichtig, dass sie wahrgenommen werden. Ich stelle die Geschichten als Buch zusammen. Das wird im Selbstverlag zur Verfügung gestellt. Mein letztes Buch ist im Dezember erschienen und heißt Fortunae. Die Fortuna ist ja die Glücksgöttin und das Emblem vom Glückstadt. Und weil es so viele Geschichten gibt, ist es der lateinische Plural.\"\n",
  "en" : "\n''So, I also live on the Elbe, in Glueckstadt. Where the Elbe meets the sea. I came here today to attend a seminar.\n\nI also have crazy hobbies like you! I explore women's stories from Glueckstadt as a hobby. Glueckstadt was founded by the Danish king over 400 years ago. I have discovered many exciting women, and this has become a real addiction. Books come out of it and it's all voluntary and private. It's a lot of fun.\n\nSo, both the queens, the wives of King Christian the Fourth - that's the founder of Glueckstadt - as well as water carriers, women who lived from their manual labor, governesses and so on.\n\nI try to do all this through relics. Sometimes I find photos or gravestones and I research all that in the archives and put it together. I once was given a jewelry box, I look at internet platforms, on photos where a name is written on the back. And then I try to find out more about their stories. I sit a lot at my desk and in archives.\n\nOn the one hand, it's the attraction to find out something, and to see how the women lived. I have a wide range: from girls, baby photos with girls on them, maids, servants who had a job in the past, better-off ladies and so I try to get a colorful picture together.\n\nI ask myself questions: how did the women live in the past, how did they feel about it? For example, every second maid was raped by the master of the house, what was that like? There were also many diseases and many small children died, what did it mean for the mothers? Of course I can't answer all these questions because there are no first-hand witnesses.\n\nWomen's stories are usually the marginal notes and it is important to me that they are noticed.\n\nI compile the stories as a book and then self-publish. My last book was published in December and is called \"Fortunae\". Fortuna is the goddess of luck and the emblem of Gluekstadt. And because there are so many stories, it is the Latin plural.''",
  "id" : "1643746556"
}