{
  "de" : "\"Gerade bereitet mir sehr viel Freude, dass man wieder ins Kino gehen kann. Das ist so ein kleiner Ausgleich für verpasste Kneipenabende und etwas, das mal länger geht als bis 22 Uhr. Letzte Woche habe ich in der Schauburg zusammen mit meinem Bruder den neuen Spiderman gesehen - ein bisschen Nostalgie. Das machen wir jetzt bestimmt wieder öfter.\n\nAnsonsten bin ich im Prüfungsstress. Ich studiere Architektur und bin jetzt kurz vor dem Abschluss. Jetzt kommen noch ein paar Prüfungen und dann bin ich erstmal für eine Weile für ein Praktikum im Ausland. Aber ich fühle mich hier wohl und glaube, dass ich hierbleiben werde.\n\nDer Neumarkt? Schrecklich! Die Frauenkirche ist megacool, aber die Umgebung ist ein ziemlicher Show-off und nicht nutzbar für den normalen Dresdner. Absoluter Tourispot, finde ich ganz schlimm. Ich glaube, es ist ein Ort, der vorgibt, etwas zu sein, was er nicht ist. Und das macht es schwierig, sich dort wohlzufühlen, egal wo man herkommt. Aber es ist natürlich als Bild beeindruckend, und ich glaube, für diesen schnellen Durchgangsverkehr ist es etwas, das im Gedächtnis bleibt - leider.\"",
  "en" : "\"Right now, I'm very happy that you can go to the movies again. It's a little compensation for missed pub nights and something that goes on longer than 10 p.m. for a change. Last week I saw the new Spiderman at the Schauburg with my brother - a bit of nostalgia. We'll definitely be doing that more often now.\n\nOtherwise, I'm under exam stress. I'm studying architecture and am about to graduate. I still have a few exams to take and then I'll be abroad for a while for an internship. But I feel comfortable here and I think I will stay here.\n\nThe Neumarkt? Terrible! The Frauenkirche is mega cool, but the surrounding area is quite a show-off and not usable for the normal Dresdener. Absolute tourist spot, I think it's really bad. I think it's a place that pretends to be something it's not. And that makes it difficult to feel comfortable there, no matter where you come from. But it's impressive as an image, of course, and I think for this fast pass-through traffic, it's something that stays in the memory - unfortunately.\"",
  "id" : "1643746650"
}