{
  "de" : "\"Ich habe zwei Jahre lang in Cottbus studiert, und zwischen Cottbus und Dresden habe ich zwei Jahre lang in Irland gelebt. Mein ehemaliger Chef hat mir einen Job in Dresden angeboten, und so kamen wir hierher. Ich bin in Cottbus gelandet, indem ich eine Datenbank für englischsprachige Masterstudiengänge durchsucht habe, weil ich mir in den Staaten kein Studium leisten konnte, und derjenige, der meinen Interessen am meisten entsprach, war in Cottbus. Es hieß Weltkulturerbe-Studien.\n\nAls ich in Cottbus war, habe ich etwa ein Jahr lang für das Bieratorium gearbeitet. Als ich dann in Irland war, blieb ich mit meinem früheren Chef in Kontakt, fragte ihn, ob es dort Arbeit gäbe, und er erzählte mir schließlich von diesem Ort hier. Er meint, dass ich den Laden leiten könnte, wenn ich wollte.\n\nMein Partner ist Ire. Wir haben uns im Master-Studiengang in Cottbus kennengelernt. Wir sind für zwei Jahre zurück nach Irland gegangen, um zu sehen, ob wir Arbeit finden könnten, aber das war schwierig. In der Kulturwelt hängt alles davon ab, wen man kennt, und es stellte sich heraus, dass ich in Irland niemanden kannte. Mein Partner hatte doppelt so viel Erfahrung auf diesem Gebiet, und selbst er konnte kaum einen Job finden.\nBis jetzt war es in Dresden ziemlich gut. Ich bin erst seit acht Monaten hier, es ist also ziemlich neu. Ich dachte, ich muss nur bis zum Sommer durchhalten, denn ich habe das Gefühl, dass man eine Stadt erst im Sommer wirklich beurteilen kann. Aber jetzt passiert das alles. Ich bin mir noch nicht sicher, wie ich Dresden lesen soll. Hier passiert viel mehr als in Cottbus. Cottbus gefällt mir wahrscheinlich viel besser als dem Durchschnitt, aber Dresden ist eine große Verbesserung. Und es ist wesentlich erschwinglicher als Dublin.\n\nNachdem ich in den USA, Deutschland und Irland gelebt habe, habe ich das Gefühl, ein sehr gutes Verständnis dafür zu haben, was bei Bier im Trend liegt. In Irland liebt man Trends. Sie folgen den Trends und starten sie auch. Als ich dort war, liebten sie saftige, fruchtige IPAs. Jetzt trinken sie meine Lieblingsbiersorte - ich liebe hopfiges Bier, aber ich mag Roggen-IPA, rauchige, herzhafte Aromen. Ich glaube, die Deutschen mögen das auch, aber auch vollmundige, hopfig-trübe Biere. Wir haben im Grunde alles hier. Ich versuche, die Vielfalt zu erhalten.\n\nDer Männertag war ein großer Test für mich. Mich hat interessiert, was die Leute zu ihrem großen Sauftag mitnehmen würden. Sie haben einfach alle unsere sächsischen Biere leergekauft, ich schätze, was sie als normal ansehen würden.\"",
  "en" : "\"I was a student in Cottbus for two years, and in between Cottbus and Dresden, I lived in Ireland for two years. My former boss offered me a job in Dresden, and so we came here. I ended up in Cottbus by searching a database for master's programs in English, because I couldn't afford one in the States, and the one that matched my interests was there. It was called world heritage studies.\n\nWhen I was in Cottbus, I worked for the Bieratorium. I worked there for about a year. I kept in touch with my former boss while I was in Ireland, asking if there were any jobs, and he finally told me about this place. He told me if I could come manage the store if I wanted to.\n\nMy partner is Irish. We met in the master's program in Cottbus. We went back to Ireland for two years to see if we could find work, but that was hard. In the cultural world, it all depends on who you know, and it turns out, I didn't know anyone in Ireland. My partner had twice the experience in the field, and he could barely get a job.\n\nSo far, it's been pretty good in Dresden. I have only been here for eight months, so it's pretty new. In my head, I thought, I just have to get to summer, because I feel like you can't really judge a city until its summer. But now, all of this is happening. I am not sure how to read Dresden yet.  There is a lot more happening here than in Cottbus. I probably like Cottbus a lot more than the average person, but Dresden is a big step up. And it's significantly more affordable than Dublin.\n\nAfter living in the US, Germany, and Ireland, I feel like I have a very good understanding of what is trendy in beer. In Ireland, they love trends. They both follow and start the trends. When I was there, they loved juicy, fruity IPAs. Now, they are drinking my favorite style of beer – I love hoppy things, but I like rye IPAs, smoky, savory flavors. I think Germans like those but also full-flavored hoppy, hazy beers. We have essentially everything here. I am trying to keep a variety. \n\nMänner Tag was a big test for me. I wanted to know what people would pick up for their big drinking day. They just bought out all of our Saxon beers, I guess what they would consider normal.\"",
  "id" : "1590558229"
}