{
  "de" : "''Ich kam oben an der TU an, und meine Freundin war da, aber auch noch einige Kollegen aus dem Institut. Was natürlich alle Hardliner Genossen waren. Und das wäre alles ganz gut gegangen, wenn nicht die eine gesagt hätte, âFrau Neumann, tragen sie - ich trug ein Bändchen mit den tschechischen Farben - die Farben der tschechischen Arbeiterklassen oder der Konterrevolution?â. Da habe ich das Wort, Konterrevolution, zum ersten Mal gehört. Und dann habe ich einfach erzählt, wie es dort war. Von Konterrevolution habe ich nichts gesagt.\n\nIch bin dann nach Hause gegangen, und da kam meine Freundin hinter mir her und meinte, âWeißt du nicht, dass du dich gerade vermauliert hast im schlimmsten Falle?â. âJa,â habe ich gesagt, âdas kann ich nicht stehen lassen, ich war schließlich dabei! Ich habe das alles erlebt!â. Und dann habe ich dann schon Schiss gehabt. \n\nIn der Hochschule für Verkehrswesen war ich im Studententheater, und da bin ich abends zur Probe hingefahren. Als ich an der Bushaltestelle stand, standen da zwei Männer im Ledermantel. Ich hatte ein dummes Gefühl. Was mich wirklich ängstlich gemacht hat, die Straße war menschenleer, aber die beiden Männer waren immer noch hinter mir. Und dann bin ich ins Theater rein und da habe ich gesagt, âDie Stasi ist hinter mir her!â. Die beiden Ledermäntel kamen dann die Treppe hoch, das Theater war im ersten Stock, und da haben sich unsere Jungs denen entgegengestellt, âDas ist hier Hochschulgelände, und Sie haben hier kein Zugang.â Die sind wirklich gegangen! Da war dann probenmässig nichts mehr möglich.\n\nDann war ich noch acht Wochen auf freien Fuß. \n\nIch habe damals als Bibliothekarin in einem Institut für Holztechnik am Zelleschen Weg gearbeitet. Eines Morgens, meine Mutti hatte mir immer Honigschnitten zum Frühstück gegeben, und da wollte ich anfangen meine Schnitten zu essen, da kam die Karteleiterin rein, und hat gesagt, âFrau Neumann, Sie sollen bitte in der Kartenabteilung kommen.â Und da wurden mir die Knie weich. Da saßen zwei Herren in der Lederkluft, sie haben mir einen Haftbefehl gezeigt. Wegen staatsfeindlicher Hetze. Sie haben mich mitgenommen und da war mir nicht mehr wohl.\n\nIch bin in eine Zweimannzelle gekommen, zusammen mit einem jungen Mädchen, die irgendwo âRussen raus!â an die Wand geschrieben hatte. Sie hatte so eine Angst, und war froh, dass ich da war. Netterweise haben sie mir mein Honigschnitten Frühstück in die Zelle geschmissen, und da habe ich sie dem Mädchen gegeben. Essen tröstet ja. \nDa saßen wir auf unsere Pritschen und dann klopfte es auf einmal an die Wand. Und da kam es mir zugute, dass ich belesen war! Ich hatte von einer Amerikanerin, eine Wiederstandkämpferin, ein Buch gelesen und sie hat darübergeschrieben wie man sich verständigen kann in solchen Zellen. Ich war gottseidank vorgebildet! Lesen ist immer gut! Wenn man sich klopfmässig verständigen kann, dann hat man Verbindung zu Anderen. Man hat dann plötzlich zu vielen Leuten eine Verbindung, das hat mich ein bissel mit erhalten. Aber das war natürlich alles verboten.\n\nUnd dann gab es natürlich die Strafen. Die waren gestaffelt, es gab drei Stufen und die schärfste war dann Bunker. Auch das habe ich geschafft! Man klopft sich ja dämlich, und irgendwann wurden meine Hände untersucht und dann kam ich in den Bunker. Als ich in den Bunker war, da habe ich gedacht, jetzt ist das Leben vorbei. Ich war ein Paar Tage drin. Es gab kein Licht, keine Fenster und in der Zelle war nichts. Man kriegte Brot und Wasser, mehr nicht. Ich war wirklich glücklich als ich wieder unter Leuten kam.\n\nAm Ende habe vier Monate erlassen gekriegt von achtzehn Monaten. Ich war über ein Jahr drinâ¦ \n\nGanz kurz bevor ich verhaftet wurde, hatte ich mein Mann in Potsdam bei einer Familienfeier kennengelernt. Wir haben den ganzen Abend getanzt, wir haben uns gar nicht losgelassen! Und es war wirklich Liebe auf den ersten Blick. Als ich mit dem Zug nach Hause gefahren bin, ist er mit ein Stück nach Berlin gefahren. Er rauchte da noch diese scheußlichen Zigaretten. Und da hat er ein Stück von der Zigarettenschachtel abgemacht und mir diese Notiz zugesteckt.\n\nLetztes Jahr haben wir unsere goldene Hochzeit gefeiert.''\n\nTeil 3/3\n",
  "en" : "\n''I went up to the TU, and my friend was there, as well as some colleagues from the institute. Which, of course, were all hardliner comrades. And everything would have gone very well if one of them hadn't said, 'Frau Neumann, are you wearing - I wore a ribbon with the Czech colors - the colors of the Czech working class or the counter-revolution?' That was the first time I had ever heard the word, âcounter-revolution'. And then I just told them what it had been like. I said nothing about counterrevolution.\n\nThen I went home and my friend came up behind me and said, 'Don't you know that you just made a very bad mistake?' 'Yes,' I said, 'I can't let that go, after all, I was there! I saw it all! â. And then I was scared.\n\nI was in the student theater at the University of Transport, and I went there to rehearse in the evenings. When I got to the bus stop, there were two men in leather coats. I had a bad feeling. What really scared me was that the street was deserted, but the two men were still behind me. And then I went into the theater and said, 'The Stasi is after me!' The two leather coats then came up the stairs, the theater was on the first floor, and our boys stood up to them, 'This is college campus here, and you have no access here.' They really left! Then nothing more was possible in terms of rehearsals.\n\nThen I was free for another eight weeks.\n\nBack then I was working as a librarian in an institute for wood technology on the Zellescher Weg. One morning - my mother always gave me honey sandwiches for breakfast - I wanted to start eating my sandwiches when the map manager came in and said, 'Frau Neumann, please come to the map department.' Weak knees. There were two gentlemen in leather jackets, and they showed me an arrest warrant. Because of anti-subversive agitation. They took me with them, and I felt terrible.\n\nI was put in a two-man cell with a young girl who had written 'Russians out!' On the wall somewhere. She was so scared and glad I was there. They kindly threw my honey sandwich breakfast into my cell, and then I gave them to the girl. Food is comforting.\n\nWe sat on our cots and then suddenly there was a knock on the wall. And I benefited from the fact that I was well-read! I had read a book by an American woman, a resistance fighter, and she wrote about how one can communicate in prison. Thank God I was trained! Reading is always good! If you can communicate by knocking, then you have a connection to others. Suddenly you have a connection to a lot of people, that got me through quite a bit. But of course, that was all forbidden.\n\nAnd then of course there were the penalties. They were staggered, there were three steps, and the worst was the bunker. I managed to get there too! You knock yourself stupid, and at some point, my hands were examined and then I was put in the bunker. When I was in the bunker I thought, my life was over. I was in there for a couple of days. There was no light, no windows, and nothing in the cell. You got bread and water, nothing more. I was really happy when I came back to meet people.\n\nIn the end I got four months off from eighteen months. I was there for over a year ...\n\nShortly before I was arrested, I met my husband at a family celebration in Potsdam. We danced the whole evening, we never let each other go! And it really was love at first sight. When I took the train home, he rode the train with me to Berlin. He smoked these hideous cigarettes. And then he tore a piece of the cigarette packet and slipped me this note.\n\nLast year we celebrated our golden wedding anniversary.''\n\nPart 3/3",
  "id" : "1637998381"
}