{
  "de" : "\"Fotografieren ist ein großes Hobby von mir. Ich habe dieses Jahr ein Projekt gestartet - 24 Neustadt. Das läuft über ein ganzes Jahr, jeden Tag zu einer bestimmten Uhrzeit, über das gesamte Jahr. Ich habe noch ein anderes Projekt, das noch läuft, über die ganzen Stadtteile von Dresden. Das sind aber ganz statische Bilder. Und jetzt geht es ein bisschen ums Leben. Als Zugezogener habe ich einen ein bisschen anderen Blick auf Dresden. Dresden ist schon sehr speziell. Ich wohne zwar seit über zwanzig Jahren in Dresden, aber die ganze Zeit in der Neustadt. Die Neustadt ist ja eigentlich die Antithese zu Dresden, das hat hier mit Dresden nicht viel zu tun. Durch die fünf Jahre, die ich jetzt nicht in der Neustadt fotografiere, sondern außerhalb, wundert man sich immer, in welcher Stadt man lebt. Man lernt vieles kennen.\n\nDie Neustadt hat sich sehr verändert in den letzten dreißig Jahren. Ich habe schon mal von 1988 bis 1990 in der Neustadt gewohnt, dann war ich für ein paar Jahre in Berlin und seit 1996 wohne ich wieder hier. Die Wendezeit habe ich in Dresden erlebt, auch hier in der Neustadt. Die Anfänge hier würde ich mal interessant nennen. Natürlich war es chaotisch. Es gab gerade zu der Zeit hier ein großes Gefühl von Freiheit. Aber schon mit den ersten Volkskammerwahlen im März 1990 gab es eine große Ernüchterung, da waren die Messen gelesen. Die Vorstellung von Freiheit, die man damals hatte, das war nur temporär. Natürlich ist es jetzt noch wesentlich freier als zu DDR-Zeiten. Aber dieses Gefühl, dass alles möglich ist, ist sehr schnell beerdigt worden, auch durch die Schwierigkeiten, in die viele Leute durch die Folgen der Wende gekommen sind. Die Freiräume sind seitdem permanent kleiner geworden. \n\nIch war auch zur ersten BRN. Das war eine herrliche Anarchie. Es war nicht wiederholbar. Auf der einen Seite ist es gut, dass man eine Tradition daraus gemacht hat, aber das habe ich so nicht wieder erlebt. Natürlich gehe ich jetzt auch noch zur BRN, ich wohne ja hier. Ich gehe aber nicht gezielt. Ich versuche rauszukriegen, wo was Interessantes läuft. Ob ich gehen würde, wenn ich hier nicht wohnen würde, weiß ich nicht.\"\n\nhttp://stelofoto.de/\n",
  "en" : "\"Photography is a big hobby of mine. This year I started a project -I call it 24 Neustadt. It goes throughout a whole year, every day at a certain time of day, over the whole year. I have another project, which is still running, about all the parts of Dresden. But these are very static pictures. And my Neustadt photos are a bit about life. As someone who moved here from elsewhere, I have a slightly different view of Dresden. Dresden is very special. I've been living in Dresden for over twenty years, but all the time in the Neustadt. The Neustadt is actually the antithesis to Dresden, that doesn't have much to do with the rest of Dresden. Because of the five years that I've been photographing outside of the Neustadt, I always wonder what city I live in. You learn lot.\n\nThe Neustadt has changed a lot in the last thirty years. I lived in the Neustadt between 1988 and 1990, then I was in Berlin for a couple of years, andI I moved back in 1996. I experienced the reunification period in Dresden, here in the Neustadt. I would say the beginnings were interesting. Of course, it was chaotic. There was a great feeling of freedom especially here in that time. The first election of the national parliament of East Germany in March 1990 was very sobering, the last rites were read. The idea of freedom that we had back then was only temporary. Of course, it's much freer than it was in the GDR era. But this feeling, that everything is possible, was quickly buried – also because of the difficulties that many people had as a result of the reunification. The free spaces have become permanently smaller.\n\nI was also at the first BRN. It was wonderful anarchy. It was not repeatable . On the one side, it's good that people have made a tradition out of it, but I haven't experienced the same thing again. Of course, I still go to the BRN now; I live here. I go but without a clear goal. I try to find out where something interesting is gone on. I don't know if I would go if I didn't live here.\"",
  "id" : "1580976001"
}