{
  "de" : "\"Ich komme aus Prag. Ich bin heute auf Dienstreise, aber ich besuche Dresden fast jeden Monat. Wir gehen einkaufen, weil es hier bessere Lebensmittel als in der Tschechischen Republik gibt. In den Lebensmittelgeschäften - Fleisch, Käse - ist es etwas billiger, und die Qualität ist viel höher. Viele Menschen aus der Tschechischen Republik kommen zum Einkaufen hierher. Auch die Stadt gefällt mir sehr gut. Die Atmosphäre ist großartig.\n\nPrag ist ein wirklich toller Ort zum Leben. Es hat eine andere Mentalität als der Rest der Tschechischen Republik. Sie ist liberaler. Ich denke, das ist überall auf der Welt so, dass die Städte liberaler und offener sind als das Land. Ich kann mir nicht vorstellen, in einem kleinen Dorf an der deutschen Grenze zu leben. Ich möchte vorerst in Prag bleiben, aber ich bin für alles offen. Ich habe ein paar Monate in Tallinn gelebt, und es war toll. Die Leute waren nett, und man konnte die nordische Atmosphäre spüren.\n\nDer Corona-Virus hat mein Leben beeinflusst. Wir mussten den Urlaub in Oslo absagen. Wir wollten in die USA fahren. Ich habe ein bisschen Angst, dass einige Leute die Situation nutzen wollen, um die Offenheit Europas einzuschränken, dass sie das Reisen erschweren und dass sie nationalistischer werden. Ich hoffe, das wird nicht passieren.\n\nIch war zehn Jahre alt, als wir der Europäischen Union beitraten. Meine Familie, alle waren damals sehr glücklich. Jetzt wird es schlechter. Es gibt viele Euroskeptiker in der Tschechischen Republik. Ich hoffe sehr, dass wir in der Union bleiben. Wir müssen uns wirklich anstrengen; wir müssen die Menschen von der EU überzeugen. Natürlich gibt es schlechte Dinge, aber ich denke, es gibt viel mehr Gutes als Schlechtes.\"\n",
  "en" : "\n\"I am from Prague. I am on a work trip today, but I visit Dresden almost every month. We go shopping for better food than we have in the Czech Republic.  The grocery stores – the meat, the cheeses – it's a bit cheaper, and the quality is much higher. A lot of people from the Czech Republic come here to shop. I also really like the city. The atmosphere is great.\n\nPrague is a really great place to live. It has a different mentality than the rest of the Czech Republic. It's more liberal. I think that's true everywhere in the world, that cities are more liberal, more open than the countryside. I can't imagine living in a small village on the German border. I want to stay in Prague for now, but I am open to everything. I lived in Tallinn for a few months, and it was great. The people were nice, and you could feel the Nordic vibe.\n\nThe Corona virus has affected my life. We had to cancel holidays to Oslo. We wanted to go the US. I am bit afraid that some people will want to use the situation to curtail the openness of Europe, that they will make more difficult to travel and that they will be more nationalistic. I hope it won't happen.\n\nI was ten years old when we entered the European Union. My family, everyone was really happy at the time. Now it's getting worse. There are a lot of Euro-skeptics in the Czech Republic. I really hope we stay in the Union. We have to really try hard; we have to convince people about the EU. Of course, there are bad things, but I think there are many more positive things than bad things.\"",
  "id" : "1593460366"
}