{
  "de" : "\"Ich komme aus Aleppo. Ich bin seit ungefähr fünf Jahren in Deutschland. Ich habe in Syrien schon als Händler gearbeitet. Vor dem Krieg hatte ich einige Läden. Ich hatte dann die Idee, nach Dubai zu wechseln und meine Firma zu vergrößern. Durch den Krieg habe ich mein Geld verloren und konnte nicht mehr bleiben. Ich war dann zwei Jahre im Libanon, dann in der Türkei. Weil ich Englisch kann und Bekannte in London habe, wollte ich nach England. Das war aber nicht möglich, weil mich die Polizei hier behalten hat.\n\nSeit drei Jahren wohne ich in Dresden und arbeite hier auch. Am Anfang fand ich Dresden ein bisschen schwierig, aber ich liebe es jetzt total. Es ist sehr chic und sauber. Die Leute sind auch nett. Für mich ist es hier sehr angenehm. Ich war in Deutschland auch in anderen Städten - das war auch cool, aber die Sauberkeit wie hier habe ich nie gefunden. Natürlich gibt es viel Müll, wenn ich zum Beispiel in der Neustadt zum Feiern bin, aber am nächsten Tag ist alles wieder sauber. Es war leicht, Arbeit zu finden. Wenn in Dresden jemand Arbeit finden möchte, findet er auch welche.\n\nIch habe schon in vielen Ländern gelebt. Ich bin dreiunddreißig und habe schon eine Menge erlebt. Ich akzeptiere jeden und wenn jemand doof ist, dann muss ich ihn in seiner Dummheit akzeptieren. Irgendwann, wenn er will, kommt der Zeitpunkt, dass er sich öffnet. Was soll ich machen, wir haben 2020. Am Anfang haben mich viele Leute beschimpft. Abhaken - der nächste! Unsere Erde ist mein Zuhause. Das ist das was ich von meinen Eltern gelernt habe. Überall wo ich war habe ich nette Leute kennengelernt. Am Anfang war es für mich deprimierend, weil ich die Sprache nicht konnte. Ich habe hier erst Deutsch gelernt. Es gab viele Missverständnisse, weil hier auch viele kein Englisch können. Ich habe so schnell wie möglich Deutsch gelernt, damit mir die Leute erklären können, warum sie böse auf mich sind, und ich sagen kann, warum ich hier bin.\n\nJetzt bin ich in Deutschland. Das ist jetzt mein Zuhause, egal was die Leute quatschen. Ich habe meine Positivität und meine Power. Es geht weiter, das ist das Wichtigste.\"",
  "en" : "\"I am from Aleppo. I have been in Germany for about five years. I have already worked in Syria as a retailer. Before the war, I had some shops. Then I had the idea to move to Dubai and expand my company. Because of the war I lost my money and could not stay any longer. I was then in Lebanon for two years, then in Turkey. Because I know English and have friends in London, I wanted to go to England. But that was not possible because the police kept me here.\n\nI have been living in Dresden for three years, and I also work here. At first, I found Dresden a bit difficult, but I totally love it now. It is very chic and clean. The people are nice too. It's very pleasant for me here. I have been to other cities in Germany - that was also cool, but I never found the cleanliness like here. Of course there is a lot of trash when I am in the Neustadt to go out, but the next day everything is clean again. It was easy to find work. If someone wants to find work in Dresden, they can.\n\nI have lived in many countries. I am thirty-three and have already experienced a lot. I accept everyone and if someone is stupid, I have to accept him in his stupidity. At some point, if he is willing, there comes a time to open up. What can I do, it's 2020. In the beginning a lot of people called me names. Check - next! Our earth is my home. That is what I learned from my parents. Everywhere I have been I have met nice people. In the beginning it was depressing for me because I didn't know the language. I learned German here when I first came here. There were many misunderstandings, because many people here do not know English. I learned German as soon as I could so that people could explain to me why they were angry with me and I could say why I was here.\n\nNow I am in Germany. This is my home now, no matter what people say. I have my positivity and my power. Life goes on, that's the most important thing.",
  "id" : "1593460335"
}