{
  "de" : "\"Ich bin vor einem Jahr von Damaskus nach Deutschland gekommen. Ich habe in Pirna gewohnt. Dann habe ich ein paar Leute von der Evangelischen Hochschule getroffen - sie haben ein Programm namens \"Paradiesisch Musizieren\", und sie haben mich eingeladen, bei ihnen zu spielen. Vor zwei Monaten bin ich nach Dresden gezogen.\n\nMit ein paar Leuten von der Evangelischen Hochschule und ein paar anderen, die ich hier zufällig getroffen hatte, habe ich eine Band namens SUDFA gegründet. SUDFA bedeutet Zufall, weil ich glaube, dass alles Schöne im Leben zufällig geschieht. Wir spielen Flamenco, den wir manchmal mit orientalischer Musik oder Jazz kombinieren.\n\nIch spiele seit acht Jahren Flamenco. Ich habe mir das selbst mit YouTube beigebracht. Flamenco ist sehr beliebt in Damaskus. Es gibt viele junge Leute, die dort Flamenco spielen. Ich denke, die Menschen mögen das, weil es andalusische Musik ist, und andalusische Musik ist eine Mischung aus arabischer und europäischer Musik. Sie ist für uns leicht zu verstehen.\n\nIch habe in Dresden nirgendwo Flamenco gehört. Es gibt nicht viele Künstler in Deutschland, die diese Art von Musik spielen. Ich hoffe, wir können das den Menschen hier näherbringen. Es ist schön, wenn man durch die Musik, die man spielt, mitteilen kann, wie man sich fühlt und vielleicht sogar jemanden zum Lächeln bringt. Musik ist eine gute Sprache.\"",
  "en" : "\"I came to Germany a year ago from Damascus. I was living in Pirna, and then I met some people from the Evangelische Hochschule – they have a program called Paradiesisch Musizieren, and they invited me to play with them. I moved to Dresden two months ago.\n\nI formed a band with some people from the Evangelische Hochschule and some people I met by chance in Dresden, called SUDFA – it means coincidence, because I believe everything beautiful in life happens by chance. We play flamenco. Sometimes, we mix it with Oriental or jazz.\n\nI have been playing flamenco for eight years. I taught myself by watching YouTube. Flamenco is very popular is Damascus. There are a lot of young people who play flamenco there. I think people like it because it's Andalusian music, and Andalusian music is a mix between Arab and European music. It's easy for us to understand.\n\nI haven't heard flamenco in Dresden. There aren't that many people to play this kind of music in Germany. I hope we can share it with the people here. It's so beautiful when you can play something and communicate what you feel through music and maybe make someone smile. Music is a good language.\"",
  "id" : "1497078000"
}