{
  "de" : "\"Ich studiere Soziale Arbeit. Das ist mein Wunschstudium. Vorher habe ich ein paar Jahre im betriebswirtschaftlichen Bereich gearbeitet und gemerkt, dass mich das überhaupt nicht erfüllt. Ich habe gedacht, warum soll ich nicht meinen Arbeitstag so verbringen, dass ich bei anderen Menschen etwas hinterlassen kann? Ich weiß, dass ich gut einen Draht zu anderen Menschen aufbauen und eine Stütze für andere sein kann. Also habe ich mit sechsundzwanzig noch mal alles hingeworfen und neu angefangen.\n\nIm Studium bin ich gerade an dem Thema soziale Ungleichheit dran. Damit setze ich mich viel auseinander. Mich lähmt ein bisschen die Tatsache, dass soziale Arbeit dazu beiträgt, soziale Ungleichheit aufrecht zu erhalten. Das heißt, wir Sozialarbeiter haben eine Kompensationsfunktion, wir federn ab, damit es nicht knallt. Damit unterstützen wir, dass das System am Laufen gehalten wird, dass reiche Menschen immer mehr Geld haben und ärmere Menschen zu uns kommen und Unterstützung suchen. Wir können nichts am System ändern. Das ist von der Wirtschaft gesteuert, von Globalisierung, vom technischen Fortschritt. Es ist nichts, was wir einzelnen Menschen verändern können. Man fühlt sich ohnmächtig. Aber ich finde es wichtig, dass wir als Sozialpädagogen unsere Berufsethik vertreten und der Gesellschaft und der Politik bekannt machen, wo es Ungleichheit und Ungerechtigkeit gibt.\"",
  "en" : "\"I am studying social work. It's my dream program. Before that I worked in business sector for a couple of years, and I noticed that it didn't fulfil me at all. I thought, why not spend my work day so that I can give something to other people? I know that I am very able to build connections to and be a support for other people. So, I threw it all in at age 26 and started anew.\n\nIn my studies, I am working on the theme of social inequality. I am really dealing with it. The fact that social work contributes to perpetuating social inequality paralyzes me. That means that we social workers have a compensation function; we cushion things so that the system doesn't explode. We help the system continue to run; we make sure that rich people have more and more money and that poor people come to us and need support. We can't do anything to change the system. The system is steered by the economy, by globalization, by technical advances. You feel helpless. But I think it's important that we represent our professional ethics as social pedagogues and inform society and politicians about where there is inequality and injustice.\"",
  "id" : "1511942400"
}