{
  "de" : "\"Ich fühle mich hier unter den jungen Leuten sehr wohl, obwohl mein Alter – jetzt 65 – überwiegend auf der anderen Seite steht. Wie kommt das, dass meine Generation eher wieder national denkt, wieder sich in eigene Grenzen zurückziehen will? Das ist für mich so rückwärtsgewandt. Das möchte ich nicht.\n\nEs gibt ja Aussagen, dass viele sich nicht mehr wohlfühlen, dass sie Ängste haben, wenn zu viele Fremde in der Stadt sind, dass sie denken, dass die Fremden Arbeitsplätze einnehmen werden. Sie sind in der Vergangenheit zurückgesetzt und nicht so anerkannt worden, wie sie sind. Und es sind sehr viele Ängste da vor Fremden, die eigentlich ganz natürlich sind, aber total übertrieben. Die Hauptaussagen treffen Menschen, die aus guten Gründen – Kriegsgründe oder Umweltgründe – geflohen sind. Da so einen Hass und so eine Meinung zu entwickeln – das verstehe ich absolut nicht.\n\nIch habe keine Angst. Ich habe eher Angst vor dem Nationalismus, der in Deutschland immer größer wird und in anderen europäischen Ländern schon sehr groß ist. In Deutschland entwickelt sich etwas, das ich nicht möchte.\n\nMich ärgert, dass hier nicht zehntausende stehen Es gibt in Dresden 550.000 Menschen...dass man nicht Gegenpositionen bezieht – wenn man eine Gegenposition hat, ich weiß nicht, wie die Dresdner im Allgemeinen denken. Aber ich glaube, die Mehrheit würde hier stehen, aber sie steht nicht. Und dadurch fühlt sich die andere Seite stark und sagt: \"Wir sind das Volk.\" Aber ich denke, noch ist es nur eine kleine Minderheit, aber eine, die zu groß ist und zu groß wird.\"",
  "en" : "\"I feel very comfortable here among the young people, although my age – now 65 – is much more represented on the other side. How can this be that my generation thinks in a more nationalistic way and wants to pull back behind our own borders? That's reactionary to me. I don't want that. \n\nThere are assertions that a lot of people don't feel comfortable any more, that they are afraid if too many strange people are in the city, that they think that foreigners will take their jobs. They were disadvantaged in the past and aren't appreciated for who they are. And there are a lot of fears of foreigners, which are actually totally normal, but totally exaggerated. The main part of this concerns people who have good reasons – war or environmental – to flee. To develop such a hate and such opinions – I can't understand that at all.\n\nI don't have fear. I am more afraid of the nationalism that is getting bigger in Germany and is already so large in other countries. Something is developing in Germany that I don't like.\n\nIt annoys me that ten thousand people aren't standing here. There are 550,000 people in Dresdenâ¦ that you can't hold up an anti-position, if you have an anti-position. I don't know how Dresdeners think in general , but I think that the majority would stand here, but they aren't. And because of that, the other side feels strong and says, âWe are the people.' However, I think they are still just a small minority, but one that is too big and is getting too big.\"",
  "id" : "1526713201"
}