{
  "de" : "\"Ich wohne in Leipzig. Hier war ich in Moritzburg und hatte eine Weiterbildung, Erste Hilfe und so einen Kram für den Betrieb, und jetzt guck ich mir ein bisschen die Neustadt an. Ich bin Sozialbetreuer. Momentan arbeite ich im psychosozialen Gemeindezentrum mit psychisch kranken Menschen zusammen, Selbsthilfegruppen organisieren, Gespräche und so was. Wenn man Menschen mag, ist die Arbeit nicht schwierig, sie macht sogar viel Spaß. Es ist so ein Mix aus beidem. Und es ist nicht monoton, man hat jeden Tag was Neues, und das macht Spaß. Die Erkrankungen der Leute sind bunt gemischt, teilweise wissen wir gar nicht, wie die psychische Erkrankung zustande kam, ob durch Drogenkonsum oder erblich bedingt, die kommen zu uns ganz unvoreingenommen. Wir sind ein offenes Café, und wenn die eben bei irgendwas Hilfe brauchen, Behördengänge und so was, dann bekommen sie Hilfe. Wir sind auch eine Begegnungsstätte, es gibt gemeinsames Kochen, es ist ganz bunt gemischt. Wir haben da keinen therapeutischen oder psychologischen Auftrag.\n\nIch bin schon dafür, dass niemand gezwungen werden darf, sich in Therapie oder Behandlung zu begeben, das muss schon von den Leuten selbst kommen. Es ist auch sinnlos, in Entzugsbehandlungen zu gehen oder eine Depression zu behandeln, wenn der Mensch das gerade nicht kann und nicht möchte.\n\nEs gibt teilweise eine Stammkundschaft bei uns, die mitunter seit zwanzig oder dreißig Jahren bei uns ist, und dann kommen auch immer wieder Neue, die Hilfe brauchen, und dann sind die vielleicht nur eine Woche da oder an Feiertagen, wenn es ihnen nicht gut geht, und dann sind die auch wieder weg. Da wird nicht so eine riesen Blase aufgemacht mit Konzept oder so, man kann das Angebot nutzen und dann auch ganz schnell wieder nicht nutzen, so einfach ist das.\"\n\nUrsprünglich gepostet am 22.06.2019",
  "en" : "\"I live in Leipzig. I was here in Moritzberg for further education – first aid and stuff for the business – and now I am going to go look around the Neustadt. I am a social worker. At the moment, I am working in a psycho-social community center, helping mentally ill people organize self-help groups, conversations and stuff. If you like people, it's not a hard job. It's even fun. It's a mix of both. And it's not monotonous. You have something new every day, and that's fun. The illnesses of people are mixed – in some cases, we don't know how people became ill, whether it's drugs use or genetic. They come to us impartially. We are an open café and if they need help with something, bureaucratic processes or something, then they get help. We are a meet-up place. There is communal cooking, it's really diverse. We don't have a therapeutic or psychological mission.\n\nI don't think anyone should be forced to go into therapy or treatment. That has to come from the people themselves. It's meaningless to go into drug treatment or treat a depression if the person isn't able or doesn't want to.\n\nWe have some repeat customers who have been coming for twenty or thirty years. And then new people who need help are always coming, and they are only there for a week or for holidays when they aren't doing well, and then they are gone. We don't make a big deal about our concept or anything. You can come use the resource and then not use it again. That's how it is.\"\n\nOriginally posted on 6/22/2019",
  "id" : "1617604359"
}