{
  "de" : "\"Ich bin Rentner, schon lange. Ich bin in die Rente gezwungen worden, das heißt, ich war mit diesem Umsturz, als die DDR liquidiert worden ist, kurz danach arbeitslos geworden, lange arbeitslos, und wegen Arbeitslosigkeit wurde ich gezwungen von den hiesigen Behörden, dass ich Rente beantragen muss. Ich war noch nicht im Rentenalter.\n\nIch habe eine juristische Ausbildung. Ich war zuletzt in einem Dresdner Verlag als Sicherheitsinspektor tätig. Der Verlag gehörte der SED. Und links, das war in Kohl-Deutschland nicht erwünscht, da bekam man keine Arbeit.\n\nIch bin ein Bürger der DDR. Die DDR war mein Heimat-, mein Vaterland, auch mein politisches Vaterland. Ich habe mich für den Erhalt der DDR eingesetzt. Das hat nicht funktioniert. Es sind Fehler gemacht worden. Ich habe nicht für die Bundesrepublik gestimmt. Ich habe auf eine Veränderung, eine Verbesserung der DDR gehofft. Das war unter den Bedingungen nicht realistisch. Ich habe dann die Realität, die Bundesrepublik, zur Kenntnis genommen. Ich habe versucht, mich zu integrieren in diese für mich fremden Verhältnisse, in die angebliche soziale Marktwirtschaft. Die gibt es nicht, es gibt keine soziale Marktwirtschaft, das ist meine Überzeugung. Ich habe Arbeit gesucht. Das hat nicht funktioniert. Ich habe mehr und mehr erkannt, Menschen wie mich mit meiner früheren Herkunft und Einstellung braucht man nicht, die will man nicht. Ich identifiziere mich nicht mit diesem Merkel-Deutschland.\n\nIch habe Pegida zur Kenntnis genommen. Ich bin hingegangen, ich habe zugehört. Das war und ist richtig. Pegida ist notwendig. Wir, die wir uns nicht mit diesem Staat identifizieren, wir müssen auf die Straße gehen, wir müssen uns zeigen, wir müssen uns äußern.\n\nIch weiß nicht, was heute links ist. Ich weiß nicht, wo ich bin. Es gibt Verschiebungen, Wechsel. Ich bin für soziale Gerechtigkeit, dass das untere Fünftel, das an den Rand gedrängt ist und von der Arbeit nicht leben kann, Unterstützung braucht...ich bin gegen die total unsoziale Wohnungspolitik, dass Wohnungen gebaut und vermietet werden zu Preisen, die sich ein normaler Bürger kaum leisten kann. Die Schulpolitik ist katastrophal.\n\nEs sind zu viele Flüchtlinge. Und was sind das für Flüchtlinge, wer sind Flüchtlinge? Das sind nur zu einem kleinen Teil Menschen, die in ihren Herkunftsländern unter Lebensgefahr standen. Das sind Glücksritter, Abenteurer, die ein besseres Leben suchen. Es sind zu viele. Das verkraften wir nicht. Und Merkels Parole \"Wir schaffen das!\" - wir schaffen das nicht. Es gibt Zusammenstöße, Auseinandersetzungen. Was die Flüchtlinge und die sogenannten Flüchtlinge betrifft: Ich habe eine Grundeinstellung: Ich liebe Kinder, ich helfe Kindern. Wenn Kinder da sind, muss man denen irgendwie helfen. Ein Beispiel, das mich immer beschäftigt: Eine arme Familie in einem afrikanischen oder arabischen Land schickt ihre Kinder übers Meer nach Europa. Kinder...die müssen wir aufnehmen und die sollen Fuß fassen. Und die dürfen dann ihre Familien nachziehen. Da kommt die Oma, da kommt der Bruder und pipapo, da kommt die ganze Sippe. Rechtlich gesehen sind die Eltern verantwortlich für ihre Kinder. Das war in der DDR ein Straftatbestand, wenn ich mein Kind vernachlässige, das geht nicht, das macht man nach meinen Wertvorstellungen nicht. Das Boot ist voll, das Boot kentert. Kentern heißt, es kommt zu Auseinandersetzungen, Demonstrationen, Angriffen.\n\nIch bin derzeit relativ zufrieden mit meiner Situation. Ich hungere nicht. Ich habe eine Wohnung, die noch günstig ist. Aber jeder muss damit rechnen, dass das Haus plötzlich verkauft wird oder dass es saniert werden muss und man raus muss. Die Wohnungsfrage ist nicht geklärt. Ich esse dort, wo es günstig ist, als zum Beispiel manchmal auch in Tafelgaststätten. Ich gehe zwei bis drei mal in der Woche hier auf diese Etage, hier kann ich die Zeitung umsonst lesen. Ab und zu habe ich mal ein Gratis-Probeabo. Ich muss meine Mittel zusammenhalten.\"\n\nUrsprünglich gepostet am 30.09.2018",
  "en" : "\"I have been retired for a long time. I was forced to retire – that means, I became unemployed shortly after the revolution, when the GDR was liquidated. I was unemployed for a long time, and because of my unemployment, I was forced by the authorities back then to apply for retirement. I was not yet at retirement age. I have a legal training. My last job was as the security inspector of a Dresden publisher. The publisher belonged to the SED. And leftwing – that wasn't desirable in Kohl's Germany, so I didn't get a job.\n\nI am a citizen of the GDR. The GDR was my homeland, my fatherland – even my political fatherland. I defended the preservation of the GDR. It didn't work. There were mistakes made. I didn't vote for the Federal Republic. I hoped for the alteration, the improvement of the GDR. That wasn't realistic under the conditions. I then took note of reality, the Federal Republic. I tried to integrate myself into conditions that were strange for me, this allegedly \"social\" market economy. It doesn't exist. There is no socially-conscious market economy; that's my belief. I looked for work. It didn't work. I recognized more and more that people like me, with my background and attitude – no one wants us. I don't identify with this Merkel Germany.\nI took note of Pegida. I went, and I listened. It was and is right. Pegida is important. We, who don't identify with the state, we have to get out on the street, we have to show ourselves, we have express ourselves.\n\nI don't know what leftwing is today. I don't know where I am. There are shifts, change. I am for social justice, that the lower fifth, which is pushed to the edge of society and can't live from work, needs supportâ¦ I am against the totally anti-social housing policies, that apartments are built and rented at prices, which the normal citizen can't afford. School policies are catastrophic.\n\nThere are too many refugees. And what kind of refugees are these? Who are refugees? There is only a small number of the people who are in danger of losing their lives in their home countries. The rest are adventurers who are looking for a better life. There are too many. We can't take it. And Merkel's slogan, \"we can do this!\" – we can't do it. There are clashes, conflicts.\n\nIn terms of refugees and the so-called refugees – I have basic attitude: I love children, I help children. If there are children, you have to help them somehow. An example that always occupies me: A poor family in an African or Arabic country sends their children across the sea to Europe. Childrenâ¦ we have to take them, and they are supposed to get a toe-hold. And then the whole family is allowed to follow them. The grandma, the brothers, and whoever; the whole clan comes. Legally, the parents are responsible for their children. In the GDR, that was a criminal offense. If I neglect my child, that's not ok, you don't do that, according to my values. The boat is full, the boat is capsizing. Capsizing means that it's coming to conflicts, demonstrations, attacks.\n\nAt the moment, I am relatively happy with my situation. I am not starving. I have an apartment, which is still cheap. But everyone has to calculate on the fact that the building could suddenly be sold or renovated, and you have to get out. The apartment question is not solved. I eat where it's cheap – for example sometimes at Tafel cafeterias. I am on this floor two or three days a week; I can read the paper for free here. Once in a while, I get a free subscription. I have to keep a hold of my money.\"\n\nOriginally posted on 9/30/2018",
  "id" : "1617642849"
}