


{
  "de" : "\"Oh mein Gott, das hängt irgendwie mit meiner gesamten Erfahrung in Dresden zusammen. Ich bin 2013 während des Bachelors als Austauschstudent hierher gekommen. Damals gab es eine Partnerschaft zwischen der Boston University und der TU in Dresden. Es gab ein Wohnheim, in dem alle Austauschstudenten untergebracht waren, und in diesem Wohnheim gab es einen Studentenclub. Ich war zwanzig und kam aus den USA, wo man erst mit 21 Jahren trinken darf - offiziell - und als ich hier ankam, dachte ich: Ich bin so was von bereit für eine Party! Im Club gab es immer amerikanische Austauschstudenten, die Teil des Clubs waren, also bin ich dort eingetreten. Ich schwöre bei Gott, das sind die schrägsten Leute, die du je getroffen hast! Aber damals war es meine normale deutsche Erfahrung. Ich war hier, um die Sprache zu lernen und zu üben und die Kultur zu erleben. Und die Leute in dem Club waren ältere Leute, die in dieser verrauchten Bar zusammen abhingen, und sie meinten: ‘Wir werden kein Englisch mit dir sprechen, wenn du hier abhängen willst, musst du Deutsch sprechen.‘ Das war ideal für mich.\n\nSo habe ich Deutsch gelernt und Dresden und Deutsch erlebt: indem ich in einer verrauchten Bar abhing. Ich habe Skat gelernt! Das habe ich! Ja, natürlich! Ich bin wirklich schlecht darin, es ist kompliziert, aber es ist nicht langweilig.\n\nIch habe Deutsch und Arabisch gelernt, aber ich spreche kein Arabisch mehr. Wenn man es nicht anwendet, verlernt man es! Nach meinem Bachelor bin ich dann hierher zurückgekommen. Ich habe etwas Englisch und Deutsch unterrichtet und bin dann weggezogen, um meinen Master-Abschluss zu machen. Dann habe ich einen Job in Süddeutschland bekommen und war dort drei Jahre lang, aber dann habe ich hier eine Stelle bekommen und bin letztes Jahr zurückgezogen.\n\nMir gefällt es hier, aber ich habe das Gefühl, dass jede einzelne Lebensphase hier in Dresden ganz unterschiedlich war. Die Dinge hier haben sich verändert, aber meine Perspektive hat sich auch geändert. Ich kann die Sprache besser sprechen, ich verstehe die Kultur und die Nuancen, die ich am Anfang nicht verstanden habe.\n\nEs ist schön zu sehen, wie die internationale Gemeinschaft und die deutsche Gemeinschaft zusammenkommen und ein so buntes Völkchen sind. Vor allem in der Neustadt ist es schön - hierher zu kommen und zu wissen, dass es ein sicherer, lustiger und interessanter Ort ist. Das ist es, was die Stadt zu bieten hat! Das ist der Grund, warum ich hier bin.\n\nMit COVID war es schwer, und während COVID umzuziehen, war richtig schwer. Einfach nur die Nachrichten zu lesen und die Dinge online zu sehen, ist anstrengend und beunruhigend. Heute Abend fühlt es sich so gut an, rauszukommen und die Möglichkeit zu haben, in seinem eigenen Raum zu sein und diesen Raum zu nutzen. Die Stadt hat so viel zu bieten.\n\nAls ich in den Westen gezogen bin, haben die Leute gesagt: ‚Was, du bist Amerikaner und hast in Ostdeutschland gelebt? Das ist doch verrückt!‘ Ich meinte: ‚Ist das so?‘ Mir wurde klar, dass beide Seiten diese gegensätzlichen Ansichten voneinander haben, die zwar auf der Wahrheit beruhen, aber völlig unverhältnismäßig sind und nicht mit der Realität übereinstimmen. Eine Zeitlang habe ich mich selbst dabei erwischt, wie ich Dresden verkauft habe. Wer noch nie hier war, hat keine Ahnung.\"",
  "en" : "\"Oh my gosh, so this is sort of related to my entire experience in Dresden. So I came here in 2013 as an exchange student when I was doing my Bachelor's degree. Back then there was a partnership between Boston University and the TU in Dresden. There was a dorm where all the exchange students stayed, and there was a student club in that dorm. I was twenty and coming from the States where you can't drink until you are 21 - legally - when I got here, I was like, I am so ready to party! The club always had American exchange students who were part of the club, and so I joined. I swear to god, it's the weirdest people you have ever met! But back then it was my normal German experience. I was here to learn and practice the language and experience the culture. And the people in this club were older people who hang out in this smokey bar together and they were like, ''We're not going to speak English with you, if you want to hang out you have to speak German.'' Which was perfect for me.\n\nThat's how I got to learn German and experience Dresden and German: by hanging out in a smokey bar. I learned Skat! I did! Of course! I am really bad at it, it's complicated but it's not boring.\n\nI studied German and Arabic, but I don't speak Arabic anymore. If you don't use it you lose it! Then I came back here after I finished my bachelor's. I taught some English and German and then moved away to do my Master's. Then I got a job in southern Germany and was there for three years, but then I got a job here and moved back last year.I like it here but I feel like each phase of my life here in Dresden has been really different. Things have changed here but my perspective has changed. I can speak the language better, I understand the culture and the nuances that I didn't understand in the beginning.\n\nIt's nice to see how the international community and the German community come together and are such a colourful crowd. Especially in the Neustadt, it's nice to come here and know that it's such a safe and fun and interesting space. This is what the city has to offer! This is why I am here.\n\nWith COVID it's been hard and moving during COVID has been really hard. You know, just reading the news and seeing things online and is exhausting and upsetting. Tonight it feels so good to get out and be have the opportunity to be in your own space and take advantage of your space. The city has so much to offer.\n\n When i moved to the west, people were like, ''What you're American and you lived in East Germany? That's crazy!'' and I was like, ''Is it though?'' I realized that both sides have these opposing views of each other that are based in truth but are wildly disproportionate and they don't correspond with reality. I did find myself selling Dresden for a while. If you have never been you don't know.\"",
  "id" : "1648022400"
}