{
  "de" : "\"Ich bin in Hanoi geboren. Nach meinem Bachelor bin ich nach Thailand gegangen, um meinen Master zu machen. Danach bin ich nach Vietnam zurückgekehrt und habe an der Universität von Hanoi als Dozent gearbeitet. Dann habe ich mich in Deutschland für eine Promotion beworben. Für Bachelor und Master habe ich Telekommunikation studiert, aber für meinen Doktor bin ich zu Informatik gewechselt.\n\nUm ehrlich zu sein, ich hatte nicht vor, nach Dresden zu kommen. Ich habe meine Promotion in Darmstadt begonnen. Ungefähr nach drei Jahren hat mein Doktorvater eine Stelle in Dresden bekommen. Ich hatte die Wahl, entweder in Darmstadt zu bleiben und noch mal von vorn anzufangen oder nach Dresden zu ziehen. Im Vorfeld habe ich versucht, etwas über die Stadt herauszufinden. Es schien eine schöne Stadt zu sein.\n\nIch bin jetzt seit viereinhalb Jahren hier. Die Stadt gefällt mir sehr gut. Nicht nur die Universität ist eine der besten den Landes, die Stadt hat auch ihre eigene Art von Kultur, gesellschaftlichen Ereignissen und so weiter.\n\nIch sehe in Dresden die ganze Zeit Menschen vietnamesischer Abstammung, aber ehrlich gesagt habe ich keine großen Beziehungen zu ihnen. Es gibt verschiedene Gruppen von Vietnamesen in der Stadt. Es gibt die, die vor ungefähr zwanzig Jahren hierhergekommen sind; mit denen haben wir nicht viel zu tun. Andererseits gibt es an der Uni viele vietnamesische Studenten, die in der Stadt Jobs haben. Meine Frau und ich fühlen uns mit denen verbunden.\n\nWir sind nicht glücklich über die fehlende Diversität, aber ich habe nichts erlebt, das gegen mich oder meine Familie gegangen wäre. Es wäre interessant, in einer diverseren Stadt zu leben, aber Dresden bietet mir die besten Karrierechancen. Und meinen Kindern gefällt es hier. Je länger sie in Dresden leben, je mehr Freunde sie haben, desto schwieriger wird es, zu gehen.\"\n\nUrsprünglich am 18.11.2018 gepostet",
  "en" : "\"I was born in Hanoi, and after my Bachelor's, I went to Thailand to get my Master's degree, and then returned to Vietnam as a lecturer at the university in Hanoi. And then I applied to do my PhD in Germany. I studied telecommunication for my Bachelor's and Master's degrees, but for my PhD, I switched to computer science.\n\nTo be honest, I didn't plan to come to Dresden. I started my PhD in Darmstadt. After about three years, my PhD supervisor got a position in Dresden. I had a choice of staying in Darmstadt and starting my PhD all over again, or I could move to Dresden. Before moving, I tried to learn something about the city. It seemed like a nice city.\n\nI have now been here for four and a half years. I like the city very much. The university is not only one of the best universities in the country, the city has its own kind of culture and social events, etc.\n\nI see the people from the Vietnamese community in Dresden all the time. There are different groups of Vietnamese in Dresden. There are the ones who moved here 20 years ago; we don't have a lot of connection to them. On the other hand, there are a lot of Vietnamese students at the university, who get jobs in the city. My wife and I feel part of that community.\n\nWe are not very happy about the lack of diversity, but I haven't experienced anything against me or my family. It would be interesting to live in a more diverse city, but Dresden has the best job opportunities for me. And my children like it. The longer they live in Dresden, the more friends they have, the more difficult it will be to leave.\"\n\nOriginally posted on 11/18/2018",
  "id" : "1613764912"
}