{
  "de" : "Ich komme aus Tijuana, Mexiko. Die ersten zehn Jahre meines Lebens habe ich in Ciudad Juarez verbracht. Ich bin ein Grenzbewohner. Ich denke, dass Grenzen nur künstlich gezogene Linien sind, die nichts über die Menschen auf ihren beiden Seiten aussagen, aber wir sind mit dem Bewusstsein für diese Grenze aufgewachsen. Viele Menschen, die in Mexiko an der Grenze wohnen, wollen entweder auf die andere Seite oder sind wieder abgeschoben worden. Die Leute zieht es in die großen Wirtschaftszentren.\n\nAls Kind habe ich das alles nicht mitbekommen - dass diese Städte einen stetigen Strom von Menschen haben. Mir wurde das erst bewusst, als ein paar schreckliche Dinge passiert sind. Zuerst gab es diese Morde an Frauen in Juarez. Wir haben die ganze Zeit davon gehört. Dann wurde eine Freihandelszone an der Grenze eingerichtet, noch bevor es so etwas mit dem Rest von Mexiko gab. Mexiko, die USA und Kanada haben das Handelsabkommen 1994 geschlossen, aber bei uns gab es das schon zehn Jahre eher. Viele Fabriken sind dort gebaut worden, damit sie leicht in die USA für den dortigen Markt exportieren konnten.\n\nIch hatte das Glück, dass ich auf die andere Seite der Grenze konnte. Ich bin mit siebzehn in die USA gegangen. Ich habe zum ersten Mal außerhalb von Mexiko gelebt, auch wenn es nur ein paar Kilometer von zu Hause entfernt war. Es war eine riesige Veränderung, an so einem wohlhabenden Ort zu leben. Ich bin zur Schule und dann zum College gegangen. Ich wollte mein Wirtschaftswissenschaftsstudium fortsetzen, aber die Unis haben nur die neoliberale Lehrmeinung. Dann hatte ich die Ehre, indigene Gemeinschaften in Chiapas zu besuchen, und das hat mein Leben verändert.\n\nMeine Vorstellungen von Gesundheit, Glück, Liebe haben sich komplett verändert. Ich möchte diese Menschen nicht als exotisch beschreiben oder sie in irgendeiner Form idealisieren, aber ich habe dort viel gelernt, ein einfaches ländliches Leben in einer Gemeinschaft, das Teilen. Es war eine Gemeinschaft, die gemeinschaftliche Gerechtigkeit, Autonomie und Würde schaffen wollte. Ich habe gelernt, was für Synergien erreicht werden können, wenn sich Menschen um das Gemeinwohl kümmern.\n\nEine Sache, die sich am meisten für mich geändert hat, war meine Sicht auf Wohlstand. Ich habe eine Lebensqualität kennengelernt, die höher war als bei vielen reichen Menschen. Was ich vorher über soziale Gerechtigkeit gedacht hatte, war einfach nicht die ganze Wahrheit. Es geht nicht nur ums Geld.\n\nElf Jahre später bin ich hier in Dresden. Ich habe ein Stipendium in Berlin bekommen, um Musik zu studieren. Und am Schluss bin ich in Dresden gelandet. Meine Tochter hält mich hier. Als sie geboren wurde, hat sich wieder etwas in mir verändert. Es hat eine Weile gedauert, bis ich mich neu erschaffen habe und definieren konnte, wer ich bin und was ich will. Es fühlt sich gut an, endlich hier meine Wurzeln zu haben, mit meinen beiden Kindern um mich herum. Ich habe tolle Freunde und viele Leute, die wie ich nach Möglichkeiten für Verbesserungen suchen, das macht mich sehr glücklich. Gemeinschaft aufbauen.\n",
  "en" : "\n I am from Tijuana, Mexico. I lived my first 10 years in Ciudad Juarez. I am a frontiersman. I think borders are just artificial limits that don't represent the people who live on either side, but we grew up very aware of that limit. Many people living along the border in Mexico either want to cross the border or were deported back. People want to go to a more powerful economic center.\n\nWhen I was little, I didn't realize all of it -- how those cities have a constant flow of people. I started being aware of my environment when some terrible things happened. First, there were the murders of women in Juarez. We heard about them all the time. Then, they developed a free-trade area along the border, even before the rest of Mexico. Mexico, U.S and Canada signed the trade agreement in 1994, but in my area, we had free-trade zone in ten years earlier. A lot of factories were located there in order to export quickly to the States and supply their markets.\n\nI had the privilege to have access to the other side of the border. I went to the US when I was 17. It was the first time I lived outside of Mexico, even though it was just a few kilometers away from home. It was a major change to go to a wealthy place like that. I went to school and then to college. I wanted to continue my studies in economics but universities were only offering neo-liberal doctrine. Then I had the the honor to visit indigenous communities in Chiapas and that changed my life.\n\nMy concept of health, happiness, love changed completely. I don't want to picture the indigenous people as exotic or idealize them but I learned a lot there, living a very simple life close to the land, in a community and sharing. It was a community searching for common justice, autonomy, and dignity. I was learned about the synergy that people can have seeking for the common good.\n\nOne of the things that changed the most for me was the concept of wealth. I was able to witness a quality of life that is superior to what many financially rich people have. What I thought before about social justice wasn't really complete. It's not all about money.\n\nEleven years later you find me here, in Dresden. I found a scholarship in Berlin for studying music. And then I ended up in Dresden. My daughter is my anchor here. When my daughter was born, something changed again within me. It took me some time to rebuild myself and define who I am and what I want to do. I feel great to finally have my roots here, with my two children living in the same neighborhood. I have great friends and a lot of people who are also in search of improvement like me and that makes me feel great. Building community.",
  "id" : "1512460801"
}