{
  "de" : "\"Ich komme aus Rumänien, aus Siebenbürgen. Ich lebe seit siebzehn Jahren in Dresden. Ich war damals jung und verliebt und wollte etwas von der Welt sehen. Später bin ich hier geblieben, weil ich mittlerweile hier zu Hause war. Ich fahre jedes Jahr nach Rumänien, um meine Eltern zu besuchen. Am Anfang bin ich noch nach Hause gefahren, aber mittlerweile ist es Urlaub. Ich bin ein Besucher.\n\nDresden gefällt mir immer noch. Natürlich hat sich das nach dem Aufkommen von Pegida ein bisschen relativiert. Vor allem bei diesem Thema fühle ich mich als Ausländerin, obwohl ich mittlerweile Deutsche bin – ich kann jetzt zum ersten Mal wählen, das ist schön. \n\nHier ist es mir noch nie passiert, dass ich mich als Ausländerin outen und meine Meinung sagen musste. Aber ich war einmal mit einer deutschen Gruppe in Siebenbürgen unterwegs. Wir hatten eine Führung auf einer Burg, der Führer war Siebenbürger Sachse. Er hat erzählt, wie schrecklich es den Deutschen zu kommunistischen Zeiten in Rumänien ging, wie sie diskriminiert wurden. Ich habe mich gemeldet und gesagt, dass das schon richtig ist, aber es ging ja allen so, auch die Ungarn und die Sinti und Roma und die Rumänen selbst hatten nicht genug zu essen. Schließlich hatte ich das teilweise noch miterlebt. Der Führer hat mich tatsächlich aus seiner Burg rausgeschmissen. In diesem Moment war ich Ausländerin unter Deutschen.\"",
  "en" : "\"I am from Romania, the Siebenbürgen (Transylvania). I have lived in Dresden for seventeen years. Back then, I was young and in love, and I wanted to see something of the world. Later, I stayed here because Dresden had become my home. I go back to Romania every year to visit my parents. At first, I was still going home, but now, it's vacation. I am a visitor.\n\nI still like Dresden. Of course, it's a little qualified by the emergence of Pegida. It's with this subject, more than anything, that I feel like a foreigner -- even though that I have now become a German. I can vote for the first time; that's nice. \n\nIn Germany, I have never had to out myself as a foreigner and give my opinion. But once, I was in a German group in Siebenbürgen. We had a tour of a castle, and the guide was a Siebenbürger Saxon (the German-speaking minority in Romania). He told the group about how horrible it was for the German speakers in the communist era in Romania, how they were discriminated against. I spoke up and said, that is true, but it was like that for everyone. The Hungarian minority and the Sinti and the Roma and the Romanians themselves didn't have enough to eat. After all, I experienced it myself. The guide actually threw me out of his castle. In this moment, I was a foreigner among Germans.\"",
  "id" : "1506322801"
}