{
  "de" : "\"Ich bin 30 Jahre alt und 2017 nach Dresden gekommen. Ich habe vorher in Chemnitz studiert. Eigentlich komme ich aus Niedersachsen und fühle mich jetzt in Sachsen sehr wohl. In meinem Studium bin ich während des Praktikums nach Dresden gekommen, bin hier geblieben und fühle mich hier sehr, sehr wohl. Ich möchte gar nicht so unbedingt zurück in den Norden, auch wenn das meine Familie sehr begrüßen würde. Ich finde Dresden sehr schön von der Größe her. Ich muss nicht nach Berlin oder in eine andere größere Stadt. Ich schätze an Dresden sehr, dass es hier sehr viele schöne Plätze gibt, die nicht zu überfüllt sind, wo man ganz nah an der Natur ist, dass man sehr schnell in der Sächsischen Schweiz ist, dass man hier einfach eine ganz große Vielfalt hat. Das macht es sehr, sehr liebenswert.\n\nIch arbeite als Marketingmanagerin bei einer Konzertagentur. Im Moment ist es nicht einfach, sehr perspektivlos. Wir wissen gerade gar nicht, wie es weitergeht. Die normale Arbeit, die man jetzt machen würde, - wir hätten jetzt viele Konzerte bei den Filmnächten am Elbufer oder in der Jungen Garde - können einfach so nicht stattfinden. Wir können nicht für das nächste Jahr planen. Eigentlich würde man jetzt anfangen, das Frühjahr 2021 zu planen und zu bewerben. Im Moment ist es alles runter gefahren. Am Freitag war ja auch die Demo auf dem Theaterplatz. Dort waren wir auch involviert. Es ist ganz schön schwierig gerade. Das beste wäre, wenn es langsam wieder losgeht, dass man eine Perspektive bekommt, wann man wieder loslegen kann, oder dass es vernünftige Konzepte gibt, wie Konzerte wieder stattfinden können. Das ist natürlich für alle eine Herausforderung und eine schwierige Sache - nicht zu wissen was 2021 ist. Das macht es schon schwierig, optimistisch zu bleiben, dass es irgendwann so weitergeht wie vorher.\"",
  "en" : "\"I am 30 years old, and I came to Dresden in 2017. I studied in Chemnitz. Actually I come from Lower Saxony and now I feel very comfortable in Saxony. During my studies I came to Dresden for an internship, stayed here and feel very, very comfortable here. I don't really want to go back to the north, even though my family would like that very much. I find Dresden very nice from the size. I don't have to go to Berlin or any other bigger city. What I really appreciate about Dresden is that there are many beautiful places here that are not too crowded, where you are very close to nature, that you can get to Saxon Switzerland very quickly, that you simply have a great variety here. That makes it very, very charming.\n\nI work as a marketing manager for a concert agency. At the moment it's not easy, lacking in prospects. We don't know what the future holds at the moment. The normal work that one would do now - we would now have a lot of concerts at the film nights on the banks of the Elbe or in the Junge Garde - simply cannot take place. We can't plan for next year. Actually, one would start planning and promoting spring 2021 now. At the moment, everything is down. On Friday the demo was on the Theaterplatz. We were also involved there. It's pretty difficult right now. The best thing would be if it slowly starts again, that you get a sense of when you can start again, or when there will be reasonable ideas of how concerts can take place again. That's a challenge of course and a difficult thing for everyone - not knowing what 2021 will be like. It makes it difficult to remain optimistic that at some point things will go on as before.\"",
  "id" : "1591638778"
}