{
  "de" : "\"2009 war ich selber an Depression erkrankt. Dadurch habe ich zu dieser Thematik gefunden. Für mich war das völlig neu – Depressionen, das kriegen andere, aber nicht ich. Ich habe in meinem Leben immer sehr sehr viel gearbeitet. Vierzehn Stunden war der Regelfall. Dann kam eben dieses Tief. Ich habe mich mit diesem Thema beschäftigt und 2003 meine Ausbildung zum Genesungsbegleiter gemacht. Ich habe immer viel mit den Betroffenen zu tun gehabt. Das hat sich dann so entwickelt, dass ich in die Betroffenenvertretung von Dresden gekommen bin, wo ich die Probleme, die mir geschildert werden, zur Sprache bringen kann. In diesem Psychiatriesystem ist es tatsächlich immer noch schwierig, dass die Betroffenen in ihrer Gänze erhört werden.\n\nIch bin Vorstand im Verein EX-IN in Sachsen e.V. Das Projekt EX-IN gibt es seit 2007 in Deutschland. EX-IN bedeutet âExperienced Involvementâ, also âEinbeziehung Psychiatrieerfahrenerâ, das heißtdie Stärkung der Erfahrenen als den Expert*innen in eigener Sache. Psychiatrie-Erfahrene verfügen über ein großes Wissen über Erkrankung, Krisenverläufe, unterstützende Haltungen, Methoden und Strukturen. Ziel von EX-IN ist es, dieses individuelle ICH-Wissen durch Reflexion, Austausch und Verarbeitung zu einem WIR-Wissen zu formen und fruchtbar zu machen, privat oder in der späteren Arbeit als Genesungsbegleiter. Wir bilden Genesungsbegleiter aus und treiben die Weiterbildung voran.\n\nSelbsthilfegruppen können sich an unser Netzwerk anschließen und unser Erfahrungswissen nutzen. In so einer Selbsthilfegruppe treffen sich Leute, die alle ihre eigenen Erfahrungen gesammelt haben. Jeder hat unterschiedliche Wahrnehmungen in dieser Krankheitsgeschichte gehabt. Klinikaufenthalte waren unterschiedlich, die Erfahrungen mit Ärzten und Therapeuten sind unterschiedlich, wie hat die Familie das aufgefasst, wie komme ich damit klar? In so einer Gruppe haben sie die Möglichkeit, sich auszutauschen. Aus dem eigenen Erfahrungswissen von dem einen Menschen wird ein Wir. Die anderen sprechen auch über ihre Erfahrungen und somit wird dieses Wissen generiert und zu einem Gesamtbild. Ich glaube, dass die Gruppe eine Stütze sein kann - ich werde angenommen, man sagt âJa, ich weiß, wovon du sprichst. Mein Weg sah so aus und ich kann dich jetzt in dieser Zeit begleiten, auch in der Krisenzeit.â Wir können natürlich keine Therapeuten und Ärzte ersetzen, aber wir können beraten und begleiten, dadurch, dass wir die Erkrankung, die wir hatten, reflektiert haben und reflektiert darüber sprechen können, ohne dass wir dem anderen unseren Weg überstülpen. Das war etwas, das mir damals gefehlt hat. Als ich aus der Klinik kam, stand ich alleine da. Ich kam in meine Familie und meinen Job und war sofort wieder in diesem Hamsterrad drin. Ich hätte jemanden gebraucht, der an meiner Seite steht und auch schon mal an dieser Stelle war.\"\n\nwww.ex-in-sachsen.de\n\nTeil 1 von 2",
  "en" : "\"In 2009, I was suffering from depression. That's is how I found my way to the topic. For me, it was completely new - depression is something other people get, but not me. I have always worked very much in my life. Fourteen hours was the norm. Then came this low. I looked into the subject and in 2003, I did my training as a recovery companion. I have always had a lot to do with those affected. That's how it came about that I became a member of the Dresden Patient Representative Office, where I can bring up problems are reported to me. In this psychiatric system, it is indeed still difficult for the affected persons to be fully heard.\n\nI am a board member of the association EX-IN in Sachsen e.V. The EX-IN project has been running in Germany since 2007. EX-IN means 'Experienced Involvement', i.e. 'Inclusion of people experienced in psychiatry', i.e. the empowerment of those experienced as experts in their own condition. People experienced in psychiatry have a great deal of knowledge about illness, the course of crises, supportive attitudes, methods and structures. The aim of EX-IN is to form this individual I-knowledge into a WE-knowledge through reflection, exchange and processing and to make it fruitful, privately or in later work as a recovery companion. We train recovery companions and promote further education.\n\nSelf-help groups can join our network and make use of our experience and knowledge. In such a support group, people meet who all had their own experiences. Everyone has perceived the story of their illness in a different way. Hospital stays were different, experiences with doctors and therapists are different, how did the family take it, how do I cope with it? In such a group they have the opportunity to discuss their experiences. From each person's own experiential knowledge, the individuals become a we. The others also talk about their experiences and thus this knowledge is generated and becomes an overall picture. I believe that the group can be a support - I expect people to say 'Yes, I know what you are talking about. My way was like this and I can accompany you now in this time, even in the time of crisis.' We cannot replace therapists and doctors, of course, but we can advise and guide by reflecting on the illness we had and talking about it without imposing our path on the other person. That was something that I lacked at the time. When I came out of the clinic, I was alone. I came back to my family and my job and was immediately back in that hamster wheel. I needed someone to stand by my side and be there.\"\n\nwww.ex-in-sachsen.de\n\nPart 1 of 2",
  "id" : "1591638757"
}