{
  "de" : "\"Ich komme aus Annaberg im Erzgebirge. Nach der Wende habe ich in Berlin studiert, Betriebswirtschaft und etwas Jura, und bin dann beruflich nach Tschechien gegangen. Ich wollte dort nur ein Jahr bleiben, und dann sind es sechzehn Jahre geworden. Seit knapp zwei Jahren bin ich in Dresden. Ich finde Dresden schön. Hier fließt ja auch fünfzig Prozent Moldau vorbei. An so einem Fluss zu leben ist einfach cool, da kann man sich dran gewöhnen. \n\nIch war schon als Kind oft hier; es war ja nicht so weit. Für uns war Dresden ja die Kulturhauptstadt der DDR. Wir waren viel zu Jazzveranstaltungen oder in der Jungen Garde zu Konzerten. Die ganzen großen DDR-Bands und manchmal ausländische Bands haben immer mal in Dresden gespielt. BAP habe ich hier mal gesehen. Ich möchte hier bleiben. Mit fünfzig plus kann man sich auch wieder verlieben; deshalb bin ich in Dresden. Meine Freundin wohnt 250 Meter von hier entfernt. Sie kennt mich noch von Studienzeiten aus Berlin und hat mich über Facebook ausfindig gemacht. Dann trifft man sich mal und...ja.\"",
  "en" : "\"I come from Annaberg in the Erzgebirge. After the fall of the Berlin Wall, I studied in Berlin, business administration and a little law, and then went to the Czech Republic for work. I only wanted to stay there for one year, and then it turned out to be sixteen years. I've been in Dresden for almost two years now. I think Dresden is beautiful. Fifty percent of the Moldau River flows past here. Living by such a river is simply cool, you can get used to it. \n\nI was already here a lot as a child; it wasn't so far away. For us Dresden was the cultural capital of the GDR. We went to a lot of jazz events or to concerts in the Junge Garde. All the big GDR bands and sometimes foreign bands always played in Dresden. I saw BAP here once. I want to stay here. You can also fall in love again when you are over fifty; that's why I'm in Dresden. My girlfriend lives 250 meters away from here. We still know each other from my student days in Berlin, and she found me on Facebook. Then we meet and...yes.\"",
  "id" : "1591638801"
}