{
  "de" : "\"Ich bin von Beruf Zahntechnikermeisterin. Ich habe aber noch Traumapädagogik studiert. Das hat aber weniger mit meinem Verein zu tun, sondern damit, dass wir noch Pflegekinder zu Hause haben. Pflegekinder sind auch fast alle traumatisiert. Wir wollten immer viele Kinder haben. Das hat leider nicht so geklappt wie es sollte - der liebe Gott hat das so festgelegt. Wir hatten uns mit Adoption beschäftigt und dann kam eins nach dem anderen. Wir hatten Kontakt zum Jugendamt und zur Diakonie. Die haben gesagt, dass Adoption schwierig ist, aber sie hätten unheimlich viele Pflegekinder. Wir haben uns damit beschäftigt, die Kurse mitgemacht und irgendwann haben wir gesagt: âJa, wir machen das.â Insgesamt hatten wir drei Pflegekinder. Aktuell haben wir eine zehnjährige Tochter.\n\nDie Kinder sind alle traumatisiert. Ich kenne keins, das es nicht ist. Die sind entweder vom Jugendamt in Obhut genommen worden oder haben Erfahrungen sammeln müssen - dass die Eltern sie vernachlässigt haben oder dass sie ins Heim gekommen sind. Die haben alle schon einen schweren Start. Zwischendurch hatten wir drei Jahre lang einen jungen afghanischen Mann bei uns als Pflegesohn wohnen gehabt. Selbst der war traumatisiert durch die Reise hierher. Der ist zu Fuß hierher gekommen. Es war unmöglich, mit ihm durch den Wald zu gehen, der hat sich vor dem Wald gefürchtet. Wenn man da nicht dran bleibt, entwickeln sich später Depressionen. Wir können sie nur begleiten. Wir können Ihnen nur durch ganz viel Liebe und ganz viel Beziehungen und Sicherheit, die sie vorher nie hatten, mitteilen: Es gibt einen sicheren Ort auf der Welt und dort können sie so sein, wie sie sind, dort brauchen sie sich nicht zu verstellen. Und immer wieder reden, ganz, ganz viel reden. Durch meine eigene Erfahrung auch mit Depressionen - und ich bin da auch den Kindern gegenüber sehr offen - gibt es eine ganz andere Beziehung. Als unser Masud ausgezogen war, haben wir erstmal gesagt, jetzt ist Schluss, wir sind jetzt Mitte 40. Aber es hat nicht lange gedauert und das Jugendamt rief an und fragte, wie es aussieht. Die sind wirklich in großer Not. Und ich kann da auch nicht nein sagen.\"\n\nTeil 2 von 2",
  "en" : "\"I am a dental technician by profession. But I also studied trauma pedagogy. This has less to do with my association, but with the fact that we still have foster children at home. Almost all foster children are also traumatized. We always wanted to have many children. Unfortunately, that didn't work out as it should have - the dear God has decided it that way. We had dealt with adoption and then came one after the other. We were in contact with the youth welfare office and the social welfare office. They said that adoption is difficult, but they had a lot of foster children. We were involved, we took the classes, and at some point we said, \"Yes, we'll do it. We had three foster kids in total. We currently have a ten-year-old daughter.\n\nThe children are all traumatized. I don't know of any that are not. They have either been taken into care by the youth welfare office or have had experiences - that the parents neglected them or that they were put into a home. They've all had a rough start. At some point we had a young man from Afghanistan living with us for three years as a foster son. Even he was traumatized by the journey here. He came here on foot. It was impossible to walk with him through the forest, he was afraid of the forest. If you don't stick with it, depression will develop later. We can only guide them. We can only tell them through a lot of love and a lot of relationships and security that they never had before: There's a safe place in the world where they can be as they are. And talk again and again, talk very, very much. Through my own experience with depression - and I am also very open to the children - we have a completely different relationship. When our Masud moved out, we initially said, that's it now, we are now in our mid-40's. But it didn't take long and the Youth Welfare Office called and asked how things were going. They are really in great need. And I also can't say no.\"\n\nPart 2 of 2",
  "id" : "1591638739"
}