{
  "de" : "\"Ich bin jetzt im siebten Jahr in Dresden. Meine Tochter hat hier studiert und erzählte mir irgendwann, dass ich Großmutter werde und ob ich mir vorstellen kann zu kommen. Und weil ich seit der Wende immer schon mal in Dresden zu Gast war und Dresden sehr toll finde, habe ich das gemacht. Ich bin also aus dem Ruhrgebiet hierher gezogen. Das hat mir bis jetzt immer noch nicht leid getan, obwohl meine Freunde, Familie, Kollegen, alle gesagt haben: \"Das kannst du doch nicht machen!\" Aber immer, wenn ich dann wieder im Ruhrgebiet zu Besuch bin und auf dem Rückweg im Zug sitze, denke ich: So, jetzt fahre ich nach Hause. Es ist mein Zuhause geworden.\n\nNicht lange nachdem ich hierher gezogen bin, habe ich erfahren, dass die Aktion \"Lesestark!\" immer Lesepaten sucht das. Also habe ich mich gemeldet. Seitdem gehe ich einmal im Monat in einen Kindergarten und lese vor. Das macht sehr viel Spaß. Die Kinder freuen sich immer, wenn ich komme. Ich lese Ihnen vor und habe auch immer etwas zum Basteln dabei. Manchmal sind wir auch hier in der Bücherei. Die Kinder können an die Regale und ich lese vor. Sie haben viel Zeit zu schnüffeln und zu stöbern, und man kann sich eine Bücherkiste liefern lassen. Es ist schon toll, was hier passiert.\n\nBei den Lesepaten sind auch junge Leute dabei, aber es ist natürlich eher die ältere Klientel, weil man die Zeit mehr hat. Und viele Männer fehlen- es sind doch oft Frauen. Von der Organisation \"Lesestark!\" passiert ganz viel. Letzte Woche war wieder Fortbildung. Da werden Neuerscheinungen vorgestellt, dann gibt es eine Weihnachtsfeier, oder wir waren eingeladen zu \"Die Weihnachtsgans Auguste\" im Kulturpalast. Es ist schön, wenn ich bei diesen Veranstaltungen die anderen Lesepaten treffe. Man kann sich austauschen, man hat sich was zu erzählen.\n\nIch war früher Grundschullehrerin. Ich habe meinen Schülern auch immer vorgelesen. Wir hatten immer montags morgens einen Kreis. Ich habe es immer schon alles sehr wichtig erachtet, dass man Kindern vorliest, auch meinen eigenen Kindern, jetzt meinen Enkelkindern. Ich merke, dass Kinder interessiert sind. Es gab mal eine Zeit, als gesagt wurde, das hat sich bald überlebt mit den Büchern, es liest keiner mehr, die haben alle einen Tablet oder sehen fern. Ich treffe ja nicht alle Schichten, aber die Menschen, mit denen ich Berührungspunkte habe, die lesen, die Kinder sind interessiert an Büchern. Ich denke, manche wird man nicht erreichen, das muss man auch klar sehen, weil die nicht zu solchen Veranstaltungen kommen, weil die nicht mit ihren Kindern in die Bücherei gehen, sondern lieber die Kinder vor der Glotze parken. Man kann eben keinen zwingen, herzukommen. Aber bei den Anlaufstellen, die ich habe, haben Bücher noch eine wichtige Rolle, und das freut mich .\"",
  "en" : "\"I have now been in Dresden for seven years. My daughter studied here and told me at some point that I was going to be a grandma and asked if I could imagine moving to Dresden. And because I had always been a tourist in Dresden since the reunification and thought Dresden was great, I did it. I moved here from the Ruhrgebiet. I have never been sorry, although my friends, family, colleagues all said, \"You can't do it!\" But always when I visit the Ruhrgebiet, and I am on my way back, I think \"So, now I am going home.\" It's become my home.\n\nNot long after I moved here, I learned that the project \"Lesestark!\" was looking for reading mentors. So, I got in touch. Since then, I go to a kindergarten once a month and read to the children. It's a lot of fun. The children are always happy when I come. I read to them, and I always have some crafts with me. Sometimes, we are also in the library. The children can go look through the shelves, and I read aloud. They have a lot of time to look around, and you can have a book box delivered. What happens here is great.\n\nThere are some young people who are reading mentors, but it's mostly older people, because we have the time. And there aren't too many men – it's often women. The organization \"Lesestark!\" does a lot. Last week was another training session. New publications are introduced, then there is a Christmas party, and we were invited to \"The Christmas Goose Auguste\" in the Kulturpalast. It's nice to meet the other mentors at these events. You can talk to each other; you have a lot to tell.\n\nI used to be a grade school teacher. I always read to my students . We always had a circle on Monday mornings. I thought it was really important to read to children, also my own children, and now my grandchildren. I notice that children are interested. There was a time when everyone was saying that books have run their course, no one reads any more, they all have a tablet or watch TV. I don't meet people from all classes, but the people with whom I have contact read; the children are interested in books. I think that you won't reach some people, but you have to recognize that, because they don't come to events like these, because they don't bring their children to the library, but just stick them in front of the TV. You can't force anyone to come here. But in the places I go, books still play an important role, and that makes me happy.\"",
  "id" : "1575705611"
}