{
  "de" : "\"Ich bin aus Spanien und hier, um meinen Master in Immunologie zu machen. Ich habe mich wegen meines Chefs und wegen des Projekts für Dresden entschieden. In Spanien habe ich Biotechnologie studiert und bin zur Immunologie gekommen, weil das so super-komplex ist – die Wechselwirkungen zwischen den Zellen des Immunsystems. Diese Komplexität hat mir gefallen und dass es so viele Krankheiten betrifft. Ich habe gemerkt, dass das eine Möglichkeit ist, Grundlagenwissen in eine Möglichkeit zu übersetzen, diese Krankheiten zu heilen.\n\nIch wollte nie Arzt werden, sondern schon immer Wissenschaftler. Ich mag Forschung. Man entdeckt Neues, und dann kann dieses Wissen, was man erschaffen hat, verwendet werden. Es geht darum, das Wissen zu vermehren. Die größte Herausforderung im Moment ist der Schritt von der Grundlagenforschung zur tatsächlichen Behandlung – diese Brücke muss gebaut werden. Und mittlerweile wissen wir tatsächlich genug, um das zu schaffen.\n\nIch werden wahrscheinlich in die Industrie gehen. Die akademische Laufbahn ist wirklich schwierig – eine Postdocstelle zu bekommen, Professor zu werden. Promovieren ist super, aber ich möchte unbedingt Kinder und eine Familie. Der Wissenschaftsbetrieb lässt sich nicht wirklich mit einem Privatleben vereinbaren. Ein weiterer Grund, in die Industrie zu gehen ist, dass man sich auf etwas fokussieren oder spezialisieren kann. Alles was man zu tun hat, ist Förderanträge schreiben oder Experimente durchführen. In der Wissenschaft herrscht Multitasking. Man schreibt Anträge, experimentiert, lehrt.\n\nWahrscheinlich werde ich nicht nach Spanien heimkehren. Die spanische Wissenschaft ist in einem sehr schlechten Zustand, und das wird sich nicht verbessern. Es wird immer schlimmer. Es heißt, die Wirtschaftskrise ist vorbei, aber...ich weiß nicht. Vielleicht bleibe ich hier. Ich mag das Land und die Mentalität. Meine Eltern haben mir immer gesagt, ich bin wie ein Deutscher. Ich war schon immer ein Streber. Ich mag es, wie Dinge hier erledigt werden, und ich mag die Sprache, die ich gerade lerne.\"",
  "en" : "\"\nI come from Spain, and I am doing my PhD in immunology here. I chose Dresden because of my boss and the project. In university in Spain, I studied bio-technology, and I became interested in immunology because it was super complex – the relationship between cells in the immune system. I liked the complexity and that it concerned so many diseases. I saw that it was an opportunity to translate basic knowledge into cures for these diseases. \n\nI never wanted to be a doctor. I always wanted to be a scientist. I like research. You discover new things, and people use the knowledge you create. It's about creating knowledge. The greatest challenge right now is jumping from basic knowledge to actually healing people – making a bridge. And now, we actually have enough knowledge to do it.\n\nI will probably go into the industry. Academia is really difficult -- getting a post-doc, becoming a professor. Getting a PhD is fine, but I want to have a children and a family, and academia isn't really compatible with having a personal life. Another reason to go into industry is that you are allowed to focus or specialize. You have one job: to write grants or to run experiments. In academia, you are multi-tasked. You have write grants, run experiments, teach.\n\nI probably won't go home to Spain. Science in Spain is in a really bad condition, and it's not going to improve. It's getting worse and worse. They say the economic crisis is over, butâ¦I don't know. I may stay here. I like the country and the mentality. My whole life, my parents have told me I am German. I have always been very straight. I like the way things are done here, and I like the language, which I am learning.\"",
  "id" : "1516348801"
}