{
  "de" : "\"Mit der Arbeit aus dem Homeoffice habe ich mich langsam angefreundet, auch wenn das nicht von Beginn an der Fall war. Als freiberuflicher Englischlehrer fielen während der ersten Corona-Welle in kürzester Zeit 50 Prozent meiner Unterrichtsklassen weg. Finanziell natürlich ein absoluter Einbruch, gefolgt von einer plötzlichen Planlosigkeit, was ich mit mir und meiner freien Zeit nun anfangen sollte. Zum Glück hatte ich durch meine Tätigkeit bei TUDIAS noch einige Kurse an der TU Dresden, die weiterhin stattfinden konnten - wenn auch nur online. Das half mir, am Ball zu bleiben.\nAuch wenn ich mein Berufsleben ganz schön umkrempeln musste, kann ich dem Ganzen inzwischen auch etwas Positives abgewinnen. Mehr Zeit mit meinem Sohn (in Gestalt von Optimus Prime), weniger Fahrtzeiten zwischen den verschiedenen Lehreinrichtungen, noch mehr Zeit mit meinem Sohn. Es wird sicher schwer, ihn wieder jeden Tag in die Kita zu bringen, wenn sie wieder geöffnet ist. Aber die sozialen Kontakte sind wichtig für seine Entwicklung und er kann dort viel mehr erleben als hier zu Hause, wo ich mich täglich meinen Lehrveranstaltungen widmen muss. Auch wenn wir nahezu den ganzen Tag zusammen sind, kann ich ihm nicht meine ungeteilte Aufmerksamkeit schenken. Und ich befürchte, dass er nicht wirklich versteht, warum. Hoffentlich wird er sich irgendwann einmal gern und mit Freude an diese Tage erinnern. Ich werde es auf jeden Fall tun.\nIm Sommer bekam ich von TUDIAS ein Angebot, das keiner - insbesondere während einer Pandemie - ablehnen würde: eine Vollzeitanstellung. Ich setzte mein Poker-Gesicht auf und nahm mit Freude an. In meiner neuen Tätigkeit bin ich nun verantwortlich für die Koordinierung aller Englisch-Sprachkurse an der TU Dresden. Das bedeutet, ich stelle sicher, dass alle Lehrkräfte die nötige Unterstützung bekommen, um tausende Studierende online zu unterrichten. Glücklicherweise haben wir ein großartiges Team an Lehrern und Lehrerinnen, die sich inzwischen gut an diese seltsame neue Welt angepasst haben. Und trotzdem werden wir uns alle zu einer großen \"Wiedersehens-Party\" zusammenfinden, sobald die Türen zu den Klassenzimmern wieder geöffnet sind. Am Ende ist doch der Klassenraum der Ort, an den wir alle eigentlich gehören.\n\nAuch wenn der Übergang für uns Lehrkräfte sehr mühsam war, fühle ich vor allem mit meinen Studierenden mit. Immer wieder höre ich das Wort \"isoliert\", wenn ich sie danach frage, wie sie sich derzeit fühlen. Oft ist mein Englischunterricht die einzige Live-Lehrveranstaltung in der ganzen Woche, während all die anderen meist nur in Form von aufgezeichneten Videos oder Leseaufträgen durchgeführt werden. Sich zum Englischunterricht online zu \"treffen\", scheint für viele daher eine Art \"Flucht\" aus den eigenen vier Wänden geworden zu sein. Den Gefallen tue ich meinen Studierenden gern! Bei Sprache geht es schließlich um menschliche Interaktion und Kommunikation, um Horizonte zu erweitern – nicht nur die eigenen, sondern auch der Menschen, auf die man sich einlässt.\"",
  "en" : "\"Home office has grown on me. As a freelancing English teacher, I watched about 50% of my classes disappear in a matter of weeks when the pandemic first hit. A financial blow, of course, but also a disorienting loss of direction. Luckily, I had a number of courses at TUD through TUDIAS, and those classes continued, albeit online. I was humbled, but still in the game.\n\nAs much as it has upended my working life, there are positives. More time with my son (aka Optimus Prime), less time having to commute between class locations, more time with my son. It will be difficult to send him back to Kita when it reopens, but the social contacts there help him develop, and he experiences so much more there than at home because I have responsibilities in front of the camera interacting with my students much of the day. We are together most of the day, but he doesnât get my undivided attention, and I fear that he really doesnât understand why. Hopefully he will remember these days at home with papa fondly. I know I will.\n\nTUDIAS made me an offer in the summer that no freelancer would refuse in the middle of a pandemic: a full-time contract! I put on my poker face and gladly accepted. Among other things, I am now responsible for coordinating the English language classes at TUD. At the moment, this mostly means making sure the teachers have the support they need to successfully teach a few thousand students online. Luckily, we have a great team of motivated teachers who have all adapted well to this strange new world. But I know weâll all meet for a nice big \"welcome back\" party when the classrooms reopen, because the classroom is where we all really want to be.\"\n\nWhile the transition has been a struggle for us teachers, it is my university students that I really feel for. Again and again I hear the word \"isolated\" whenever I ask them to describe how they are getting on. Often my English class is the only \"live\" instruction they get in a week, with so many of their other courses now being handled with pre-recorded videos and reading assignments. Meeting in English class online often seems to be an escape from the same four walls they see every day, and I am happy to oblige. Language is about human interaction and communication, expanding your horizons and those of the people you engage with, and learning with an app will never be as effective (or fun!).",
  "id" : "1612985720"
}