{
  "de" : "\"Ich arbeite mittlerweile seit sechs Jahren in Dresden, am Uniklinikum. Wegen der Arbeit bin ich auch hierher gezogen. Es gefällt mir gut in Dresden. Ich finde, die Menschen sind nett hier, und Dresden hat eine hohe Lebensqualität. In der Neustadt gefällt es mir sehr gut. Heute genieße ich hier das schöne Wetter.\n\nEs war ein schwieriges Jahr auf Arbeit. Wir arbeiten ja sowieso viel, auch wenn keine Pandemie ist. Es ist schon anstrengend. Ich glaube man merkt das schon - jetzt sind so 13, 14 Monate um und alle sind so ein bisschen erschöpft. Alle haben sich viel Mühe gegeben und machen das auch weiterhin, aber man merkt, es ist nicht mehr so wie am Anfang. Jeder hat seine Energie aufgebraucht.\n\nIch bin optimistisch, dass es besser wird. Ich habe das Gefühl, dass durch die Impfung viele Sachen besser geworden sind, auch dass man wieder zurück zum normalen Leben kann. Ich glaube, es  verlangt vielen Menschen sehr viel ab, dass sie nicht das machen können, was sie sonst immer gemacht haben, zum Beispiel auch an einem Tag wie heute. Man muss kreativ sein und Lösungen finden; und ich glaube, jeder ist dazu bereit. Aber irgendwann sind die Leute müde und irgendwann muss man ihnen das zurückgeben, was man ihnen genommen hat.\"",
  "en" : "\"I've been working in Dresden at the university hospital for six years. I moved here because of the work. I like it very much in Dresden. I think the people here are nice, and Dresden has a high quality of life. I like the Neustadt a lot. Today I am enjoying the nice weather here.\n\nIt's been a difficult year at work. We work a lot anyway, even if there is no pandemic. It is definitely exhausting. I think you can tell - it's been 13 or 14 months, and everyone is a little exhausted. Everyone has been working very hard and continues to do so, but you can tell it's not like it was in the beginning. Everyone has used up their energy.\n\nI'm optimistic that things will get better. I feel like a lot of things have gotten better because of vaccinations, including being able to go back to normal life. I think it takes a lot out of a lot of people -- for example, not being able to do what they used to do, even on a day like today. You have to be creative and find solutions; and I think everyone is willing to do that. But at some point people get tired, and at some point you have to give them back what you've taken from them.\"",
  "id" : "1620671802"
}