


{
  "de" : "\"Es geht um ein Benefizkonzert, das wir gerade organisieren, in der Ukraine zu helfen beziehungsweise den Opfern zu helfen. Die Situation dort ist sehr schlimm. Wir haben gedacht, was können wir machen um zu helfen? Und dann ging es spontan los! Wir sind zu dritt in der Organisation, der dritte ist Musiker. Wir zwei haben ihn motiviert und gefragt, ob er mitmachen möchte, und dann ist aus einem kleinen Projekt ein großes Projekt geworden.\n\nWir dachten zuerst daran, einfach ein Konzert mit einer Band zu machen. Aber er hat in seinem Freundeskreis und bei anderen Musikern angefragt - und alle waren sehr motiviert. Ich bin für die Motivation zuständig, und die anderen zwei haben die Kontakte und kennen die meisten Musiker und Künstler. Die Resonanz war richtig positiv! Unter anderem spielen Die Bagels, DuBras, Banda Comunale, Lord Bishop und viele Einzelkünstler.\n\nNachdem so viele zugesagt hatten, haben wir erstmal eine Location gebraucht, wo wir die Coronaregeln einhalten können, aber es sollte auch für die Künstler gut sein - nicht zu kalt und nicht zu warm! Wir haben das Zentralwerk kontaktiert, und die haben echt schnell geantwortet und die Räume und die Technik zur Verfügung gestellt.“\n\n\"Ich persönlich habe keinerlei Erfahrung mit dieser Art von Organisation. Wir haben zusammen Kaffee getrunken und uns darüber unterhalten, wie schlimm es gerade ist: Zivilisten werden bombardiert. Und wir hatten alle das Gefühl, etwas machen zu wollen. Nur was? Musik machen!\n\nDas Konzert findet im Zentralwerk statt. Die haben uns richtig viel Unterstützung angeboten. Man muss sagen, es war alles sehr kurzfristig. Aber wenn wir es machen, dann jetzt! Krieg ist jetzt, und die Menschen leiden jetzt. Es war uns wichtig, dass es schnell geht. Deshalb war es echt toll, dass die uns unter anderem die Technik zur Verfügung gestellt haben.\n\nDie meisten Musiker, die wir kontaktiert haben, waren sofort bereit, sehr kurzfristig einzuspringen. Das ganze hatte so ein bisschen einen Schneeballeffekt: Wir haben gesagt, wir machen das im kleinen Rahmen mit ein oder zwei Bands, und dann gab es immer mehr Zusagen, und dann mussten wir einen größeren Ort mit mehr Technik finden. Und dann haben wir plötzlich einen richtig großen Ort mit richtig viel Technik gebraucht! Und das innerhalb von zwei Wochen.\"\n\n\"Ich sehe, dass sich momentan viele Leute stark engagieren wollen. Ich finde es toll, dass es so reibungslos funktioniert! Viele Vereine und Einzelpersonen überlegen nicht lange, sondern machen. Ich habe das Gefühl, dass wir alle auf das Thema Krieg und Flucht etwas sensibler reagieren, und ich denke auch, dass die Nähe zu diesem Krieg unsere Aufmerksamkeit erregt. So nehme ich das wahr.\"\n\n\"Ich stimme da zu. Es ist so nah und man hat das mulmige Gefühl, dass es uns auch treffen könnte.\"\n\n\"Ich denke, wir fühlen eine Art Verbundenheit miteinander. Es ist gut, sich nicht nur auf das Schlechte zu konzentrieren, sondern auch zu schauen, was wir machen können, um die Situation zu verbessern. Ich denke, jede kleine Sache hilft. Ich stelle mir oft die Frage, wie ich die Realität von jemandem anders schöner machen kann. Die absolute Antwort habe ich nicht, aber ich denke, das Konzert zu veranstalten wird auch ein guter Beitrag sein.\"\n\n\"Also, am Sonntag, 20. März, von 12 bis 18 Uhr, findet das Konzert auf Spendenbasis statt. Wir haben Platz für um die 360 Personen. Alle Einnahmen gehen direkt an die Arche noVa.\"\n\nhttps://www.facebook.com/events/952308312315353\"",
  "en" : "\"It's about a benefit concert that we are organizing right now, to help in Ukraine, especially to help the victims. The situation there is very bad. We thought, what can we do to help? And then everything started spontaneously! There are three of us in the organization, the third is a musician. The two of us motivated him and asked him if he wanted to participate, and then a small project turned into a big project.\n\nWe first thought of just doing a concert with a band. But he asked in his circle of friends and other musicians - and everyone was very motivated. I am responsible for the motivation, and the other two have the contacts and know most of the musicians and artists. The response was really positive! Among others, Die Bagels, DuBras, Banda Comunale, Lord Bishop and many individual artists are playing. After so many had accepted, we first needed a location where we could comply with the Corona rules, but it should also be good for the artists - not too cold and not too hot! We contacted Zentralwerk, and they responded really quickly and provided the space and the technology.\"\n\n\"I personally have no experience with this kind of organization. We had coffee together and talked about how bad it is right now: civilians are being bombed. And we all felt like we wanted to do something. Only what? Make music!\n\nThe concert will take place at the Zentralwerk. They offered us a lot of support. It was all very short notice. But if we want to do it, we hav to do it now! War is now, and people are suffering now. It was important for us to do it quickly. That's why it was really great that they provided us with the technology, among other things.Most of the musicians we contacted were immediately willing to step in at very short notice. The whole thing had a bit of a snowball effect: We said we'd do it on a small scale with one or two bands, and then there were more and more commitments, and then we had to find a bigger place with more technology. And then all of a sudden we needed a really big venue with really a lot of technology! All that happened within two weeks.\"\n\n\"I see a lot of people wanting to get involved right now. I think it's great that it's working so smoothly! A lot of organisations and individuals don't think twice, they do it. I have the feeling that we are all a bit more sensitive to the topic of war and flight, and I also think that the proximity to this war is getting our attention. That's how I see it.\"\n\n\"I agree with that. It's so close, and there's a queasy feeling that it could hit us, too.\"\n\n\"I think we feel a kind of bond with each other. It's good to not just focus on the bad, but also look at what we can do to make the situation better. I think every little thing helps. I often ask myself how I can make someone else's reality more beautiful. I don't have the absolute answer, but I think hosting the concert will also be a good contribution.\"\n\n\"So, on Sunday, March 20, from noon to 6 p.m., the concert will be held on a donation basis. We have room for about 360 people. All proceeds will go directly to the Arche noVa.\"\n\nhttps://www.facebook.com/events/952308312315353\"",
  "id" : "1647417600"
}