{
  "de" : "\"Vor über zwei Jahren auf dem Neustädter Gelichter Markt vor der Scheune trafen wir uns ja schon einmal. Wir sprachen damals über das Kriegsenkelprojekt, welches ich in Dresden gegründet hatte. Es gab eine ganze Weile einen Gesprächskreis und für ein Jahr auch eine kleine Förderung der Stadt. Es sollte ein Projekt mit Worten und Poesie werden, welches in einer Art Lesung münden sollte, und eine Veranstaltungsreihe mit Filmen und Lesungen war geplant. Die ganze Organisation fast ohne finanzielle Unterstützung und fehlende Mitstreiter und Mitstreiterinnen hat leider extrem viel Kraft gekostet. Und mein Ziel, auch bei den Februarveranstaltungen der Stadt dabei zu sein oder Menschen das Thema nahezubringen, eben durch Veranstaltungen, war wohl einfach zu groß, leider. Als letzte Veranstaltung gab es eine Filmvorführung von \"Töchter ohne Väter\" - zumindest eine Veranstaltung, die stattfand neben dem Gesprächskreis. Gern hätte ich auch noch \"Söhne ohne Väter\" gezeigt, der auch schon auf 3Sat lief. Zwei Filme über die Generation unserer Großeltern und Eltern, ein guter Einstieg ins Thema. Denn die Familie in der wir aufwachsen sind prägt uns zutiefst, mit all ihren alten Mustern und Päckchen.\n\nDie letzten Jahre habe ich auch das Filmprojekt \"Der Krieg in mir\" verfolgt. Sebastian Heinzel, der mir aus dem Kriegsenkel e.V. bekannt ist, hat dieses Projekt als Filmemacher auf die Beine gestellt. Er verfolgt als Kriegsenkel im Film die Spuren seiner Großeltern. Er reist nach Weißrussland, dort wo sein Großvater als Soldat im Einsatz war. Er macht auf dieser Reise viele Entdeckungen und wir dürfen ihn im Film dabei begleiten. Auch wenn das Kriegsenkelprojekt jetzt ruht, möchte ich und auch einige andere Menschen versuchen, diesen Film nach Dresden zu bringen. Und gleichzeitig wollen wir eine Lesung veranstalten, denn Sebastian hat auch ein Buch zum Film geschrieben, welches gerade erschienen ist.\n\nIch widme mich auch dem Schreiben und der Biografiearbeit und unterstütze auch andere Menschen dabei, sich dem eigenen Leben zuzuwenden, Dinge zu klären und dann leichter und mutiger in die Zukunft zu gehen. Die letzten Jahre habe ich mich sehr viel mit Trauma, vor allem den frühen Bindungstraumata, befasst. Etwas, das sehr viele Menschen betrifft. Wir leben in einer traumatisierten Gesellschaft, und so lange wir da nicht hinschauen und das klären, geben wir dieses Trauma an unsere Kinder weiter. Für mich ist das ein gesellschaftlich enorm relevantes Thema. Gerade im Osten, wo viele Kinder zu DDR-Zeiten viel zu früh in die Krippe gegeben wurden, betrifft das viele Menschen sehr versteckt - denn das, was in dieser frühen Kindheit erlebt wurde, konnte das Kind damals ja nicht fassen oder verstehen, und später geht es den Erwachsenen schlecht. Sie fühlen vielleicht eine innere Leere oder haben Probleme mit Beziehungen, verfolgen oft autoritäre Ansichten, lenken sich zu viel ab, bekommen Depressionen, Ängste oder ein Erschöpfungssyndrom, und viele leiden auch unter einer posttraumatischen Belastungsstörung. Leider wird das oft nicht erkannt, weil die Verbindungen nicht richtig gesehen werden, und so wird zu oberflächlich geschaut und dann eben auch zu oberflächlich damit umgegangen, leider. Dabei prägt uns die frühe Kindheit am tiefsten und die Themen sind eigentlich bekannt in der Medizin.\n\nKinder kennen nur das was sie erleben, das ist für sie die Normalität, daraus werden Strategien des Überlebens entwickelt, die später einfach nicht mehr funktionieren, und der Mensch dreht sich dann im Kreis. Meistens braucht es erst eine heftige Krise, bis die Menschen sich selbst die Aufmerksamkeit schenken, die es braucht. Keiner schaut sich das natürlich gern an, weil es einfach sehr schmerzhaft ist, diese Thematik bei sich selbst zu realisieren und zu sehen, wie die Kinderseele gebrochen wurde und wie sehr dies das ganze Leben und die eigene Familie beeinflusst. Vieles in unserer Gesellschaft basiert aber leider auf dieser Basis. Noch immer steht ja das Funktionieren des Menschen im Vordergrund. Es geht in unserer Welt um alles Mögliche, aber kaum um die wesentlichen Dinge wie (An)Bindung und Bedürfnissorientierung. Eigentlich ist die momentane Zeit diesbezüglich echt spannend. Denn sie wirft uns sehr auf uns selbst zurück.\"\n\nTeil 1/2",
  "en" : "\"More than two years ago, we met at the Neustädter Gelichter Markt in front of the Scheune. Back then, we talked about the Kriegsenkel (War-Grandchild) project, which I had founded in Dresden. We had a discussion group for a while, and a small grant from the city for one year. The intention was to create a project with words and poetry, which was going to culminate in a kind of reading, and we planned a series of events with films and readings. All of the organization, with almost no financial support and a lack of colleagues, unfortunately took a lot of energy. And my goal, to be participate in the city events in February and to introduce people to the topic through events, was simply too big, unfortunately. The last event was a film screening of \"Daughters without Fathers\" - at least one event that took place in addition to the discussion group. I would also have liked to screen \"Sons without Fathers\", which was also shown on 3Sat. Both films are about our grandparents' and parents' generations and are a good introduction to the topic. The family in which we grow up has a deep impact on us, with all its old patterns and baggage.\n\nThe last few years I have also been following the film project \"The War Within Me.\" The filmmaker Sebastian Heinzel, whom I know from the Kriegsenkel e.V., got this project off the ground. As a war grandchild, he follows the traces of his grandparents in the film. He travels to Belarus, where his grandfather was a soldier. He makes many discoveries on this journey, and we are allowed to accompany him in the film. Even though the war grandchild project is now on hiatus, I and some other people would like to try to bring this film to Dresden. And we would also like to organize a reading; Sebastian has also written a book about the film, which has just been published.\n\nI am also dedicating myself to writing and biography work, and I also support other people in thinking about their own lives, clarifying things and then going into the future more lightly and courageously. In the last few years, I have dealt a lot with trauma, especially the early attachment traumas, something that affects very many people. We live in a traumatized society, and as long as we don't look at it and sort it out, we pass this trauma on to our children. For me, this is an enormously relevant social issue. Especially in the East, where many children were put into daycare far too early during the GDR period. This affects many people in a very subtle way - because children cannot grasp or understand what they experience in early childhood, and then later, they feel bad as adults. They may feel an inner emptiness or have problems with relationships; they often have authoritarian views, become too distracted, get depressed, anxious or burn out, and many also suffer from post-traumatic stress disorder. Unfortunately, this is often not recognized because the connections are not seen properly, and so people view it too superficially and then deal with it too superficially, unfortunately. Early childhood has the deepest impact on us, a topic that has been well researched in the medical discourse.\n\nChildren only know what they experience; what they experience is the normality for them, from which they develop survival strategies, and later, these simply don't work anymore, and the person then goes round in circles. Usually, it takes a severe crisis before people give themselves the attention they need. Nobody likes to face this, of course, because it is just really painful to confront this subject in oneself and to see how your child's soul has been broken and how much this affects your whole life and your own family. Unfortunately, there is a lot in our society is based on this. The functioning human being is still in the foreground. Our world is about all sorts of things but not really the essential things like attachment and needs. Actually, the current time is really exciting in this respect because it makes us confront ourselves.\"\n\nPart 1/2",
  "id" : "1585425583"
}