{
  "de" : "\"Ich bin Urdresdner. Mit sechs Jahren habe ich angefangen, Keyboard zu spielen. Dann wurde ich beim Dixiland-Festival zum Saxophonspielen angesteckt. Von Max Carling wurde ich weiterhin zum Klarinettespielen inspiriert. Recht schnell gings weiter. Erst war ich Musikschüler und jetzt bin ich Musiklehrer.\n\nIch habe in BigBands gespielt, beim Landesjugendjazzorchester und später beim Bundesjazzorchester. Dann habe ich Musik studiert, hier an der Hochschule für Musik und ein Jahr in Zürich. 2014 habe ich meine beiden Diplome abgeholt. Jetzt bin ich Dipl. Musiker, Dipl. Musikpädagoge für Klarinette, Saxophon, Querflöte und Klavier und seit eineinhalb Jahren arbeite ich an der Sportoberschule Dresden als Musiklehrer. Außerdem vertone ich Filme, Animationsfilme zum Beispiel von Kindern und Jugendlichen, aktuell für das Erich-Kästner Museum.\n\nMeine Bands sind #Sinnpathie, #markasmus00, Lesly`s Dynamite, TrioColor und andere. Aktuell habe ich meinen nächsten großen Wunsch erfüllt: Mein eigenes produziertes Musikvideo. Ganz allein – es geht ja im Moment nicht anders. Ich wohne allein und Corona macht ein Co-Working ja erstmal schwierig. Finden kann man das Video hier: https://www.youtube.com/watch?v=xhT7qniAbe0\n\nWas das Musikmachen betrifft, so glaube ich von Anfang an sehr naiv unterwegs zu sein - einfach machen und Spaß haben. Während des Studiums ging diese Kurve mal ziemlich gegen Null. Heute hab ich es gelegentlich wieder, wenn die Selbstzweifel und Reflektion zu immens werden.\nAber alles in allem macht die Musik einfach Freude. Zu singen habe ich mich dann erst in den letzten Jahren mehr und mehr getraut. Ich habe ja auch noch solchen Musikunterricht erleben dürfen, den so viele beschreiben: Alleiniges Vorsingen mit einer Bewertung nach Deiner Singleistung.\n\nAls Musiklehrer greife ich hingegen gern auf Zusammenarbeiten zurück. Ich glaube, dass etwas in der Gruppe zu erarbeiten meist Spaß macht. In einer Gruppe zu singen gibt Sicherheit. Man erlebt, dass man auch \"falsch\" singen darf und trotzdem Spaß haben kann. Später, nach der Schule, geht es ja auch darum, dass die Menschen einfach singen, wenn sie sich danach fühlen, und da haben Selbstzweifel nicht viel zu suchen. Die bisherigen Erfahrungen mit meinen Schülerinnen und Schülern zeigen mir, dass es auch gut ankommt. Zumindest merke ich, dass sich auch die SchülerInnen trauen, die sich meistens eher unwohl fühlen alleine vor einer Klasse etwas vorzutragen. Und wenn der Stress zu groß ist, dann ist der Klassensupport oft einfach irre gut. Da freue ich mich immer wie Bolle, wenn ich sehe wie hilfreich die Kids untereinander sind!\n\nIn der aktuellen Situation können die Dresdner einiges tun. Sich vor allem nicht auf den Sack gehen, Verständnis zeigen, Rücksicht nehmen. Es ist eine \"Krisenzeit\", da sind alle sensibel und da macht auch jeder mal ungewöhnliche Dinge. Wichtig ist, dass man sich gegenseitig zuhört und hilft, aber auch Platz lässt für Fehltritte. Als Kunstschaffender kann man die Zeit nutzen, um Anträge auszufüllen, und natürlich, um sich zu vernetzen und für Abwechslung zu sorgen.\n\nBei mir ist es so, dass durch die aktuelle Situation für den 05. Holzbläserworkshop - das Landheim für Erwachsene - nicht mehr wirklich sicher ist, dass er stattfindet. Eine Stornierung kann ich mir nicht leisten, das wären 1.200 € aus meiner Tasche. Das ist ein schönes Projekt - mit vielen lieben und guten Partnern und mit vielen lieben und interessierten TeilnehmerInnen. Da es sich um Musik handelt mit Blasinstrumenten, wäre eine Absage sinnvoll und der Krise entsprechend verantwortungsbewusst. Solange die Politik die Beschränkungen aber bis spätestens 20.04. aufrecht erhält, steht dem eigentlich nichts im Weg. Die Prognosen sprechen ja aber leider eine andere Sprache. Schauen wir mal.\n\nToll wäre, wenn die Menschen ihre local-artists und local-locations unterstützen. Und da spreche ich als Musiker auch für alle anderen Zünfte und Orte: Malen, Fotografieren, Keramikkunst, Nähen, Tanzen, Stadtführer, Darsteller, Artisten, Bars, Clubs, Gaststätten, Gärten, Museen, Theater ...\nDie Listen sind lang. Die Möglichkeiten werden oft in den sozialen Medien und sogar vor Ort angeboten.\n#supportyourlocalartist/www.patreon.com\n\nDas gibt Mut und Kraft, die veranstaltungsfreie Zeit zu überbrücken. Und es wird definitiv neue Ideen der Kunstschaffenden ankurbeln, die uns dann nach der \"Krise\" wieder wunderbar zusammenführen werden, in Bars, Kneipen, Gärten, Konzerthallen, auf Treppen und und und - dann wird es wieder bunt!\"",
  "en" : "\"I am originally from Dresden. I started playing keyboard when I was six years old. Then I caught the bug, playing saxophone at the Dixieland Festival. I was further inspired by Max Carling to play the clarinet. It continued really quickly. First, I was a music student, and now I am a music teacher.\n\nI played in big bands, the Landesjugendjazzorchester and later the Bundesjazzorchester. Then I studied music, here at the Hochschule für Musik and one year in Zurich. In 2014, I got both my diplomas. Now I have a degree as a musician, and a degree as a music teacher for clarinet, saxophone, flute and piano, and for a year and a half, I have been working as a music teacher at the Dresden Sports High School. I also set films to music, for example, I am currently composing for animated films by children and young people at the Erich Kästner Museum.\n\nMy bands are #Sinnpathie, #markasmus00, Lesly`s Dynamite, TrioColor and others. I have recently realized my next big desire: my own music video, produced all by myself - there is no other way at the moment. I live alone and Corona makes co-working difficult. You can find the video here: https://www.youtube.com/watch?v=xhT7qniAbe0\n\nAs far as making music is concerned, I think I was very naive from the start - just making music and having fun. During my studies, I had a pretty sharp learning curve. Today I have it again occasionally, when self-doubt and reflection become too much. But all in all, the music is simply fun. It is only in the last few years that I have dared to sing more. I have had the kind of music lessons that so many people have described: Audition only, with an evaluation based on your singing ability.\n\nAs a music teacher, on the other hand, I like rely on working together. I believe that working on something in a group is usually fun. Singing in a group gives people a sense of security. You realize that you can sing \"wrong\" and still have fun. Later, when school is over, it's about people simply singing when they feel like it, and self-doubt has no place there. The experiences with my students so far show me that my approach is well received. At least I notice that even the students who usually feel rather uncomfortable singing something in front of a class alone dare to do so. And if the stress is too much, then support from the class is often just really good. I'm always happy when I see how helpful the kids are to each other!\n\nDresdeners can do a lot in the current situation. Above all, not be annoying, show understanding and consideration. It is a \"crisis time\", everyone is sensitive and everyone does unusual things. It is important to listen to and help each other, but also to leave room for missteps. As an artist, you can use the time to fill out applications, and of course to network and provide distraction.\n\nIn my case, the current situation means that it is no longer really certain that the 5th woodwind workshop - the Landesheim für Erwachsene - will take place. I cannot afford a cancellation, that would be 1.200 € from my pocket. It's a nice project - with many lovely and good partners and many lovely and interested participants. Considering that it is music with wind instruments, a cancelling would be reasonable and responsible. But if the politicians only keep the restrictions in place until April 20th, it might not take place. Unfortunately, the prognoses are different. We'll see.\n\nIt would be great if people support their local artists and local venues. And as a musician, I speak for all the other guilds and locations as well: Painting, photography, ceramics, sewing, dancing, city guides, performers, artists, bars, clubs, restaurants, gardens, museums, theaters, ...The list is long. Opportunities to do so are often posted in the social media and even locally.\nOpportunites to do so are offered in Social Media and even on site.\n#supportyourlocalartist/www.patreon.com\n\nThis gives us the courage and strength to bridge the time without events. And it will definitely stimulate artists to have new ideas, which will then bring us together again after the \"crisis\", in bars, pubs, gardens, concert halls, on stairs and and and - then it will be colorful again!\"",
  "id" : "1585425527"
}