{
  "de" : "\"Als ich Kind war, wollte ich zur Polizei gehen. Das hat zum Glück nicht geklappt. Dann wollte ich eigentlich immer eine coole Bürotussi sein. Und jetzt mache ich hier im Tattoostudio ein bisschen Shopmanagement. Weil wir bis zu fünf Tätowierer am Start haben, schaffe ich das nicht allein, so dass wir zu zweit sind.\n\nIch arbeite gerne mit Menschen, aber nicht an Menschen. Tätowieren ist schwierig;  ich kann es nicht. Man braucht Leidenschaft und das künstlerische Gen. Einige kommen aus der Graffitiszene. Man braucht dafür keinen Schein - leider nicht, muss man sagen. Letztendlich kann das jeder machen, und das sieht man dann auch bei diesen vielen verkorksten Tattoos, die es so gibt.\n\nWir richten das Studio im Star-Wars-Style ein, weil wir einfach eine schwere Star-Wars-Macke haben. Mein Lebensmotto ist \"piep piep\".Ich mag R2-D2 – er ist einfach nur süß und rollt. Es soll nicht so ein typisches Tattoostudio sein mit Totenköpfen und schwarz und rot und irgendwie alles böse. Bei uns ist alles bunt und jeder darf reinkommen.\n\nMeine Mission ist es, das Arschgeweih wieder in Mode zu bringen. Langfristig wollen wir sehr breit aufgestellt sein und ein Rundum-Paket anbieten. Wir wollen noch eine Kosmetikerin mit dazu nehmen, es kommt noch ein Klamottenverkauf rein, wir machen Schuhcustomizing, wir wollen Workshops anbieten. Langfristig soll noch ein Barbershop reinkommen. Wir haben auch eine wunderbare Lounge und einen riesengroßen 75-Zoll-Fernseher, wo den ganzen Tag Star-Wars-Filme kommen. Anfang Februar gehen wir ins Geschäft rein. Wenn die Kontaktbeschränkungen sich ein bisschen gelegt haben, dass wir keinen draußen stehen lassen müssen, wollen wir auch eine Eröffnungsparty machen.\"",
  "en" : "\"When I was a kid, I wanted to join the police. Fortunately, that didn't work out. Then I actually always wanted to be a cool office chick. And now I do a bit of store management here at the tattoo studio. Because we have up to five tattoo artists working, I can't do it alone, so there are two of us.\n\nI like working with people, but not on people. Tattooing is difficult; I can't do it. You need passion and the artistic gene. Some come from the graffiti scene. You don't need a license to do it - unfortunately, it has to be said. At the end of the day, anyone can do it, and you see that with all these messed-up tattoos that are out there.\n\nWe furnished the studio in a Star Wars style because we just have an intense Star Wars obsession. My life motto is \"beep beep\". I like R2-D2 - he's just cute and rolls. It's not supposed to be a typical tattoo parlor with skulls and black and red and kind of all evil. We're all colorful and anyone can come in.\n\nMy mission is to bring tramp stamp back into fashion. In the long run, we want to be very broad and offer an all-around package. We want to add a beautician, we want to add clothing sales, we want to do shoe customizing, we want to offer workshops. In the long term, we want to add a barbershop. We also have a wonderful lounge and a huge 75-inch TV where Star Wars movies play all day. We're opening in early February. Once the contact restrictions have settled a bit so that we don't have to make anyone stand outside, we also want to have an opening party.\"",
  "id" : "1642446170"
}