{
  "de" : "\"Was mich umtreibt, ist ganz viel Vereinsarbeit, mein Hauptjob und Familie und Freunde. Das ist das, was mich umtreibt, und auch das, was mich antreibt. \n\n2019 war ich das erste Mal in Dresden zum CSD und da hat mich die Stadt direkt geflasht. Ich bin ein sehr spontaner Mensch und habe da beschlossen, dass ich den Schritt gehe und noch einmal eine Veränderung wage. Ich habe mir ein Jahr Vorbereitungszeit gegeben, um in der alten Heimat alles ordentlich zu Ende zu bringen und bin dann im August 2020 hergezogen. Davor – in Münster – habe ich sieben Jahre Vereinsarbeit gemacht, davon sechs Jahre im Vorstand. Letztes Jahr habe ich hier beim CSD-Straßenfest die Demoleitung und die stellvertretende Gesamtleitung übernommen. Dieses Jahr ist meine Funktion immer noch die der stellvertretenden Gesamtleitung, Straßenfestorganisation und Bühne. Ich darf tatsächlich – mit anderen Menschen zusammen – das Bühnenprogramm für dieses Jahr für drei Tage gestalten. Es sieht schon ganz gut aus; wir haben schon zusammen gesessen, wir haben schon gebrainstormt. Es ist ja nicht mehr lange hin, es findet dieses Jahr vom 26. bis 28 Mai statt.\n\nDas ist eine superwichtige Arbeit, die da gemacht wird. Es wurde schon viel erreicht, aber manchmal erlebt man in gewissen Situationen ein gewisses Rollback. Wenn ich von Storys lesen muss, dass in Städten wie Berlin oder Hamburg Menschen nachts angegriffen werden, weil sie gleichgeschlechtlich leben und lieben und das das Tatmotiv ist. Ich brauche gar nicht so weit weg zu gehen, wenn ich sehe, was 2020 in unserer Stadt passiert ist, dann zeigt uns das einmal mehr, dass unsere Arbeit einfach superwichtig ist. Dann ist so ein Straßenfest umso schöner, um auch nach außen transparent zu sein und um Forderungen an die Politik transparent zu transportieren.\n\nImmer wenn es um ehrenamtliche Arbeit geht, geht es auch immer um das Thema von Menschen, die das ganze mit unterstützen. Natürlich gibt es Menschen und auch Firmen, die so eine Veranstaltung mit Geld unterstützen – das ist super wichtig – aber was viel viel wichtiger ist und was mit keinem Geld der Welt zu bezahlen ist, ist die ehrenamtliche Arbeit. Vereine haben damit ein Riesenproblem, weil heutzutage kaum noch einer etwas umsonst machen will. Aber letzten Endes ist es niemals umsonst, weil du die Arbeit eines Vereins unterstützt, die sich ein bestimmtes Ziel gesetzt haben, und du ein Teil des Ganzen sein kannst, um das voranzubringen und zu unterstützen.\n\nWir sagen den Leuten immer wieder, dass sie gern kommen, uns unterstützen und eine gute Zeit haben sollen. Bei uns hat man definitiv eine gute Zeit. Natürlich ist es viel Arbeit, aber man freut sich immer wieder aufs neue, wenn es heißt, es geht wieder los.\"",
  "en" : "\"What drives me is a lot of club work, my main job, and family and friends.\n\nIn 2019, I was in Dresden for the first time for the CSD, and the city excited me straight away. I am a very spontaneous person and decided then and there that I would take the step and dare to make a change once again. I gave myself a year of preparation time to finish everything properly in my old home and then moved here in August 2020. Before that - in Münster - I did seven years of club work, six of them on the board. Last year, I took over the demo leadership and the deputy overall leadership here at the CSD Street Festival. This year my function is still that of the deputy overall management, street festival organization and stage. I actually get to design - with other people - the stage program for this year for three days. It already looks quite good; we have sat together and brainstormed. After all, it's not that much more time, it's happening this year from May 26-28.\n\nThis is super important work that is being done. A lot has been accomplished, but sometimes you experience some rollback in certain situations. When I read about stories in cities like Berlin or Hamburg people are attacked at night because they live and love the same sex and that is the motive for the crime. I don't even need to go that far away, when I see what happened in our city in 2020, it shows us once again that our work is just super important. Then such a street festival is all the nicer to be transparent to the outside world and to transparently transport demands to politicians.\n\nWhenever it comes to voluntary work, it is always about the issue of people who support the whole thing. Of course, there are people and also companies that support such an event with money - that is super important - but what is much more important and what cannot be paid for with any money in the world is the voluntary work. Clubs have a huge problem with this, because hardly anyone wants to do anything for free these days. But at the end of the day, it's never free because you're supporting the work of an association that has set a certain goal, and you can be a part of that to help move that forward and support that.\n\nWe tell people all the time that they should enjoy coming, support us and have a good time. With us, you definitely have a good time. Of course, it's a lot of work, but you're always excited when they say it's back on.\"",
  "id" : "1642446684"
}