{
  "de" : "\"Ich habe viele Jahre im Ausland studiert und gearbeitet und bin erst seit ein paar Jahren wieder zurück in Deutschland. Ich wohne jetzt in Radebeul. Ich bin Autor und schreibe hauptsächlich auf Englisch unter dem Namen Anders Kingsley. Dabei spezialisiere ich mich auf Thriller. Ich habe aber mal zur Abwechslung auch ein Humor/Satire-Buch auf Deutsch geschrieben (Tony Butterfly – Hotel Zeitsprung: Fontane bis Goethe), das sich auch mit politischen Themen humor-kritisch auseinandersetzt. Ich schreibe auf Englisch, weil ich zu der Zeit noch in England und später dann während meiner Auszeit in Südostasien immer Englisch gesprochen habe. Und so habe ich mehr Möglichkeiten, ein Buch zu vermarkten, weil es ein viel größerer Markt ist. Neben dem Schreiben arbeite ich auch noch freiberuflich als Relocation Consultant, ich helfe hochqualifizierten Fachkräften, zumeist aus dem Ausland, mit dem Einleben in Dresden.\n\nIrgendwann war es einfach Zeit dafür, zurück nach Deutschland zu kommen. Nach meiner längeren Auszeit musste ich wieder neu anfangen. Ich habe gedacht, es wäre gut, das in Deutschland zu tun. Dresden ist eine wunderschöne Stadt, die zu Recht viele Touristen anlockt und auf die jeder Einheimische sehr stolz sein kann. Ich denke auch, dass die Mentalität der meisten Menschen hier freundlich und weltoffen ist, auch wenn es vielleicht noch einige gibt, die aus Angst vor Veränderungen sich leicht von rechten Gedanken beeinflussen lassen. Aber ich bin optimistisch, dass die Stadt mehr mit ihren touristischen Schönheiten in Verbindung gebracht wird als mit den politischen Anschauungen.\n\nIch bin introvertiert und schreibe Bücher. Daher ist die Quarantäne überhaupt kein Problem für mich. Ich denke aber allgemein, dass es im Moment besser ist, den Ratschlägen der Politik und der medizinischen Experten zu folgen, sich nicht mit anderen zu treffen, bis die Welt wieder besser aussieht. Mann kann die neue Zeit nutzen, um mal wieder ein schönes Buch zu lesen oder Dinge zu Hause zu machen, zu denen sonst immer die Zeit fehlt.\"",
  "en" : "\"I studied and worked abroad for many years and have only been back in Germany for a few years. I live in Radebeul. I am an author, and I write mainly in English under the name Anders Kingsley. I specialize in thrillers. But for variety, I have also written a humor/satire book in German (Tony Butterfly - Hotel Zeitsprung: Fontane to Goethe), which also deals with political topics in a humorous-critical way. I decided to write in English because I was still in England when I started writing and then I always spoke English during my time off in South East Asia. And I have better opportunities to market a book in English because it's a much bigger market. Besides writing, I also work freelance as a relocation consultant. I help highly qualified professionals, mostly from abroad, settle in Dresden.\n\nAt some point, it was just time to come back to Germany. After a longer hiatus, I had to start over again. I thought it would be good to do that in Germany. Dresden is a beautiful city, which attracts a lot of tourists, and every Dresdener can be very proud of it. I also think that the mentality of most people here is friendly and cosmopolitan, even if there are perhaps still some who are easily influenced by the rightwing fear of change. But I am optimistic that the city is associated more with its tourist attractions than with those political views.\n\nI am introverted and write books, so quarantine is not a problem for me at all. But generally, I think that it's better to follow the advice of politicians and medical expert sat the moment and not to see other people until the world looks better again. You can use this time to read a nice book or do things at home that you usually don't have time for.\"",
  "id" : "1584993236"
}