{
  "de" : "\"Ich bin in Greiz geboren, aufgewachsen und habe dort bis nach der Ausbildung zur Ergotherapeutin gelebt. Für die ersten drei Arbeitsjahre bin ich nach Griesheim in Südhessen gezogen, bevor es mich für ein Jahr Freiwilligendienst nach Nordfinnland gezogen hat. Dort war ich dann ingesamt 16 Monate. Es ist jetzt schon 15 Jahre her, aber ich werde immer noch ganz wehmütig, wenn ich zurückdenke. Das war wirklich eine wundervolle Erfahrung! Im Dezember 2004 starb mein Vater, weshalb ich zurück nach Deutschland kam. Ich wollte gern nach Dresden oder in die Umgebung und so bin ich im Mai 2005 in Pirna gelandet. 2010 kamen dann zwei größere Veränderungen mit dem Umzug nach Dresden im Frühjahr und der Aufnahme des Psychologiestudiums im Oktober.\n\nIch war seitdem schon mehrfach im Finnlandurlaub und frage mich immer wieder mal, ob ich nicht hätte bleiben sollen. Aber dann hätte ich jetzt nicht das Leben mit meinem Mann und den drei Kindern hier und das möchte ich natürlich auch nicht mehr hergeben! An Finnland mag ich vor allem die Ruhe und Natur. Man fühlt sich irgendwie immer nah an der Natur, ist schnell am Fluss oder im Wald, und ich fand, dass mich das immer sehr entspannt und selber zur Ruhe gebracht hat. Das ganze Leben ist ziemlich am Rhythmus der Natur ausgerichtet. Es ist eben auch alles intensiver - die dunklen Winter, die hellen Sommer, die Temperaturunterschiede. Die Finnen sind auch sehr naturverbunden, gehen skifahren, angeln, jagen, wandern. Sobald der Fluss tief genug zugefroren ist, werden die Loipen gezogen, und man kann selbst mit Wohnung im Stadtzentrum direkt nach der Arbeit noch eine Runde skifahren gehen. Insgesamt kam mir der Alltag etwas langsamer und entspannter vor. Und die Menschen sind im Schnitt zurückhaltender, was anfangs durchaus gewöhnungsbedürftig ist, weil Kontakte und Gespräche auch mal mühsamer ins Laufen kommen, aber dann ist es eben auch ehrlich und authentisch und das fand ich angenehm.\n\nWir waren jetzt eine Woche mit den Kindern (14 Monate, 4 Jahre, 5 Jahre) zu Hause. Da wir aber gerade in einer 50-qm-Ferienwohnung leben, weil seit Oktober die Sanierung unserer Mietwohnung nicht fertig wird, haben wir uns nach einigem Abwägen entschieden, dass ich mit den Kindern nach Brandenburg zu den Schwiegereltern \"flüchte\". Die haben ein Haus mit Garten und da sind natürlich die Ausgangsbeschränkungen deutlich besser auszuhalten.    \n\nMein Mann muss wegen der Arbeit in Dresden bleiben, was für uns als Familie zwar auch nicht schön ist, aber in der kleinen Wohnung festzusitzen hätte uns allen sicher auch nicht gut getan. Wir hatten zwar schon Ideen gesammelt und einiges an Material und Spielen besorgt, um die Zeit rumzubringen, aber auf längere Zeit wär es sicher trotzdem belastend geworden. Die Jüngste hatte im März gerade erst die Eingewöhnung begonnen, ich hatte also noch nicht wieder angefangen zu arbeiten, weshalb wir gerade nicht vor dem Betreuungsproblem stehen wie es viele andere Familien haben. Also auch für uns ist das eine große Ausnahmesituation, aber eigentlich kommen wir dabei noch recht entspannt weg, und das wissen wir sehr zu schätzen!\"",
  "en" : "\"I was born and grew up in Greiz, and I lived there until after my training as an occupational therapist. I moved to Griesheim in South Hessen for my first three years of work, before I moved to northern Finland for a year of volunteering. I spent a total of 16 months there. It's been 15 years now, but I still get quite wistful thinking back. It was really a wonderful experience! My father died in December of 2004, so I came back to Germany. I wanted to move to Dresden or the surrounding area, and so I landed in Pirna in May 2005. There were two major changes in my life in 2010: I moved to Dresden in spring and I started my studies in psychology in October.\n\nSince then, I have been on holiday in Finland several times, and I always wonder if I should have stayed. But then I wouldn't have my life with my husband and our three children here, and of course I wouldn't want to give that up! What I like most about Finland is the quiet and nature. You somehow always feel close to nature, you can always reach a river or the woods quickly, and I found that this made me very relaxed and calm. Life in Finland is pretty much oriented to the rhythm of nature. Everything is more intense - the dark winters, the bright summers, the temperature differences. The Finns are also very close to nature; they go skiing, fishing, hunting, hiking. As soon as the river has frozen enough, the cross-country ski trails are drawn, and you can go skiing right after work, even if you have an apartment in the city centre. All in all, everyday life seemed a bit slower and more relaxed to me. And the people are more reserved on average, which takes getting used to at first, because making contact and having conversations can sometimes be a bit more tedious, but then it is also honest and authentic, and I found that pleasant.\n\nWe have now been at home with the children (14 months, 4 years, 5 years) for a week. We are currently living in a 50 square meter short-term rental, because the renovation of our apartment has been going on since October. After considering it for a while, we decided that I should \"flee\" with the children to Brandenburg to my parents-in-law. They have a house with a garden and of course the restrictions on going out are much easier to bear.\n\nMy husband has to stay in Dresden because of work, which is not great for us as a family, but being stuck in the small flat would not have been good for us either. We had already collected ideas and bought some material and games to pass the time, but in the long run, it would have been a burden. Our youngest had just started daycare in March, so I haven't started working again yet. That's why we don't have the childcare problem that many other families have. It's is also a very special situation for us, but actually we are still quite relaxed and we know we should appreciate that.\"",
  "id" : "1584993326"
}