{
  "de" : "\"Ursprünglich komme ich aus Polen. Ich kam nach Deutschland mit meinen Eltern, als ich klein war. Die ersten Jahre war ich in Görlitz. Später bin ich nach Dresden gekommen, um meine Ausbildung zu machen.\n\nIch konnte damals die Sprache nicht, die einzigen Wörter waren \"ja\" und \"nein\". Ich hatte keine Freunde und wurde von meinen Mitschülern und von den Lehrern gemobbt. Oft war ich alleine unterwegs, weil keiner was mit mir machen wollte. In dieser Zeit war mein einziger Freund mein Hund.\n\nIch bin gelernter Koch und Kellner. Ich habe in verschiedenen Hotels und Restaurants gearbeitet und bin viel gereist. Ich arbeite immer eine Weile, spare und dann gehe auf die Reise. Ich liebe Reisen - neue Kulturen kennenlernen, die Natur entdecken, Tiere in ihrem Habitat sehen. Ich will die ganze Welt bereisen. Bis jetzt war ich in 31 Ländern.\n\nIch glaube, viele Menschen haben sich festgesessen, sie glauben, dass Arbeit das wichtigste im Leben ist, dass Reisen nur für Reiche ist oder dass man jedenfalls viel Geld braucht. Vielleicht haben sie auch Angst vor dem Unbekannten. Ich bin daran gewöhnt, allein zu sein, auch wenn ich jetzt Freunde und eine Freundin habe.\n\nGesundheitlich geht es mir prima. Aber man muss sehen, wie es jetzt weiter geht. Wegen der Situation wurde unser Hotel gestern geschlossen und wir gekündigt. Das ist finanziell schwierig. Ich habe versucht, mich arbeitslos zu melden oder Sozialhilfe zu beantragen, aber noch keinen Bescheid. Ich habe noch einen Schüler, dem ich Polnisch beibringe, der mich bezahlt. Aber das ist nicht viel. Mal sehen. War schon schlimmer.\"",
  "en" : "\"I am from Poland originally. I came to Germany with my parents when I was little. I was first in Görlitz. Later, I came to Dresden to do my training.\n\nI didn't know the language when we moved here, the only words I knew were \"yes\" and \"no\". I had no friends and was bullied by my classmates and by the teachers. I spent a lot of time alone, because nobody wanted to have anything to do with me. At that time, my only friend was my dog.\n\nI trained as a cook and waiter, and I have worked in different hotels and restaurants and traveled a lot. I always work for a while, save money and then I travel. I love traveling - discovering new cultures, nature, seeing animals in their habitat. I want to travel around the whole world. So far I have been to 31 countries.\n\nI think many people are stuck, they believe that work is the most important thing in life, that traveling is only for rich people or that you need a lot of money in any case. Maybe they are also afraid of the unknown. I am used to being alone, even though I have friends and a girlfriend now.\n\nMy health is fine. But we' ll have to see how things go from here. Because of the situation, our hotel was closed yesterday, and we were fired. This is financially difficult. I have tried to register as unemployed or to apply for social help, but I haven't received a response yet. I still have a student I teach Polish to, who pays me. But it's not much. I'll see. It's been worse.\"",
  "id" : "1584993165"
}