{
  "de" : "Ich komme aus Mexiko. Ich lebe schon 20 Jahre in Dresden. Ich fühle mich hier zugehörig, und ich mag es sehr. Nach so vielen Jahren kenne ich so viele Leute - es fühlt sich wie eine große Familie an. Das einzige Negative, das mir einfällt, ist die Kälte, an die ich mich immer noch nicht gewöhnt habe. Was mich noch traurig macht, ist die Tatsache, dass manche Leute in letzter Zeit angefangen haben zu generalisieren und schlecht über Ausländer zu denken. Bis vor Kurzem kam es nicht vor, dass Leute mich anstarren, und jetzt passiert das sehr häufig. \n\nIch habe meinen Ex-Mann in Mexiko kennengelernt, und wir haben geplant, gemeinsam nach Dresden zu gehen, dort fünf Jahre zu leben und dann nach Mexiko zurückzukommen. Darauf könnte ich immer noch warten. Nach fünfzehn Jahren habe ich gemerkt, dass die Beziehung nicht mehr funktioniert, und wir haben uns getrennt. Ich bin mit meinen beiden Mädchen nach Mexiko zurückgekehrt, aber dann ist etwas passiert, das ich nicht erwartet habe. Meine älteste Tochter wollte dort nicht leben. Sie wollte zurück nach Dresden. Sie war damals zehn. Sie hat dann bei ihrem Vater gelebt, und wir haben uns fast ein Jahr lang nicht gesehen. Ich habe darauf gewartet, dass sie es nochmal überdenkt und dann zu mir zurückkommt. Aber das ist nie geschehen. Für sie war das Leben in Mexiko ein großer Kulturschock. Die Sprache, die Schule, es war einfach zu viel. \n\nIch habe dann entschieden, mit meiner jüngsten Tochter zurück nach Dresden zu gehen, und dann hatte ich mein zweitgrößtes Problem... Die Jüngere konnte kein Deutsch und war gerade in dem Alter, in dem sie mit der Grundschule anfangen sollte. Nach sechs Monaten harter Arbeit konnte sie glücklicherweise aufholen und sich ins System einfügen. \n\nMeinen zweiten Mann habe ich wieder in Mexiko kennengelernt, und wir haben eine Fernbeziehung geführt. Lange mussten wir zwischen Deutschland und Mexiko pendeln. Wir hatten dann die Idee, gemeinsam ein Geschäft aufzumachen und haben mit einem Straßenverkauf von Tacos auf der Görlitzer Straße angefangen. Aber nach einer Weile wurde das zu einem sehr beliebten Treffpunkt, und es war nicht so gut, dass sich große Menschengruppen mitten auf der Straße bildeten. \n\nDann habe ich diesen kleinen Laden hier gefunden, und wir haben am mexikanschen Unabhängigkeitstag im September eröffnet. Da kamen ungefähr 300 Leute - wir waren wirklich begeistert! Mein Ziel ist es, Leuten in dieser Stadt die mexikanische Küche nahezubringen.",
  "en" : "\"I am from Mexico. I have lived in Dresden for 20 years. I feel like I am a part of the place, and I like it very much. After so many years, I know so many people -- it feels like a big family. The only negative thing I could say is that I am still not used to this cold. Something else that makes me sad is that lately people have started generalizing and think of foreigners as bad. Before recently, I never felt people staring at me, and now I feel it very often.\n\nI met my ex-husband in Mexico, and we planned to come together to Germany and stay in Dresden for five years and then go back to Mexico. I could still be waiting for that to happen. After fifteen years, I realized that the relationship didn't work anymore, and we separated. I went back to Mexico with my two girls, but something happened that I didn't expect. My oldest daughter didn't want to live there. She wanted to go back to Dresden. She was ten then. She went to stay with her dad, and we spent almost a whole year separated. I was waiting for her to think it through and come back to me, but that never happened. For her, living in Mexico was a big culture shock. The language, the school, it was too much.\n\nI decided then to go back to Dresden with my youngest daughter and then I had my second biggest problem... The younger one didn't speak German and was at the age when she should start primary school. Fortunately, after six months of working hard, she was able to catch up and get incorporated into the regular system.\n\nI met my current husband in Mexico, and we had a long distance relationship. For a long time, we had to go back and forth between Germany and Mexico. We got the idea of running a business together, and we started with some tacos on the street in Görlitzer strasse, but it became a busy meeting point after a while, and it wasn't the best thing for anybody, having loads of people in the middle of the street.\n\nI found this little place here, and we opened on Mexico's Independence Day in September. We had about 300 people on the opening day; we were really amazed! My aim is to show people in this city what Mexican food is like.\"",
  "id" : "1484985601"
}