{
  "de" : "\"Ich bin seit zwei Jahren hier. Ich bin sehr glücklich in Deutschland. Ich lebe im Heim. Ich möchte für den Rest meines Lebens in Deutschland bleiben. Alles ist gut. Mein einziges Problem ist, dass wir in meinem Land keine Nationalität haben. Die Militärregierung hat uns unsere Nationalität weggenommen. Burma wird seit 45 Jahren von einer Militärregierung beherrscht. Mein Volk ist muslimisch. Wir sind aus anderen Ländern eingewandert – Bangladesch, Pakistan. Wir dürfen nicht in Burma leben. Wir haben keine Nationalität und dadurch keine Staatsbürgerschaft. Wir können nicht in die Schule gehen oder arbeiten, wir können in dem Land nichts machen. Ich habe meine Familie verloren als ich sechs war. Sie wurden durch die Militärregierung ermordet.\n\nIch habe mein Land vor 16 Jahren verlassen. Bevor ich hierher gekommen bin, habe ich in Libyen gelebt. Ich habe dort 13 Jahre gelebt. Jetzt gibt es dort zu viele Probleme, sie haben keine Regierung mehr. Ich musste mein Leben zwei mal aufgeben. Mein Haus wurde zerstört. Ich habe nichts mehr. Ich bin allein. Ich bin nicht verheiratet, ich habe keine Freunde. Also habe ich beschlossen, zu gehen. Ich habe gedacht, vielleicht sterbe ich auf dem Meer, vielleicht schaffe ich es nach Europa. Jetzt lerne ich also Deutsch. Und ich habe einen Job, ich arbeite hier in diesem Laden.\"",
  "en" : "\"I've been here for two years. I'm very happy in Germany. I live in a hostel. I want to live in Germany for the rest of my life. Everything is ok. My only problem is that in my country we don't have a nationality. The military government canceled our nationality. Burma has been under military rule for 45 years. My people are Muslims. We immigrated from other countries – Bangladesh, Pakistan. We are not allowed to live in Burma. We don't have a nationality thus we have no citizenship. We cannot go to school or have a job, we cannot do anything within the country. I lost my family when I was six years old. They were killed by the military government.\n\nI left my country 16 years ago. Before I came here I lived in Libya. I lived there for 13 years. Now there are too many problems there, they don't have a government anymore. I had to give up my life two times. My house there was destroyed. I have nothing left. I'm alone. I'm not married, I don't have friends. So I decided to leave. I thought maybe I'm going to die in the sea, or maybe I will get to Europe. So, now I am learning German. And I have a job. I am working here in this shop. \"",
  "id" : "1494399600"
}