{
  "de" : "\"Ich betreibe zusammen mit meinem Partner seit 23 Jahren die Buchhandlung hier in Loschwitz, das BuchHaus Loschwitz. Ich fühle mich in Dresden sehr wohl, obwohl es natürlich derzeit eine sehr anstrengende, aber auch sehr fruchtbringende Atmosphäre hier in der Stadt ist. Man kann viel miteinander sprechen, man kann über viele Dinge nachdenken. Man kann viele Verbindungen herstellen. Es ist, wenn man möchte, produktiv. Wenn man das alles nicht möchte, ist es für denjenigen kontraproduktiv. Das ist ein enormes Spannungsfeld! Ich denke, dass wir produktiv dazu beitragen, schon im Hinblick auf die Veranstaltungen, die wir anbieten. Das machen wir seit Anbeginn, aber in den letzten zwei bis drei Jahren verstärkt auch zu zeitgenössischen respektive politischen Themen. Dass wir Publizisten einladen, die an anderer Stelle – aus welchen Gründen auch immer – nicht eingeladen werden, die vielleicht außerhalb ihrer Publikationen nicht die Stimme haben. Das sind Dinge, die aus meinem Verständnis auch als Buchhändlerin entstanden sind, dass ich dem, was in meinen Augen an Minderdiskussion stattfindet, hier ein Podium biete. Ich glaube, dass unser Kulturhaus eine der wenigen Adressen ist, wo unabhängig agiert wird – aufgrund der Unabhängigkeit der Firma und auch des Geistes, den wir in unser Unternehmen einbringen.\n\nWir sind eine literarische Buchhandlung. Dahingehend ist das Publikum sehr klar abgesteckt. In den letzten Jahren hat sich das Sortiment nicht wesentlich verändert. Ein paar Dinge haben eine größere Gewichtung bekommen – die politische Literatur, die Literatur zur Zeitgeschichte. Ich hatte kürzlich einen Kunden, den ich nicht kannte. Wir begrüßten uns und er hat richtig aufgeatmet und gesagt: \"Das ist toll hier, seit zwanzig Jahren die erste linke Buchhandlung!\" Das fand ich klasse und habe ihn gefragt, wie er darauf kommt. Er meinte: \"Was sie hier im Angebot haben...\" Mit den Veranstaltungen, die wir anbieten, und unserer Öffentlichkeitsarbeit werden wir ja mehr als rechte Buchhandlung wahrgenommen. Er meinte, dass das vollkommener Quatsch ist, und ich habe gesagt: \"Ja, das ist vollkommener Quatsch.\" Sie werden bei mir weder rechtsextremistische noch linksextremistische Literatur finden. Sie werden konservative Literatur finden und Sie werden linke Literatur finden. Ich glaube, wer bereit ist, sich in der Breite mit den Dingen auseinander zu setzen, wird vielleicht die eine oder andere Lösung für sich finden oder das eine oder andere Problem anders betrachten.\n\nIch habe als Buchhändlerin die Charta 2017 als Appell, als Petition ins Leben gerufen und stehe auch heute, auch im Hinblick auf die Leipziger Buchmesse, immer noch zu 100 Prozent dahinter. Die Erstunterzeichner, die ich innerhalb der zwei Tage dazu bewegen konnte, mit der Verantwortung und der Außenwirkung zu fungieren, zeichnen ein entsprechendes Bild. Da sind Dissidenten mit dabei, Autoren, die vollkommen unverdächtig sind – Sie wissen was ich meine, wenn ich sage unverdächtig -, auch einschlägige Publizisten aus Zeitschriften und Portalen. Ich glaube noch immer, dass es eine ganz gute Breite dessen abbildet, was an Publizisten, Autoren und Intellektuellen in Deutschland den Diskurs bestimmt. Interessant ist natürlich, dass einige nicht unterschreiben wollten, aus Angst. Das sind vornehmlich Buchhändler gewesen; ich hätte gern mehr Buchhändler auf der Liste gehabt. Es sind aber auch Autoren gewesen, die gesagt haben, ich sehe viele Dinge ganz genau so, aber ich habe im nächsten Frühjahr eine Buchveröffentlichung und möchte nicht, dass das in irgendeiner Art und Weise schon vorab diskreditiert wird. Das sind Erfahrungen, die ich in der DDR verortet hätte, aber nicht in Deutschland 2017.\n\nEs ist erst einmal ein Branchenthema gewesen, als solches habe ich es angesetzt, als solches ist es auch erst mal aufgenommen worden und von Seiten meiner Kollegen kam viel Kritik, allerdings weniger eine inhaltliche Kritik, mehr eine, die sich auf Interpretationen beruft. Das ist ein bisschen wenig. Wenn es zur Diskussion mit Jenen überhaupt kommt, ist sie oft kontraproduktiv, weil sie sehr moralisierend geführt wird. Weniger mit sachlich argumentativen Belangen oder im besten Fall mit einer intellektuellen Auseinandersetzung. Das allerdings ist mein Anspruch. Wenn diese Bücher, diese Publikationen, verbotene Inhalte hätten, dann haben wir immer noch die Möglichkeit, diese Bücher auf den Index zu setzen. Das passiert aber nicht, weil der Inhalt als solcher das nicht hergibt. Man kann natürlich unterschiedlicher Meinung sein, man kann unterschiedliche Lesarten haben, die sich im allerbesten Fall natürlich auf die Kenntnis der Sachlage oder auf die Themenrelevanz beziehen, in den allermeisten Fällen aber emotional bedingt sind. Mein Vorwurf an den Börsenverein des deutschen Buchhandels war vornehmlich der, dass er im Sinne der Meinungsfreiheit die als rechts benannten Verlage zugelassen hat, die linken im übrigen auch, dann aber im Vorfeld der Buchmesse einen Aufruf herausgegeben hat - \"Vom Umgang mit rechten Verlagen\" -, wo er diese Verlage mit Standnummer und Adresse nochmals ganz genau benennt und von \"nicht gut zu heißendem Gedankengut\" spricht. \n\nIm linken Denken wird fast ausschließlich über Begriffe diskutiert. Das kann man gern tun, wenn man die Begriffe nicht mit zweierlei Maß misst, sondern sie dort verortet, wo sie wirklich her kommen und wo sie sich im zeitgeschichtlichen Kontext auch ansiedeln. Und da gehört diese Formulierung \"nicht gut zu heißendes Gedankengut\" meiner Meinung nach nicht in einen demokratischen Staat, sondern in einen totalitären. Das ist der Grund gewesen, der mich letzten Endes auch erbost hat und der dann das nach sich zog, was der Börsenverein natürlich nicht wollte. Niemand wollte, dass Gewalt angewendet wird, das Bücher zerstört, Stände zerstört wurden, dass die Leute, die Verleger, in ihrer Arbeit so behindert wurden, dass sie am nächsten Tag wieder hätten nach Hause fahren können. Das will natürlich niemand. Aber auch da ist es leider heutzutage so, dass die unterschiedlichen Lesarten immer mitgedacht werden müssen. Das stimmt mich sehr nachdenklich. Das ist der Grund, warum ich sage, und da bewusst eine linke Floskel verwendet habe: \"Wehret den Anfängen!\" Wenn nicht mehr gesagt werden kann, was gedacht wird, dann sind wir auf dem Weg in eine Diktatur.\"\n\nTeil 1/2",
  "en" : "\"I have run a bookstore here in Loschwitz, BuchHaus Loschwitz, with my partner for 23 years. I like living in Dresden, although at the moment, there is of course a very stressful but also very fruitful atmosphere here in the city. You can talk to each other a lot, and you can think about a lot of things. You can produce a lot of connections. If you want, it's very productive. For those don't want it to be, it can be counterproductive. It's an enormous area of tension! I think that we can contribute productively to this, especially considering the events that we offer. We've done that from the outset, but in the last two or three years, we've also intensified the contemporary-relevant political subjects. We invite authors that are not invited to other places – for whatever reasons, who maybe don't have a voice outside of their publications. These are things, which come out of my understanding of what it means to be a book seller – that I offer a podium to things that are less discussed, in my opinion. I believe that our Kulturhaus is one of the few places, where one can act independently – because of the independence of the business and also the spirit that we bring to our establishment. \n\nWe are a literary bookstore. For this reason, our audience is very clearly defined. In the past years, what we offer hasn't changed much. A couple things have gotten a greater emphasis – political literature, the literature of contemporary history. I recently had a customer, whom I didn't know. We greeted each other, and he really exhaled and said, \"It's great here – the first leftist bookstore in twenty years!\" I thought that was great and asked him why he concluded that. He said, \"What you offer hereâ¦\" Because of the events that we host and our public work, we are often perceived more as a rightwing bookstore. He said that was total nonsense, and I said, \"Yeah, it's total nonsense.\" You won't find extremist rightwing nor extremist leftwing literature here. You will find conservative literature, and you will find leftist literature. I believe that whoever is prepared to engage with the breadth of things will maybe find one solution or another for themselves or see one problem or another differently.\n\nAs a book seller, I created the Charta 2017 as a call, as a petition, and I still stand behind it 100 percent, even today, even in view of the Leipzig Book Fair. The first signatories, who I could move to sign within two days to cope with the responsibility and the public reactions, draw a relevant picture. Dissidents signed it, authors who are totally unsuspicious – you know what I mean when I say unsuspicious – even relevant writers from journals and internet sites. I still think that it depicts a nice breadth of writers, authors, and intellectuals in Germany who determine the discourse. It's interesting, of course, that some people didn't want to sign it out of fear. They were mainly book sellers; I would have liked to have more book sellers on the list. There were also authors who said, \"I see things just that way, but I have a book coming out next spring and don't want that it is discredited in advance in any way.\" These are experiences that I had associated with the GDR, not Germany in 2017.\n\nIt was initially a subject for my professional field; that's how I offered it up, and that was how it was first taken and a lot of critique came from the side of my colleagues – albeit less a critique of the content and more that it invoked interpretations. That's a little too little. When discussion with them happens at all, it's often counterproductive, because they are conducted in a very moralizing way. Fewer factual, argumentative concerns or in the best case, with an intellectual engagement. In any case, that is not my ambition. If these books, these publications had forbidden content, then we would always have the possibility of putting them on the index. That doesn't happen though, because the content as such doesn't justify it. You can of course be of different opinions, you can read things differently, that draw on knowledge of the circumstances or the relevance of the subject in the very best case, but which are emotionally conditioned in most cases. My criticism of the trade fair association of the German Book Sellers was mainly that in the spirit of the freedom of opinion, they allowed publishing houses, which are known as rightwing, as well as leftwing, by the way, but then in advance of the book fair, a pronouncement was released, \"about commerce with rightwing publishers,\" in which these publishing houses with the stand numbers and addresses were exactly labeled and \"ideas that cannot be approved\" were mentioned.\n\nLeftwing thought almost entirely discusses ideas. You can do that if you don't measure them with two sets of scales; instead, you have to locate them where they really come from and where they have settled in the contemporary context. And this is where the formulation \"ideas that cannot be approved\" belongs not to a democratic state, in my opinion, but rather to a totalitarian one. That is the reason why this made me so angry and resulted in something that the trade fair association obviously didn't want. No one wanted violence to be used – that books would be destroyed, stands destroyed, that people, the publishers would be so prevented from working, that they would have to go home the next day. Of course, no one wants that. But these days, you always have to take different ways of reading into consideration. That's very thought provoking for me. That is the reason why I say, consciously using a leftwing cliché, \"nip it in the bud!\" When it is not permitted to say what is thought, we are on our way to a dictatorship.\"\n\nPart 1/2",
  "id" : "1521014400"
}