{
  "de" : "\"Wir haben zusammen Nachhaltige Entwicklung in Leipzig studiert. In Dresden gibt es viele Nachhaltigkeits-Initiativen, viele NGOs. Das hat vielleicht auch etwas damit zu tun, dass Pegida hier immer noch aktuell ist. Es gibt so viele Menschen, die etwas dagegen tun wollen. Im Zusammenhang mit Globalem Lernen geht es sowohl um sozioökologische Gerechtigkeit als auch um Menschenrechtsfragen. Bei Nachhaltigkeit geht es nicht nur um die Natur, der Mensch ist auch ein Teil davon. Soziale Gerechtigkeit ist ein wichtiges Thema und Rassismus bringt das nun wirklich nicht voran.\"\n\n\"Ich arbeite in einer Forschungseinrichtung. Wir wollen herausfinden, wie Städte essbare Städte werden können, indem mehr Flächen in der Stadt für den Anbau von Nahrungsmitteln und Gemüse genutzt werden können, zum Beispiel durch Gemeinschaftsgärten oder indem man Fassaden und Dächer begrünt. Wir wollen auch herausfinden, welche Auswirkungen diese Flächen auf die Stadtgesellschaft haben können.\"\n\n\"Ich arbeite an der TU Dresden am Institut für tropische Forstwirtschaft. In meinem Projekt geht es darum, die Versorgungslücke beim Holz in Ostafrika zu schließen, besonders in Tansania, Uganda und Äthiopien. Ich arbeite mit daran, die Technik für die Feldforschung, die dort benutzt wird, zu entwickeln. Gerade vor ein paar Tagen ist ein Team zur Forschungsstätte aufgebrochen; ich bin sehr gespannt darauf, wie es funktioniert. Ziel des Projektes ist es auch, eine E-Learning-Plattform für die Partneruniversitäten in diesen drei Ländern zu entwickeln, damit die Auswirkungen nachhaltig und langfristig sind.\n\nIch komme aus Indonesien, dem momentan viertgrößten Produzenten von Kohlendioxid in der Welt. Ich konnte aus erster Hand erfahren, wie sehr Indonesien die Umwelt verschmutzt. Es ist so ein Plastik-Land. Ich bin in der Natur aufgewachsen, Natur bedeutet mir sehr viel. Wenn ich zu Hause bin, sehe ich nicht wirklich den Klimawandel, die Natur um mich herum ist noch intakt. Aber wenn ich nach Jakarta fahre, ist es voll von Plastikmüll und Abgasen von den Autos und dem Individualverkehr. Oder die Sache mit dem Palmöl und der verlorengegangenen Biodiversität. Das hat mich beeinflusst. Seit ich ein Kind war, wollte ich etwas über die Umwelt lernen.\"",
  "en" : "\"We studied sustainable development together in Leipzig. In Dresden you can find a lot of sustainability initiatives, a lot of NGOs. Maybe that has also something to do with how Pegida is still present here. There are so many people who are doing something against it. In the context of global education it promotes both socioecological justice and human rights issues. Sustainability is not only about nature, the human being is also part of it. Social justice is an important issue; racism is not at all promoting social justice.\"\n\n\"I'm working in a research institute. We want to find out how cities can become edible cities so that more areas in a city can be used for cultivating food and vegetables, for example through community gardens or by greening facades or roofs. Also we want to find out which impacts those areas can have on the society in a city.\"\n\n\"I work at the TU Dresden at the institute of tropical forestry. My project is about to narrow down the wood supply gap in East Africa, particularly in Tanzania, Uganda and Ethiopia. I'm involved in the making of the field research technology to be used there. Just a few days ago the team went to the study site, so I'm looking forward to seeing how it works. The objective of the project is also to develop an e-learning platform for the partner universities in those three countries, so that the effects can be sustainable and long term.\n\nComing from Indonesia, which is currently the fourth largest carbon dioxide producer in the world, I could see it first hand, how Indonesia pollutes so much. It's such a plastic country. I grew up close to nature, so nature means a lot to me. When I'm home, I don't really see climate change, the nature around my home town is still intact. But if I go to Jakarta, it's full of plastic trash and pollution from cars and private transportation. Or the issue of palm oil and the biodiversity lost. That's what moved me. Since I was a kid, I wanted to study about the environment.\"",
  "id" : "1522047600"
}