{
  "de" : "\"Ich bin 2008 als minderjähriger Flüchtling allein nach Deutschland gekommen. Ich habe das damals nicht ganz verstanden. Ich wusste, dass ich eine Wahl habe. Meine Eltern sagten, entweder gehe ich nach Europa oder ich muss mit sechzehn zum Militär. Natürlich wusste ich nicht, dass es in Deutschland so schwierig wird, aber es hörte sich auf jeden Fall besser an als Militär. Meine Eltern haben das dann für mich organisiert. Mein Fluchtweg war natürlich viel einfacher, ich bin mit dem Flugzeug gekommen. \n\nAls ich hier angekommen bin, wollte ich gleich wieder zurück. Die ersten Jahre waren nicht einfach, ich hatte Heimweh, keine Freunde, die Sprache war nicht einfach, ich konnte nicht kommunizieren. Mit fünfzehn Jahren war das sehr schwer. Die ersten drei Jahre habe ich in einer Mädchenwohngruppe in Hessen gelebt. Ich wollte aufs Gymnasium, aber ich durfte nicht, ich musste erst mal beweisen, dass ich das kann. Mir war klar, dass ich nicht studieren kann, wenn ich das nicht schaffe. Und ich habe es geschafft und habe Abitur gemacht. \n\nDanach wollte ich zur Bundeswehr, aber ich bin abgelehnt worden, weil ich damals nicht die deutsche Staatsangehörigkeit hatte. Ich habe noch ein Jahr gejobbt, bevor ich nach Dresden und Jena zum Studium gegangen bin. Ich habe im dualen Studium Pharmazeutische Technologie studiert. Jetzt im Juni bin ich fertig geworden. Übermorgen gehe ich nach Manchester und werde dort meinen Master machen. Wenn ich die Gelegenheit bekomme, werde ich dort auch promovieren. Dann...mal gucken, weiter habe ich noch nicht geplant.\"",
  "en" : "\"In 2008, I came to Germany alone as an underage refugee. I didn't really understand back then. I knew that I had a choice. My parents said to me that either I would go to Europe, or I had to enlist in the army at age sixteen. Of course, I didn't know that it would be so difficult in Germany, but it definitely sounded better than the military. My parents organized it for me. My escape route was much easier; I came with a plane.\n\nWhen I got here, I wanted to go right back. The first years were not easy. I was homesick, I didn't have any friends, the language was not easy, I could not communicate. At fifteen years old, that was really hard. The first three years, I lived in a girls' home in Hessen. I wanted to go to high school, but I wasn't allowed to. I first had to prove that I could do it. It was clear to me that I couldn't go to university if I couldn't get into high school. I got in, and I got my high school degree.\n\nAfter that, I wanted to join the military, but I was rejected because I wasn't a German citizen back then. I worked for a year before I moved to Dresden and Jena to study. I studied pharmacological technology in a dual course. I just finished in June. The day after tomorrow, I am going to Manchester where I am going to do a Masters program. If I get the chance, I will also do a PhD there. We'll see. I haven't planned any further than that.\"",
  "id" : "1504854001"
}