{
  "de" : "\"Für 99 Prozent der Bewohner ist das Pflegeheim die letzte Station. Ich habe es noch nie erlebt, dass jemand wieder ausgezogen ist. Ich selbst muss mich jeden Tag wieder daran erinnern, dass man Respekt vor den Menschen hat und sie nicht wie eine Ware sieht. Es sind trotzdem Persönlichkeiten mit einer eigenen Identität. Das vergisst man schnell. Es fängt damit an, dass man an die Tür klopft, bevor man eintritt. Die haben nur noch dieses eine Zimmer, das ist ihr Lebensraum. Manche können vielleicht noch ein Möbelstück mitnehmen, aber im Endeffekt lässt man alles zurück. Man begibt sich vollkommen in fremde Hände.\n\nDie alten Leute beschweren sich eigentlich nie. Meine Hoffnung ist, dass die nächste pflegebedürftige Generation ein bisschen anspruchsvoller wird. Alleine was das Essen angeht. Grundsätzlich ist es zerkocht und es gibt nur Weißbrot. Die haben vorher nie Toastbrot gegessen und im Heim gibt's das dauernd. Den Leuten wird gesagt, dass man das besser essen kann. Ich hoffe, die nächste Generation sagt: \"Nein, ich hätte gern jeden Abend ein bisschen mehr Gemüse, vielleicht mal ein paar Oliven.\" Die Generation, die jetzt gepflegt wird, das ist die Generation, die Dankeschön sagt. Die bedanken sich für alles. Ich sage ihnen, dass sie sich nicht immer bedanken müssen, es ist meine Arbeit und ich werde dafür bezahlt. Die sollen sich nicht so viel bedanken, sondern viel mehr fordern.\"",
  "en" : "\"For 99% of the residents, the nursing home is their last stop. I have never seen someone move out. I myself have to remember every day to have respect for people and not perceive them as a commodity. They are personalities with their own identities. You can forget that quickly. It starts with knocking on the door before you enter. They only have this one room left; that is their living space. Some people can maybe even bring a piece of furniture with them, but in the end, they have to leave everything behind. You place yourself entirely in strange hands.\n\nThe old people actually never complain. My hope is that the next generation in need of care is a little more demanding. Simply concerning the food. Basically, it's overcooked, and there is just white bread. Before this, they never had toast bread and in the home, it's always that. People are told that you can eat it more easily. I hope that the next generation says, \"No, I would like a little more vegetables in the evening, maybe a couple of olives.\" The generation that is being cared for now is the generation that says thank you. They thank you for everything. I tell them they don't always have to say thank you, it's my work, and I am paid for it. They shouldn't thank so much but instead ask for more.\"",
  "id" : "1491462000"
}