{
  "de" : "\"Aktuell bin ich wissenschaftliche Mitarbeiterin an der  TU Chemnitz. Zu dieser Stelle bin ich ganz klassisch über die Bewerbung auf eine Ausschreibung gekommen. Zuvor war ich an der TU Dresden im Projekt \"Deutsch für Geflüchtete\" und viele meiner Studierenden aus dieser Zeit in Dresden habe ich auch schon bei People in Dresden entdeckt.\n\nIch habe selbst auch in Chemnitz Germanistik studiert. Tatsächlich habe ich die Entscheidung für ein Studium in Chemnitz ganz bewusst getroffen, weil ich die Betreuung hier mochte. Anders als an einer Riesenuni wie Dresden oder Berlin. Für mich war Chemnitz schon immer ein Bezugspunkt, da ich ursprünglich aus Freiberg komme. Nachdem ich mich an mehreren Unis beworben hatte, wirkte die Uni Chemnitz für mich am interessiertesten an ihren Studierenden, weil hier sofort eine freundliche Rückmeldung per Post kam und dieser Eindruck hat sich dann auch in der Realität bestätigt. Außerdem kann man in Chemnitz Vollgermanistik studieren, also Deutsch als Fremd-  und Zweitsprache ist in das Germanistikstudium integriert, was damals nicht üblich war.\n\nJetzt arbeite ich auch gern an der Uni. Unter Coronabedingungen ist das natürlich schwieriger, aber zum Wohle aller – Studenten wie Dozenten – geben wir unser bestes in der Lehre auf Distanz. Anfangs lief es auch in Hinblick auf das Equipment nicht ganz rund, aber mittlerweile haben wir uns eingegroovt.\n\nNach meinem Studium habe ich ein Praktikum  in Tokyo gemacht, dann eines in Nancy und danach war ich in den Niederlanden, bevor ich an einer DaZ-Grundschule und schließlich an der TU Dresden unterrichtet habe. Mein absoluter Lieblingsort ist Japan. Ich weiß auch nicht, warum ich da schon immer mal hin wollte. Man sagt ja auch, dass große Erwartungen enttäuscht werden können, aber in Tokyo wurden meine Erwartungen übertroffen. Die Menschen dort sind überaus freundlich und sehr hilfsbereit. Ich hatte da ein viel höheres Sicherheitsgefühl. In dieser Stadt mit 30 Mio. Einwohnern habe ich mich selbst nachts nie unsicher gefühlt. Wir haben in einem Haus für 20 bis 30 internationale Gäste gelebt und an diesem Haus gab es eine Tür aus Pergamentpapier. An meinem Ankunftstag habe ich versucht, mit einem Schlüssel, den man mir gegeben hatte, das Tor vor dem Haus zu öffnen. Ich war schon 30-40 Stunden auf den Beinen und ganz schön fertig und habe das Tor einfach nicht öffnen können. Da kam ein Mann aus dem Haus und hat gelacht und mich gefragt, ob ich hier neu bin. Hier sei nichts abgeschlossen und man könne das Tor einfach öffnen!\n\nIch denke, die Menschen da konzentrieren sich mehr auf die Gesellschaft als auf den Einzelnen. Durch den Aufenthalt in Tokyo habe ich gemerkt, wie fokussiert wir Europäer auf uns selbst sind. Ein Beispiel dafür sind gerade die Masken. Die Japaner, die eine Maske tragen, denken: Ich will die anderen nicht anstecken. Das ist zwar jetzt ein bisschen übergeneralisiert, aber insgesamt ist das Maske-Tragen dort selbstverständlicher, um andere zu schützen. Vielleicht könnten wir uns davon etwas abschneiden.\nWohin es als nächstes geht, kann ich noch nicht sagen. Jetzt müssen wir erstmal gemeinsam durchhalten.\"",
  "en" : "\"I am currently a research assistant at the TU Chemnitz. I got the position in the traditional way by applying for a job posting. Previously, I was at the TU Dresden in the project \"German for Refugees,\" and I have discovered many of my students from this time on People in Dresden.\n\nI myself also studied German language and literature in Chemnitz. In fact, I made a conscious decision to study in Chemnitz because I liked the support here, which was unlike a giant university like Dresden or Berlin. Chemnitz has always been a point of reference for me, since I am originally from Freiberg. After I had applied to several universities, I felt like the university in Chemnitz was the most interested in its students, because I immediately received friendly feedback by mail and this impression was confirmed in reality. In addition, you can major in comprehensive German studies in Chemnitz, i.e. German as a foreign and second language is integrated into the German studies program, which was not common at the time.\n\nI also enjoy working at the university now. Under corona conditions, of course, it is more difficult, but for the good of everyone - students as well as lecturers - we do our best in teaching at a distance. In the beginning, things didn't run smoothly with the equipment, but we've since settled in.\n\nAfter my studies, I did an internship in Tokyo, then one in Nancy, and then I was in the Netherlands before teaching at a DaZ elementary school and finally at the TU Dresden. My absolute favorite place is Japan. I don't know why I always wanted to go there either. They say that high expectations can be disappointed, but in Tokyo my expectations were exceeded. The people there are extremely friendly and very helpful. I had a much higher feeling of security. In this city of 30 million people, I never felt unsafe even at night. We lived in a house for 20 to 30 international guests, and the house had a door made of parchment paper. On the day I arrived, I tried to open the gate in front of the house with a key they had given me. I had been on my feet for 30-40 hours and was pretty beat up and just couldn't open the gate. Then a man came out of the house and laughed and asked me if I was new here. He said nothing is locked here and you can just open the gate!\n\nI think people there focus more on society than on the individual. Staying in Tokyo made me realize how focused we Europeans are on ourselves. An example of that is the masks. The Japanese, who wear a mask, think: I don't want to infect the others. That's a bit overgeneralized, but overall, mask-wearing is more natural there in order to protect others. Maybe we could take a leaf out of that book.\n\nI can't say yet where things will go next. For now, we have to hang in there together.\"",
  "id" : "1610387433"
}