{
  "de" : "\"Als ich nach Dresden gekommen bin, ging das mit den Flüchtlingen gerade los. Ich komme aus dem Ruhrpott, da ist die Gesellschaft sowieso sehr durchmischt. Aus meiner Sicht hat man das dort nicht so gemerkt. Es war eher ein Thema in den Medien, aber auf der Straße war das nicht so das Ding. Hier war das meganeu, ein großer Umbruch, ein spannendes Thema. Mit spannend meine ich auch Spannungen. Ich musste mich schon ein bisschen damit auseinandersetzen, das ich in diese Stadt, diese Region komme, wo das auf einmal eine Kontroverse ist, die auf eine Art und Weise geführt wird, mit der man Leuten absichtlich wehtut.\n\nEigentlich habe ich Kunstgeschichte und Literaturwissenschaften studiert. Dann habe ich gedacht, dass ich jung und vital bin und noch mal was anderes machen kann. Deswegen studiere ich jetzt Gartenbau. Jetzt merke ich, dass ich alt und verbraucht bin und Geld brauche und überhaupt – warum habe ich noch mal angefangen zu studieren? Nur zu gärtnern wäre auch nichts für mich. Aber ich habe Themen, bei denen ich mein Wissen weitergeben kann, bei Kräuterführungen zum Beispiel. Ich finde, das Gärtnern ist ein Anker, über den man sich austauschen kann, aus dem man ein soziales Erlebnis machen kann. Hier gibt es auch viele Gelegenheiten, sich hinzusetzen und zu reden, etwas zu trinken, zu grillen.\"",
  "en" : "\"When I got to Dresden, it had just started with the refugees. I come from the Ruhr area (in western Germany), and there, society is mixed together anyway. From my perspective, no one really noticed that there. It was more a subject for the media, but on the street, it wasn't really a thing. Here it was totally new -- a big break, an exciting subject. When I say exciting, I should also say tension. I had to kind of deal with it myself -- the fact that I was coming to this city, to this region, where it's suddenly a dispute in which people are being hurt intentionally.\n\nActually, I studied art history and literature. Then I thought, I am young and vital and can do something else. That's why I am studying gardening. Now, I have noticed that I am old and used-up -- why did I start another degree course? I wouldn't just want to garden, but I have subjects where I can pass on my knowledge -- the introduction to herbs, for example. I think that gardening is an anchor, something about which you can exchange ideas, from which you can have a social experience. Here, there are also a lot of opportunities to sit down and talk, to drink something, to barbecue.\"",
  "id" : "1504681200"
}