{
  "de" : "\"Ich bin seit 2003 hier. Ich bin hierher gekommen, um Kunst zu studieren - was ich auch gemacht habe. Als ich mein Diplom gemacht hatte, habe ich mich dazu entschieden, hier zu bleiben und Kunsttherapie zu studieren. Mein Studium habe ich pausiert, als ich meine erste Tochter bekommen habe. Mittlerweile habe ich noch zwei andere Kinder, und ich habe gedacht, jetzt ist eine gute Zeit, um etwas Neues anzufangen.\n\nIch habe mich damals so gefreut, als das Projekt \"People in Dresden\" gestartet ist, weil ich, als ich hierhergekommen bin, das Gefühl hatte, dass Dresden sehr eintönig war. Je länger ich hier war, umso mehr habe ich gemerkt, dass Dresden doch sehr vielfältig ist, aber dass man das nicht so wirklich mitbekommen hat, weil Dresden sehr verstreut und verteilt ist. Als das Projekt angefangen hat, war ich noch in Elternzeit und habe sowieso sehr wenig von der Außenwelt mitbekommen. Das hat mir sehr viel gegeben, das mitzuerleben, wie vielfältig doch Dresden ist. Ich finde es grundsätzlich ein sehr wichtiges Projekt, weil sonst Leute viel zu wenig eine Bühne bekommen, die eigentlich sehr viel Interessantes zu erzählen haben.\n\nIch mag Dresden. Ab und zu nicht; ab und zu raufe ich mir die Haare. Aber dann versöhne ich mich doch immer wieder mit Dresden. Ich freue mich darauf, mit den Leuten in Dresden zu sprechen. Wann hat man sonst die Möglichkeit, offiziell neugierig zu sein? Ich bin ein sehr visueller Mensch, ich glotze gern die Leute an und finde Menschen insgesamt sehr spannend. Jetzt habe ich endlich mal die Erlaubnis, die Leute richtig anglotzen zu dürfen.\"",
  "en" : "\"I've been here since 2003. I came here to study art - which I did. When I got my diploma, I decided to stay here and study art therapy. I put my studies on hold when I had my first daughter. I now have two other children and I thought this was a good time to start something new.\n\nI was so happy when the \"People in Dresden\" project started because when I came here I had the feeling that Dresden was very lonely and monotonous. The longer I was here, the more I noticed that Dresden is very diverse, but that you didn't really notice it because Dresden is very scattered and spread out. When the project started, I was still on parental leave and I saw very little of the outside world. It was really wonderful for me to be able to see how diverse Dresden was becoming. I think it's a very important project, because it gives people a voice that otherwise might not be heard.\n\nI like Dresden. Sometimes I don't; every now and then it makes me want to pull my hair out. But somehow we always become friends again. I look forward to speaking to people in Dresden. When else do you have the opportunity to be officially curious? I'm a very visual person, I like to look at people and overall I find people very exciting. Now I finally have permission to really stare at people.\"",
  "id" : "1636397744"
}