{
  "de" : "\"Mir ist aufgefallen, dass die Leute verstärkt Verschwörungstheorien glauben, aber das Schlimmste ist es, wenn Behörden so etwas aufgreifen und die Ängste der Leute verstärken. Wir müssen unsere Stimmen erheben und das Vertrauen der Menschen zurückgewinnen und die harte Arbeit würdigen, die jeder Wissenschaftler leistet.\n\nWir Menschen haben das natürliche Bedürfnis – auf eine gesunde Weise – skeptisch in Bezug auf Fakten zu sein, weil wir schon angelogen wurden oder so, aber durch das Internet sind wir immer mehr in diesen Blasen gefangen. Wir finden Leute, die an unsere Version der Realität glauben; das ist wahrscheinlich der Grund, warum so viele Leute diesen Verschwörungstheorien glauben. Ich glaube nicht, dass es daran liegt, dass die Menschen dumm oder ungebildet sind. Es ist natürlich. Die Welt wird immer komplexer, und wir müssen uns bilden und mit allen kommunizieren.\n\nIch bin Doktor der Biophysik. Es gibt eine Verschwörungstheorie, die mich verrückt macht – wenn die Leute behaupten, dass Pharmafirmen davon profitieren, wenn Menschen an Krebs sterben. Es ergibt einfach keinen Sinn. In der freien Marktwirtschaft, in der wir leben, hätten Pharmafirmen liebend gern das Mittel gegen Krebs, weil sie es dann für jeden beliebigen Preis verkaufen könnten. Krebs entsteht durch molekulare Prozesse auf der Ebene der DNA, die wir gerade beginnen zu verstehen. Und wir fangen gerade erst an zu verstehen, wie wir das kontrollieren können. Deshalb sind wir so schlecht bei der Heilung von Krebs. Wir versuchen, komplexe Netzwerke und ihre Veränderungen zu verstehen. Zum Beispiel ist jede Art von Krebs verschieden. Es gibt kein universelles Heilmittel. Und trotzdem kann ich verstehen, warum das Leute umtreibt und sie an etwas einfacheres glauben, so wie dass es Leute gibt, die nicht wollen, dass Krebs geheilt werden kann.\"\n\nWir Wissenschaftler sind eine Familie, die zu rationalem Denken neigt, und wir müssen dafür sorgen, dass wir gehört werden. Die menschliche Natur ist auch irrational, und unser irrationaler Teil muss auch gehört werden. Das gute an der heutigen Zeit ist, dass wir eine umfangreiche Konversation zwischen diesen beiden Teilen führen und etwas Gutes daraus machen können.\"",
  "en" : "\"I have noticed that people are leaning more toward conspiracy theories, but the worst thing is when the authorities embrace them and drive up people's fears. We need to raise our voices and regain the trust of people and celebrate the hard work that every scientist does.\n\nWe humans have a natural tendency -it's healthy- to be skeptical about facts because sometimes we have been lied to and so on, but more and more, with the help of internet, we are isolated in these bubbles; we find people that believe in our version of reality; that's probably why so many people are into conspiracy theories. I don't believe it's because people are dumb or uneducated. It's natural. The world is getting more complex, and we need to educate and communicate with everybody.\n\nI am a PhD in biological physics. There's one conspiracy theory that drives me crazy – when people say that the pharma companies benefit from people dying of cancer. It doesn't make sense. In the free market society that we live in, pharma companies would love to have the cure for cancer because then they could sell it for whatever price they wanted. Cancer comes from molecular processes in the DNA level, which we are just starting to understand, and we are just starting to understand how to control them. That's why we suck at curing cancer. We are trying to understand complex networks and their variability. For example, each cancer is as different from other cancers as people are different from other people. There's not a single cure. And yet I can understand why people are concerned and believe in something simpler, like that there are people who don't want cancer to be cured.\n\nWe scientists are a family that tends toward rational thinking, and we need to have our voices heard. Human nature is also irrational, and our irrational part has also to be heard. The good thing about these times is that we can have an extended conversation between the two parts and can make something out of it.\"",
  "id" : "1493535600"
}