{
  "de" : "\"Ich bin wegen des Studiums nach Dresden gezogen. Ich studiere Zahnmedizin. Wenn ich jetzt noch die letzten drei Prüfungen schaffe, bin ich quasi Zahnarzt. Das ist ist mir im Moment besonders wichtig. Mein Vater ist auch Zahnarzt, ich bin damit aufgewachsen und studiere das jetzt auch. Aber nicht nur seinetwegen, ich habe einfach Feuer gefangen und macht mir Spaß, mit Patienten zu arbeiten und den Leuten ein neues Lächeln zu verschaffen.\n\nIch hätte auch in Leipzig studieren können, aber es ist dann Dresden geworden. Es gefällt mir sehr gut hier. Die Elbe macht die Stadt zu etwas Besonderem und im Gegensatz zu anderen Großstädten ist alles überschaubar und man braucht nicht ewig von einem Ende zum anderen. Ich lebe in Striesen. Dort ist es entspannter mit vielen Familien und jungen Paaren. Für das Studium ist es echt gut, da zu leben, weil es nicht so viel Ablenkung gibt. So hatte ich die richtige Ruhe zum Lernen.\n\nWenn ich mit dem Studium fertig bin, werde ich im Dezember erst mal noch ein bisschen feiern und dann geht es für eine Woche nach Dänemark. Im nächsten Jahr geht es dann aber ab ins Arbeitsleben. Dann geht der Ernst quasi los. Zwei Jahre werde ich erst mal noch als Angestellter in anderen Praxen arbeiten, bevor ich zurück in die Heimat zu meinem Vater in die Praxis gehe.\"",
  "en" : "\"I moved to Dresden for university. I am studying dental medicine. If I am able to pass the last three exams, I will basically be a dentist. That is really important for me at the moment. My father is also a dentist. I grew up with it, and now I am studying it. Not just because of him, however. I just got enthusiastic about it; it's fun for me to work with patients and to give people a new smile.\n\nI also could have studied in Leipzig, but it ended up being Dresden. I like it a lot here. The Elbe makes the city special, and in comparison to other big cities, everything is manageable, and you don't need forever to get from one end to the other. I live in Striesen. It's more relaxed there; there are a lot of families and young couples. Living there is good for my studies, because there's not too many distractions. So I have real quiet for studying.\n\nWhen I am finished with my degree, I am going to celebrate a little bit in December and then go to Denmark for a week. Next year, however, I have to start my work life. Then it gets pretty serious. I will first work as an employee for two years in another dentist's office before I go back home and join my father's practice.\"",
  "id" : "1510732800"
}