{
  "de" : "\"Ich habe ungefähr zwei Monate lang Deutsch in der Schule gelernt. Ich habe den A1-Kurs gemacht, aber zehn Tage, nachdem ich A2 angefangen hatte, durfte ich nicht mehr teilnehmen. Sie haben gesagt, ich müsste bezahlen. Sie wollen uns Afghanen nicht zuhören, weil sie glauben, dass es keinen Krieg in Afghanistan gibt. Ich garantiere dir, dort herrscht Krieg. Niemand würde so eine gefährliche Reise unternehmen, wenn es keinen Grund zu fliehen gäbe. Soweit ich weiß, sind dieses Verfahren und die kostenlosen Kurse hauptsächlich für Syrer und Iraker.\n\nIch bin seit einem Jahr hier. Am Anfang kamen ein oder zwei Tage die Woche Freiwillige, um uns die Grundlagen beizubringen, aber so bekommt man kein Zeugnis. Wir brauchen Zeugnisse, um uns für einen Job zu bewerben. Ich fühle mich verpflichtet, diese Sprache zu lernen, mit oder ohne Kurse. Ich besuche die ABC-Tische und gehe zum Montagscafé, das hilft mir. Ich gehe auch hin, um Kontakt zu knüpfen, aber trotzdem ist es kein richtiger Sprachunterricht.\n\nDie Deutschen sind sehr gute Menschen, aber ich muss mich wirklich zwingen, mit ihnen zu sprechen. Manchmal wollen sie nicht reden, aber ich versuche einfach, ein Gespräch zu beginnen, ob es ihnen gefällt oder nicht. Ich muss irgendwie die Sprache lernen. Am Anfang wusste ich gar nicht, wie ich überhaupt mit jemandem reden sollte, die Kultur ist so anders hier. In meinem Land kannst du einfach auf jemanden zugehen und mit ihm sprechen.\n\nMarkus zum Beispiel ist ein sehr netter Typ. Wir gegen zusammen ins Fitnessstudio, und ich habe ihn gedrängt, Deutsch mit mir zu sprechen. Das sind meine Strategien, Deutsch zu lernen. Wir sind jetzt Freunde, das ist eine große Hilfe. Durch ihn habe ich seine Freunde kennengelernt. Er hat mich auf Partys mitgenommen und mir andere Leute vorgestellt.\n\nEs wäre schön, Deutschkurse und Kurse zur deutschen Kultur zu haben. So wäre es einfacher, mit der Integration anzufangen. Es wäre gut, wenn die Deutschen verstehen könnten, wer wir sind, und wir müssen verstehen, wie alles hier funktioniert. Ich mag die Demokratie und die Freiheit hier. Niemand kümmert sich um dein Leben oder woran du glaubst. Diesen Teil der deutschen Kultur mag ich sehr. Ich mag es, dass jeder hier so ruhig ist. In Afghanistan gibt es nur wütende Menschen. Mein Leben war dort immer in Gefahr. Ich bin morgens zur Arbeit gegangen und wusste nicht, ob ich abends zurückkomme. Ich war nicht ruhig, aber jetzt fühle ich mich sicher, und ich bin entspannt. Ich bin sicher, dass alle Probleme nach und nach gelöst werden.\"",
  "en" : "\"I was learning German at a school for about two months. I did the A1 course and then 10 days after I started the A2 course, I was not allowed to attend anymore. They told me I had to pay. They don't want to listen to us Afghans, because they think there's no war in Afghanistan. I guarantee you there's war there. No one would make the dangerous journey if there wasn't a real reason to flee. As far as I know, this process and subsidized courses are mostly for Syrians and Iraqis.\n\nI have been here for a year, and at the beginning, one or two days a week, volunteers came to teach us the basics, but that doesn't get you a certificate. We need a certificate to apply for a job. I feel in the responsibility to learn this language, with or without courses. I attend the ABC-Tische and go to the Montagscafé, which are helpful. I go all the time as a way to overcome the barriers, but still, that is not a professional training in the language.\n\nGermans are very good people, but I have to really push myself to talk to them. Sometimes, they don't want to talk, but I really try hard to start a conversation whether they like it or not. I have to learn this language somehow. At the beginning, I didn't know how to talk to anybody here, the culture is so different. In my country, you can approach anybody and talk to them.\n\nFor instance, Markus is a very nice guy. He is my gym buddy, and I pushed him to speak to me in German. These are the ways that I am trying to learn. Now, we have a friendship, and it's a big help. Through him, I got to know his friends; he took me to the parties and helped me get to know different people.\n\nIt would be great to have a life here with language courses and German culture courses. It would be an easier way for us to start our integration here. It would be good if the Germans could understand who we are, and we need to understand how things work here.\n\nI like the democracy and freedom here. They don't care what you do with your life, or what you believe in. I like this part of German culture very much. I like that everybody has a very calm mind here. In Afghanistan, you will only find angry people. There my life was in danger. I went to work in the morning and didn't know whether I was coming back in the evening. I wasn't calm, but now I feel safe, and my mind is relaxed. I am sure all of the problems here will be solved step by step.\"",
  "id" : "1471161133"
}