{
  "de" : "\"Ich bin 17 Jahre alt und komme aus der Neustadt. Jetzt komme ich gerade aus der Kletterhalle und gehe nach Hause. Nebenbei mache ich Fachabitur für Dienstleistungen und Gestaltung. Im Moment bin ich in der 11. Klasse. Ich habe immer zwei Wochen Schule und zwei Wochen Praktikum, da kriegen wir auch Noten. Ich gehe lieber zum Praktikum. Es macht schon Spaß. \n\nIch war schon beim Bundesfreiwilligendienst an der Waldorfschule. Ich habe ein bisschen was über Pädagogik gelernt. Ich habe auf die Kinder aufgepasst und die Lehrer unterstützt. Wie es war? Ja, es war in jeden Fall eine freie Schule, sehr alternativ, ein bisschen durcheinander, aber das sind halt die Leute aus der Neustadt. Es ist cool - die Kinder haben besseres Essen und von der Umgebung her ist es besser als in einer staatlichen Schule. Es gibt aber auch Sachen, die nicht vorhaben sind, wie das mit der Technik... die Welt verändert sich, da bin ich bisschen kritisch. Wir leben in einer Großstadt, da ist es besonders komisch, wenn man die Kinder von der Technik fernhält.\"",
  "en" : "\"I am 17 years old, and I am from the Neustadt. I am just coming from the climbing gym and going home. I am also doing a vocational high school degree for services and design. At the moment, I am in the 11th grade. I always have two weeks of school and then two weeks of internship -- we also get grades for that. I would rather go to my internship. It's fun.\n\nI already volunteered at the Waldorf school. I learned a little bit about pedagogy. I watched the kids and helped the teachers. How was it? Well, it was certainly a free school, very alternative, a little confused, but that's just the people in the Neustadt. It's cool. The children have better food and the environment is nicer than in a public school. But there are also things that they don't have, like technology... the world is changing, so I am a little critical of that. We live in a big city; it's a little strange to keep children away from technology.\"",
  "id" : "1518854401"
}