{
  "de" : "\"Zuerst bin ich nach Düsseldorf gekommen und dort war am Anfang alles schwierig, aber dann habe ich angefangen Kontakte zu knüpfen und Sprachkurse zu absolvieren. Als ich dann hierher gekommen bin, war es als müsste ich ganz von vorn anfangen. In Westdeutschland hat mir eine deutsche Familie geholfen. Sie waren großartig und haben mich wie ihren Sohn behandelt. Das hat mir in Dresden sehr gefehlt und dann haben sich auch verstörende Vorfälle ereignet: Ich bin mit meinem Fahrrad gefahren und plötzlich biegt ein Auto direkt vor mir ab. Etwas später, an einem Montag, hat mich eine Person am Bahnhof angeschrien, beleidigt und bespuckt. Beim dritten Vorfall habe ich gerade die Straße überquert und als die Autofahrerin mich sah, beschleunigte sie und ich musste rennen. Ich habe mir die Nummer aufgeschrieben, um sie anzuzeigen aber dann entschied ich, es zu lassen.\n\nIch weiß, dass die Menschen, die mir oder meinen Freunden solche schrecklichen Dinge antun, ungebildet sind und dass es nur wenige sind. Seitdem ich in Dresden lebe, habe ich auch viele gute und hilfsbereite Menschen kennengelernt. Nachdem diese Dinge passierten, fühlte ich mich, als wenn ich in einer schwarzen Stadt leben würde. Ich habe dann versucht Kontakte zu knüpfen und Freunde zu finden. Es scheint, als hätte ich jetzt meinen Weg gefunden. Jetzt habe ich das Gefühl, dass es überall gute und schlechte Menschen gibt, Dresden ist also ganz normal. \n\nIm Libanon leben wir in gewisser Weise wie in Deutschland. Es ist anders als in anderen arabischen Ländern, weil es dort 60% Muslime und 40% Christen gibt. So wie die Männer und Frauen hier sind, so sind sie auch im Libanon: Wie sie sich anziehen, wie sie denken. Außerdem kann man im Libanon Englisch oder Französisch sprechen. Alle lernen Englisch oder Französisch in der Schule. Ich habe Englisch gelernt. Sobald man zur Uni geht, kann man sich für eine englischsprachige oder französischsprachige Universität entscheiden. Ich habe mich für Englisch entschieden, weil es internationaler und beliebter in der Welt ist. Arabisch gibt es nur, wenn man Politikwissenschaft oder Literatur studiert. Wenn man für die Regierung arbeiten will, muss man gute Noten in Arabisch haben, aber es ist auch wichtig, dass man eine weitere Sprache spricht. \n\nZwei Unterschiede zwischen dem Libanon und Deutschland sind die Sprache und das Essen. Wir haben auch Freiheit, aber wir haben auch Probleme mit den Menschenrechten. Mächtige Menschen in der Regierung können dich deiner Rechte berauben, wenn sie dich nicht mögen. Aber die Mentalität der Menschen ist ansonsten sehr frei. Es gibt traditionelle Kleidung, die Teil unserer Kultur ist, aber die Menschen tragen meist dieselbe Kleidung, die ich auch gerade trage. Die Arbeitswoche ist auch genauso wie hier.  Daher war es nicht sehr schwer sich einzuleben. Das Einzige, was ich hier nicht habe, sind Freunde und Familie. Das Erste, was man haben möchte, wenn man hierher kommt sind Freunde und das ist schwierig.  Naja, und mit der Familie.... All diese Jahre lebt man mit seiner Familie und dann ist man plötzlich allein. \n\nMittlerweile habe ich deutsche Freunde, spanische Freunde, kolumbianische Freunde, internationale Freunde. In Bezug auf Familie plane ich zu heiraten und Kinder zu bekommen. Ich vermisse meine Mutter und andere Familienmitglieder. Ich hoffe, dass ich eines Tages, in einem, drei oder zehn Jahren meine Mutter besuchen und wenigstens für ein paar Stunden sehen kann.\"",
  "en" : "\"I first arrived in Düsseldorf and at first everything was difficult, but then I started to make connections, to take language courses. Once I came here, it was like having to start all over again. Actually, when I was in western Germany, there was a German family who helped me. They were so good and treated me like their son. In Dresden, I missed that and actually disturbing things happened to me. I was riding my bicycle in the normal way and some car turned directly in front of me. Later on, there was a person near the train station on a Monday – he started yelling and cursing and he spit at me. The third incident was that I was crossing the street, and when the driver saw me, she sped up and I had to run. I took down the number to report it, but then I decided to just leave it.\n\nI know that the people who are doing these bad things to me or my friends are uneducated, and there are only a few of them. During my time living in Dresden, I have met many good people who are helpful. After these things happened to me, I felt like I was living in a black city, but then I tried to make connections and friends, and it seems like I have found a way. Now, I feel like you find good people and bad people in every city, so Dresden is actually just normal. \n\nIn Lebanon, we live like Germans in a way. It's different than other Arab countries. We have 60% Muslims and 40% Christians. The way men and women are in Germany – that's how it is in Lebanon – what you are wearing, what you are thinking. Also, you can speak English and French in Lebanon. Everyone learns English or French in school. I learned English. Once you go to university, you can choose an English or French university. I chose English because it's more international and popular around the world. You find Arabic only in political sciences or literature. If you want to work in the government, you have to have good grades in Arabic, but it's essential to have another language.\n\nTwo of the differences between Lebanon and Germany are the language and the food. Also, we have freedom, but we have problems with human rights. Powerful people in government can take away your rights if they don't like you, but in general the mentality of the people is free. We have traditional clothes as part of our culture, but people normally wear clothes like I am wearing now. We have the same work week as in Germany. So, it's not too difficult to adjust. The only difficult thing is that here, you don't have friends and you don't have family. The first thing you want when you get here is friends, and it's hard. And with familyâ¦ all these years you are living with your family and then suddenly you are alone.\n\nNow, I have German friends, Spanish friends, Colombian friends, international friends. In terms of family, I am planning to get married and have children. I miss my mother and other family members, but I hope that one day in one, three or ten years, I will visit my mother to see her for just a few hours.\"",
  "id" : "1473836400"
}