{
  "de" : "\"Wissen Sie, dass die Bücherverbrennung in Dresden schon zwei Monate eher stattgefunden hat? Obwohl der 8. Mai in ganz Deutschland als Tag der Bücherverbrennungen bekannt ist, hat die Bücherverbrennung in Dresden schon am 8. März stattgefunden. Hitler war noch keine hundert Tage an der Macht, aber in Dresden konnte man schon testen, wie die Bevölkerung so etwas aufnimmt. Hier herrscht eine so starke nationalistische Prägung – auch die Aufmärsche zum 13. Februar wurden zuerst in Dresden favorisiert. Allerdings gingen von Dresden auch die Gespräche zum Fall der Mauer aus. Die Gruppe der 20 hat sich in Dresden gegründet, als in Leipzig noch demonstriert wurde, hat man hier schon mit Bürgermeister Berghofer verhandelt.\n\nGerade in Dresden gibt es viele Schüler, die von ihren Großeltern, die die Nazizeit erlebt hatten und denen es dort gut ging, hören: \"Vieles, was heute passiert, wäre damals bei Hitler nicht passiert. Und nun kommen auch noch diese Ausländer. Und unsere Renten werden geplündert, alles Sozialschmarotzer, die kommen ja nur, weil sie hier mehr kriegen als in der Ukraine.\" Wenn wir dann aber mit unseren Dokumentationen zeigen, mit welchen schweren nationalistischen Übergriffen und Ausgrenzungen die dort lebenden Juden leben mussten, kommen die Jugendlichen zum Nachdenken darüber, dass sie keine zwei Diktaturen zu erleben hatten, dass Demokratie doch ein schützenswertes Gut und nicht alles selbstverständlich ist. Wenn sie die Berichte von Zeitzeugen hören und mit ihnen sprechen, glaube ich, dass die Schüler dann sehr betroffen sagen, dass die Menschen viel durchmachen mussten und zu Recht hier sind.\n\nWie sollten wir unser Anliegen besser in die Öffentlichkeit bringen als bei einem Anlass wie den Interkulturellen Tagen? Wenn wir in eine Schule oder eine Kirchgemeinde gehen, ist es immer ein kleiner Kreis von Menschen. Bei den Interkulturellen Tagen kann jeder kommen – wir bieten uns Dresden, ganz Sachsen und Umgebung an. Wer kommen will, kann uns dort treffen.\"\n\nWir veröffentlichen ab sofort in loser Folge Interviews mit Vereinen und Initiativen, die bei den diesjährigen Interkulturellen Tagen in Dresden (https://www.facebook.com/ikt.dresden/) dabei sind. Los geht's heute mit dem Jüdischen Frauenverein Dresden, dessen Vorsitzende uns dieses Interview gegeben hat.\n",
  "en" : "\"Do you know that book burning took place in Dresden two months earlier? Although May 8th is known throughout Germany as the Day of Book Burning, book burning took place in Dresden on March 8th. Hitler wasn't even in power for 100 days, but in Dresden, you could already test how the population would receive something like that. Such a strong nationalistic character prevails in Dresden – the neo-Nazi marches on February 13 also first became popular in Dresden. On the other hand, the discussion about the fall of the Wall also started in Dresden. The Group of 20 was founded in Dresden when they were still demonstrating in Leipzig. Here, there were already negotiations with Mayor Berghofer.\n\nIn Dresden, there are especially a lot of students who hear from their grandparents, who experienced the Nazi period and did fine then: \"A lot which is happening today wouldn't have happened under Hilter. And now, these foreigners are coming, and our retirement fundsare being plundered. They are all social parasites, who just come here because they get more here than in the Ukraine.\" If we then show the students our documentation, with the heavy nationalistic abuses and ostracism the Jews here had to live through, young people started to rethink the fact that they didn't have to live through a second dictatorship, that democracy is a good worth protecting and not everything is self-explanatory. If they listen to the reports of contemporary witnesses and speak to them, I think that the students then say, shocked, that people had to go through a lot and that it's right that they are here.\n\nHow could we better bring our concerns to the public as with an opportunity like the Intercultural Days. If we go to a church or a school, it's always a small group of people. With Intercultural Days, everyone can come – we offering our knowledge to Dresden, all of Saxony, and the area. Whoever wants to come can meet us there.\"\n\nWe will be presenting interviews every once in a while with groups and initiatives that are taking part in this year's Intercultural Days (https://www.facebook.com/ikt.dresden/). We are starting today with the Jewish Women's Association, whose chairwoman gave us this interview.",
  "id" : "1501570800"
}