{
  "de" : "\"Ich bin bei den Filmclubs nicht richtig als Mitglied eingetragen, aber ich habe die jetzt weiterverbreitet, auch in meiner Schule. Und ich engagiere mich jetzt erstmal indem ich bei mir selbst anfange und zum Beispiel Dinge boykottiere.\n\nIch probiere zum Beispiel Nestle, Beyer, Monsanto zu umgehen. Oder möglichst regional zu kaufen, ich boykottiere sozusagen Fleisch und probiere auch Palmöl und die ganzen Ernährungszusätze zu boykottieren denn ich möchte sowas eben nicht unterstützen. Ich probiere auch Second Hand zu kaufen, ich war noch nie im Primark drin oder im H&M und so weiter. Ich probiere eben Denkanstöße zu geben und das zu verbreiten. Ich habe in verschiedenen Projekten mitgearbeitet, wo ich eben dazu beitragen konnte.\n\nIch möchte nochmal zu den Filmclubs sagen, wie es vermutlich schon oft gesagt wurde, dass es ein super Projekt ist, weil es eben gut ankommt und einem schnell und in einem guten Rahmen Denkanstöße geben kann. Deshalb habe ich das auch weiterverbreitet und möchte, dass es noch größer wird und weiter ausgebreitet wird, auch über die Neustadt hinaus.\"",
  "en" : "\"I am not really signed up as a member of the film club, but I have shared information about it – in my school among other places. Now, I am engaged primarily by questioning myself and boycotting things, for example.\n\nFor instance, I try to bypass Nestle, Beyer, Monsanto. Or to buy regional products as much as possible. I boycott meat and try to boycott palm oil and all of those added ingredients, because I don't want to support something like that. I also try to buy second hand. I have never been to Primark or H&M, etc. I try to provide people with food for thought and to spread ideas. I have worked in various projects to which I could contribute.\n\nOn the topic of the film clubs, I want to say – as it probably has been said often enough – that it is a great project because it is received so well and can quickly give you impulses for thought in a good framework. That's why I want to spread the word and would like the project to get even bigger and more widely spread outside of the Neustadt.\"",
  "id" : "1532156400"
}