{
  "de" : "\"Meine Frau Mandy und ich sind 2015, also vor fast sechs Jahren, mit unseren Kindern aus der Bay Area in Nordkalifornien nach Dresden gezogen. Sie sind jetzt neun und elf Jahre alt. Mandys Familie lebt in Glashütte, dreißig Minuten von Dresden entfernt, und wir waren bereit für einen Tempowechsel und wollten näher an ihrer Familie sein. Zu der Zeit dachten wir nicht, dass wir länger als zwei Jahre bleiben würden! Es ist schwer zu sagen, warum wir uns entschieden haben, länger als geplant zu bleiben; irgendwie fühlt es sich hier familienfreundlicher an. Wir müssen nicht so viele Überstunden machen, einer von uns kann Teilzeit arbeiten, wir haben mehr Urlaub. Vor Covid konnten wir Europa erkunden. Ich hatte mein ganzes Leben in den USA verbracht, deshalb war es ein wirklich großes Abenteuer, in Europa zu sein.\n\nLetzten Sommer, nachdem George Floyd von der Polizei ermordet wurde, hat uns die Black-Lives-Matter-Bewegung wieder gezeigt, welche tiefgreifenden Probleme in den Vereinigten Staaten existieren. Obwohl ich nicht um die Sicherheit meiner Freunde und Familie in den USA fürchtete, war es einfach schwer, die Politik des Hasses und des systemischen Rassismus zu sehen, die sich da zeigte. Das hat es in den USA schon immer gegeben, aber die neue Regierung hat es gefördert und schien ihm neues Leben einzuhauchen, was schwer zu beobachten war, ob von Dresden aus oder zu Hause.\n\nWir lieben Dresden, aber im Vergleich zur Bay Area ist es eine viel weniger vielfältige Umgebung, und ich hatte das Gefühl, dass unsere Kinder Bücher mit Charakteren lesen sollten, die nicht genau so aussehen wie sie. Ich habe nach englischen Büchern zu den Themen Vielfalt, Antirassismus, Ungerechtigkeit gesucht, die aber in Dresden oder auch auf Amazon nicht leicht zu finden sind. Dann sah ich einen Beitrag von einem Freund, der eine kleine lokale Buchhandlung in Los Altos, Kalifornien, besitzt, und bat ihn um Empfehlungen. Mandy hatte die großartige Idee, daraus eine Sammelbestellung zu machen und zu sehen, wie viele andere Dresdner Familien wir finden können, die auch an den Büchern interessiert sind.\n\nEs ist ganz einfach: Jeder kann aus der Liste der Bücher, die mein Freund zusammengestellt hat, bestellen, was er möchte: https://www.lindentreebooks.com/dunagan. Jeder bezahlt die Bücher selbst, der internationale Versand ist mit dem Code \"DUNAGAN\" kostenlos, und alle Bücher werden zu uns nach Strehlen geschickt. Die Leute können sie abholen, oder wir können sie vorbeibringen.\n\nIch habe viele der Unterschiede zwischen Deutschland und Kalifornien akzeptiert und strebe nicht danach, das eine oder andere in eine Form zu bringen, die es nicht ist. Es macht Spaß, eine Familie zu haben, die sich sowohl als Amerikaner als auch als Deutsche sieht. Wir sprechen zu Hause Englisch, die Kinder haben die aktuelle Amtseinführung und die Wahlergebnisse verfolgt, wir reden über Baseball. Sie wissen, dass sie in Kalifornien geboren wurden. Und wir leben jetzt in Deutschland. Ich glaube, sie fangen gerade an zu erkennen, dass es cool ist, zweisprachig zu sein. Und mehr Bücher mit Vielfalt zu haben, wird sie hoffentlich auf eine Zukunft vorbereiten, die toleranter, inklusiver und gleicher ist als die Welt, in der wir heute leben.\"",
  "en" : "\"My wife Mandy and I moved to Dresden from the Bay Area in Northern California with our children in 2015, almost 6 years ago. They are now 9 and 11. Mandy's family lives in Glashütte, 30 minutes from Dresden, and we were ready for a change of pace and to be closer to her family.  At the time, we didn't think we would stay longer than two years! It's hard to say exactly why we decided to stay longer than expected; somehow, it feels more family friendly here. We don't have to work so many long hours, one of us can work part-time, we have more vacation. Before Covid, we could explore Europe. I had lived my whole life in the US, so being in Europe has been a really fun adventure. \n\nLast summer, after George Floyd was murdered by the police, the Black Lives Matter movement showed us again the deep problems that exist in the United States.  Though I didn't fear for the safety of my friends and family in the US, it was just hard to see the politics of hatred and systemic racism that was being displayed. It has always been there in the US, but the recent administration encouraged it and seemed to give it new life, which was hard to observe, whether from Dresden or back home. \n\nWe love Dresden, but compared to the Bay Area, it's a much less diverse environment, and I felt that our kids needed to read books with characters who don't look just like them. I was searching for English books on the themes of diversity, anti-racism, injustice, which isn't easy to find in Dresden or even on Amazon. Then I saw a post by a friend who owns a small local bookstore in Los Altos, California and asked him for some recommendations. Mandy had the great idea of making it a group order, and to see how many other Dresden families we can find who are also interested in the books.\nIt's simple: anyone can order whatever they want from the list of books my friend put together: https://www.lindentreebooks.com/dunagan. They would pay Linden Tree books themselves, international shipping is free with code \"DUNAGAN,\" and all the books ship to us in Strehlen. People can pick them up, or we can drop them off. \n\nI have accepted many of the differences between Germany and California and don't aim to mold one or the other into a form that it is not. It's fun raising a family that identifies as both American and German. We speak English at home, they watched the recent inauguration and election results, we talk about baseball. They know they were born in California. And we now live in Germany. I think they are just starting to realize that it's cool to be bilingual. And having more books with diversity on display will hopefully educate and prepare them for a future which is more tolerant, inclusive, and equal than the world we live in today.\"",
  "id" : "1613501582"
}