{
  "de" : "\"Wie jeden Montag geht es mir nicht so gut. Es betrübt mich sehr, was in Dresden seit anderthalb Jahren läuft, und dass so wenig von der Politik unternommen wurde. Im Gegenteil hat man das Gefühl, dass die denken, dass jeder, der gegen Pegida ist, gleich linksextrem ist. Da ärgert man sich natürlich, weil man immer so behandelt wird mit Taschenkontrollen und strengen Auflagen, was man bei den anderen so nicht vermutet. Ich bin fast jede Woche da, mit ganz wenigen Ausnahmen.\n\nDie Gegendemos werden kleiner, außer zu besonderen Anlässen, so wie letzte Woche. Die Dresdner sind wohl demomüde. Andererseits begreife ich das nicht so ganz, wenn es um den Missbrauch der eigenen Stadt geht, sollte man was unternehmen. Davon bin ich fest überzeugt. Ich begreife nicht, warum so wenige Dresdner hier sind, das Bild, das Dresden so von außen bietet...Ich weiß, dass es Leute gibt, die unter anderen Bedingungen vielleicht etwas tun würden, aber weil es immer als linksextrem eingestuft wird, glauben das zu viele und lehnen das hier genauso ab wie Pegida, ohne es sich angeschaut zu haben.\n\nIch komme selbst aus Dresden, auch deswegen ist das so ärgerlich für mich. Ich weiß von der Arbeit, dass das Gedankengut von Pegida sehr verbreitet ist, aber ob das in Dresden anders ist als in anderen Städten, das kann ich schlecht beurteilen. Ich beobachte allgemein eine Zunahme von rechtem Gedankengut, also nicht nur in Dresden. Aber besonders als Dresdnerin macht mich das, was hier läuft mit dem Ordnungsamt und der Polizei, sehr traurig.\"",
  "en" : "\"As on every Monday, I am not doing so well. It really depresses me what has been going on in Dresden for the last year and a half, and that there is so little being done by the political structure. On the contrary, you get the feeling that they think that everyone who is against Pegida is then an extreme leftist. That annoys you, of course, because you are always treated like that, with bag checks and strict stipulations, things not suspected of the other side. I am here almost every week, with very few exceptions.\n\nThe anti-Pegida demonstrations are getting smaller, with the exception of special events, like last week. The Dresdners are sick of demonstrations. However, I can't really understand that completely; when it's about the abuse of your own city, you should do something. I am really convinced about that. I don't understand why so feel Dresdners are here. The external picture of Dresden â¦ I know that there are people who would maybe do something under other conditions. But because it's always characterized as extreme-leftist, too many people believe it, and they reject the anti-demonstrations as much as the Pegida, without having checked them out.\n\nI come from Dresden, myself, and that's also why it's so annoying for me. I know from my job that the ideas of Pegida are really widespread, but whether that's different in Dresden as in other cities, I can't really judge. I observe a general increase in rightwing ideas, not just in Dresden. But specifically, as a Dresdner, the way things work with the Regulations Office and the Police makes me really sad.\"",
  "id" : "1465632344"
}