{
  "de" : "\"Ursprünglich komme ich aus Thüringen. Ich wohne jetzt hier in Dresden mit meinem Freund und meiner zweijährigen Tochter. Ich mache gerade mein Referendariat für die Fächer Spanisch und Musik. Ich habe in Halle studiert und fühle mich sehr wohl hier.\n\nEs ist eine Erleichterung, dass meine Tochter seit gestern wieder in der Kita sein darf. Ich kann besser vorbereiten, ich kann die Stunden dann auch gut halten und alles reflektieren. Mein Freund ist in Kurzarbeit, das ist auch nicht so einfach, aber ich glaube, es ist gut für sie, es ist gut für uns. Unsere Eltern wohnen leider eineinhalb Stunden entfernt, so dass maximal Freunde helfen können, und die haben aber auch alle Kinder. Dann da fällt es schwer, sich gegenseitig unterstützen.\n\nDresden gefällt mir. Es ist anders und größer als das was ich gewöhnt bin. Die Neustadt ist auch recht quirlig. Man muss sich erst daran gewöhnen. Für die Zukunft wünsche ich mir schon, woanders zu wohnen, ein bisschen weiter außerhalb im Ruhigeren. Ich komme vom Dorf, ich brauche die Stadt nicht so. Hier ein Kind großzuziehen ist ganz anders als auf dem Dorf. Ich finde es schwierig. Gestern habe ich zum Beispiel gedacht, ich laufe mit ihr von der Kita nach Hause - und es ist immer die Straße, wir fahren immer an der Straße. Das nervt mich total. Ich muss immer gucken und sagen \"nein\" und \"halt\". Das könnte alles ein bisschen anders sein, ein bisschen angenehmer.\"",
  "en" : "\"Originally I come from Thüringen. Now I live here in Dresden with my boyfriend and my two-year-old daughter. I am currently doing my internship for the subjects of Spanish and music. I studied in Halle, and I feel very comfortable here.\n\nIt's a relief that my daughter has been allowed to be back in daycare since yesterday. I can prepare better, I can teach the lessons well and reflect on everything. My boyfriend is on furlough, that's not so easy either, but I think it's good for her, it's good for us. Unfortunately, our parents live one and a half hours away, so that the only people who can help are friends, and they all have children. Then it is difficult to support each other.\n\nI like Dresden. It is different and bigger than what I am used to. The Neustadt is also quite lively. You have to get used to it initially. I already know that I would like to live somewhere else in the future, a little further out of town in a quieter place. I'm from a village, I don't need the city that much. Raising a child here is very different from the village. I find it difficult. Yesterday, for example, I thought I'd walk home with her from the daycare centre - and it's always the road, we always drive on the road. That really annoys me. I always have to look and say \"no\" and \"stop\". It could all be a bit different, a bit more pleasant.\"",
  "id" : "1590675216"
}