{
  "de" : "\"Wir sind beide Rentner und haben uns heute mal entschlossen, Hellerau anzuschauen. Wir haben so ein Buch mit verschiedenen Wanderungen. Es ist das erste Mal, dass wir in Hellerau sind, obwohl wir schon lange in Dresden wohnen - ich seit 1970 und er seit den 50er Jahren.\"\n\"Wir haben gesagt, wir haben immer noch Zeit und kommen da schon mal hin. Wir interessieren uns jetzt ein bisschen mehr für Architektur und deswegen sind wir mal hier raus gefahren.\"\n\n\"Jetzt haben wir ja viel Zeit und können uns auch mal was angucken. Und weil wir nicht groß verreisen können, gucken wir uns viel in Dresden an.\"\n\"Früher sind wir erstmal in die große weite Welt gefahren. Jetzt wollen wir langsam mal ein bisschen kürzer treten und die Nähe erkunden.\nDie Wende ist natürlich interessant und aufregend gewesen. Wir hatten uns viel umzustellen. Aber im Grunde genommen leben wir besser als damals, wenn man es jetzt aus der Ferne sieht. Das wollten wir erst gar nicht wahrhaben, aber es ist schon so, dass wir wesentlich besser leben, seit wir zur Bundesrepublik gehören.\n\nIch war Arzt, ich bin Arzt, auch jetzt als Rentner mache ich noch ein bisschen was auf dem medizinischen Gebiet. Meine Frau ist Lehrerin gewesen. Mein Job als Arzt war nach der Wende insgesamt das Gleiche. Was ich bedauert habe, war dass die Möglichkeit, zu DDR-Zeiten für einen relativ kleinen Krankenkassenbeitrag für jeden einzelnen medizinische Betreuung zu bekommen, so nicht mehr da war. Danach war das ein bisschen komplizierter. Man hatte zwar alle technischen Möglichkeiten, aber es wurde nur danach geguckt, wie man Geld verdient. Da wurden ökonomische Zwänge bei der Behandlung auch mehr von der Seite der Ärzte gedacht.\"\n\n\"Zu DDR-Zeiten gab es ja nur die normale Schule für alle. Nach der Wende bin ich aufs Gymnasium gekommen. Da ich Französischlehrerin gewesen bin und zu DDR-Zeiten kaum Möglichkeiten hatte, die Sprache auszuüben, musste ich mich ganz schön anstrengen. Wir sind viel nach Frankreich gefahren. Das hätten wir in der DDR ja auch alles nicht gekonnt. Unser Leben hat sich wirklich zum Guten verändert. Ich meine, es gibt auch ein paar Sachen, die nicht so toll sind, aber uns geht es wirklich wesentlich besser. Und Dresden ist auch so schön geworden. Nach der Wende war ja die Frauenkirche noch in Schutt und Asche, und wie es jetzt aussieht - das wäre wahrscheinlich alles nicht geworden.\"\n\n\"In der Coronakrise halte ich mich schon an die Berichte von den Virologen. Denen vertraue ich, ich lese das nicht alles nach. Insofern denke ich schon, dass das Leben jetzt so eingerichtet ist, dass es funktioniert.\"\n\"Wir finden es schrecklich, was jetzt so auf der Straße passiert, diese ganzen Kundgebungen und Demonstrationen. Das macht uns Angst. Die Coronakrise macht uns eigentlich weniger Angst als das, wie die Leute sich auf der Straße haben. Das finden wir schrecklich.\"",
  "en" : "\"We are both retired and decided to take a look at Hellerau today. We have a book with different walks. It's the first time we're in Hellerau, although we've lived in Dresden for a long time - me since 1970 and him since the 50s.\"\n\"We always said we still have time, and we'll get there. We're a bit more interested in architecture now, so we came out here.\"\n\n\"Now we've got plenty of time and we can go and see something. And since we can't travel, we'll look around Dresden a lot.\"\n\n\"We went out into the big wide world first. Now we want to step back a bit and explore the things nearby.\n\nThe Wende was of course interesting and exciting. We had to change a lot. But basically we live better than we did then, if you look at it from a distance now. We didn't even want to admit it at first, but it's true that we've been living much better since we became part of the German Federal Republic.\nI was a doctor, I am a doctor, even now a retiree I still do a little bit in the medical field. My wife was a teacher. My job as a doctor was generally the same after the fall of the Wall. What I regretted was the disappearance of the possibility that we had in the GDR of getting medical care for a relatively small contribution to health insurance. After that the Wende, it was a bit more complicated. You had all the technical facilities, but they were only looking at how to make money. So doctors were more concerned with the economic constraints of treatment.\"\n\n\"In the GDR, there was only a normal school for everyone. After the reunification, I taught high school. Since I was a French teacher and had hardly any opportunities to practice the language during in the GDR, I had to make quite an effort. We went to France a lot. We couldn't have done all that in the GDR. Our life really changed for the better. I mean, there are also some things that aren't so great, but we're really doing much better. And Dresden has also become so beautiful. After the fall of the Wall, the Frauenkirche was still in ruins, and as it looks now - none of this would probably have happened.\"\n\n\"With the corona crisis, I follow the reports of the virologists. I trust them. I don't read all that. In that respect, I think life is set up to work now.\"\n\"We think it's terrible what's happening on the streets, all these rallies and demonstrations. \"It's frightening. The Corona crisis is actually less scary than the way people are acting on the streets. We think it's terrible.\"",
  "id" : "1590675150"
}