{
  "de" : "\"Ich arbeite hier bei Hellerau in der Kommunikationsabteilung und bin vordergründig für Social Media und die Online-Kommunikation zuständig. Ich lebe in Dresden seit 2005, also schon sehr lange und überwiegend auch sehr gerne. Ursprünglich komme ich aus der Lausitz. Der Grund, damals nach Dresden zu ziehen, war, die Nähe zur Heimat zu behalten. Zwischendurch gab es Momente, da habe ich schon überlegt, ob ich noch mal weiter weg oder in eine andere Stadt ziehen möchte. In der Zwischenzeit, wo ich mir das überlegt habe, ist mein soziales Netzwerk und auch die Nähe zur Stadt so groß geworden, dass ich gar kein Bedürfnis mehr habe, wegzuziehen, zumindest nicht für lange. Mein Standpunkt soll schon hier bleiben.\n\nMit Social Media zu arbeiten ist ein bisschen wie in die Welt raus zu gucken, was andere machen, und gleichzeitig auch eine extra Stimme für das Haus zu sein. Es ist, als würde man Hellerau als eine Person begreifen, die zum Publikum spricht. Wir stehen jetzt in den Startlöchern. Es gibt Bestimmungen zu Hygienekonzepten, Budgetfragen et cetera. Wir sind bereit und warten noch auf finale Bestimmungen. Es ist ein bisschen eine Wartehaltung, wir sind gespannt. Es gibt viele Ideen sowohl für drinnen als auch für draußen, aber konkret können wir noch nichts sagen, weil wir nichts versprechen wollen, was wir nicht halten können. Aber ich denke, man kann sich freuen. Ich hoffe, dass generell alle Menschen offen sind dafür, neue Sachen auszuprobieren oder sich ungewohnten Situationen zu stellen. Das würde ich mir zum Beispiel auch vom Semperoperpublikum erhoffen oder erwarten. Ich denke, dass unser Publikum sehr offen und experimentierfreudig ist.\n\nIch freue mich darauf, was passieren wird. Ich denke, dass man grundsätzlich der Zukunft positiv gegenüberstehen sollte, auch wenn es manchmal nicht so einfach ist oder man das Positive nicht gleich sieht. Irgendwas gibt es immer, worauf man sich freuen kann.\"",
  "en" : "\"I work here at Hellerau in the communications department and am primarily responsible for social media and online communications. I have lived in Dresden since 2005, so I have lived here for quite a while, and most of the time I enjoy it. Originally I am from the Lausitz. My reason for moving to Dresden was to stay close to home. Since then, there have been moments when I thought about whether I would like to move further away or to another city. Now that I've thought about it, my social network and also my connection to the city has grown so much that I no longer have any need to move away, at least not for long. My home base should stay here.\n\nWorking with social media is a bit like looking out into the world to see what others are doing and at the same time being an extra voice for the house. It's like understanding Hellerau as a person who speaks to the audience. We are now in at the starting line. There are regulations on hygiene concepts, budget issues, etc. We are ready and still waiting for final regulations. It's a bit of a wait, but we are eagerly waiting. There are many ideas for both indoors and outdoors, but we cannot say anything concrete yet, because we do not want to make any promises we cannot keep. But I think we can be excited. I hope that in general everyone is open to trying out new things or facing unfamiliar situations. I would also hope or expect that from the Semper Opera audience as well, for example. I think that our audience is very open and willing to experiment.\n\nI am looking forward to what will happen. I think that you should always have a positive attitude about the future, even if sometimes it's not so easy or you don't see the positive right away. There is always something to look forward to.\"",
  "id" : "1590675176"
}