{
  "de" : "\"Seit zwei Jahren wohne ich alleine. Davor habe ich, seit ich vierzehn war, für mehrere Jahre in der Jugendhilfe gewohnt. Meine Mutter hat es nicht geschafft, sich um mich zu kümmern. Meinen Vater habe nie kennengelernt habe.\n\nAls ich in die Jugendhilfe gekommen bin, war das ein ziemlicher Tiefpunkt in meinem Leben. Ich war depressiv, ich habe die Schule regelmäßig geschwänzt und zeitweise auch über Selbstmord und Selbstverletzung nachgedacht. Streckenweise war ich auch in psychischer Behandlung.\n\nEs gab nicht diesen einen Wendepunkt in meinem Leben. Ein großer Wendepunkt war sicherlich der Tag, an dem ich mit der Polizei von meiner Mom abgeholt worden und ins Heim gekommen bin. Das war der erste Weckruf, dass es so nicht weitergehen kann, dass ich etwas aus meinem Leben machen muss. Ein weiterer großer Wendepunkt war mein erstes Mal, dass ich mich sozial engagiert habe. Wir hatten in der WG, in der ich gewohnt habe, so ein Prospekt ausliegen, wo es darum ging, seine eigenen Rechte zu kennen, sich durchzusetzen gegen schlechte Behandlung durch die Einrichtung oder Betreuer. Das war der Punkt, wo ich mitbekommen habe, du kannst was machen, du hast die Chance und Ressourcen dafür, und es bringt etwas, sich einzusetzen. Und ich glaube, mein dritter großer Wendepunkt war, als ich die zehnte Klasse bestanden habe. Das klingt wahrscheinlich nicht gerade sehr ambitioniert, aber für mich als jemand, der jahrelang die Schule geschwänzt hat und grauenvolle Noten geschrieben hat, war das eine der größten Errungenschaften, die ich jemals erreicht habe.\n\nMittlerweile habe ich es geschafft, in die zwölfte Klasse zu kommen - ich weiß auch nicht wie. Ich bin in einer glücklichen Beziehung. Mir geht es psychisch wieder besser. Ich bin glücklich. Ich habe durch Fridays for Future und ein paar andere Projekte wieder Sinn im Leben gefunden, meinen Platz in der Gesellschaft. Ich habe das gefunden, was ich machen will, von dem ich glaube, dass es einen Sinn hat und Leuten hilft. Ich habe herausgefunden, dass ich Menschen gern helfe, mich engagiere, Dinge organisiere und einfach für Leute da bin, die nicht ganz so viel Glück hatten wie ich und die momentan in einer schwereren Situation sind als ich.\n\nJetzt möchte ich erstmal die zwölfte Klasse absolvieren. Dann möchte ich ein Soziales Auslandsjahr machen, am liebsten in einem Kinderkrankenhaus, und Leuten mit Kunsttherapie oder anderen Therapiemöglichkeiten helfen, weil ich mitbekommen habe, dass das einen großen Unterschied machen kann. Nach dem Sozialen Jahr möchte ich gerne Psychologie und Kunsttherapie studieren.\n\nFridays for Future bedeutet für mich, eine Stimme zu bekommen, anderen Leuten eine Stimme zu geben, sich dagegen einzusetzen, was gerade falsch läuft, zu zeigen, dass man damit nicht zufrieden ist und Änderungen nötig sind. Ich verbinde mit Fridays for Future extrem viel Positives. Ich habe durch die Organisation und durch die das Team, das wir hier in Dresden haben, unglaublich viele Fähigkeiten entdeckt, von denen ich nicht dachte, dass ich sie habe: vor Menschen reden, Menschen etwas beibringen, Dinge organisieren, Zeitmanagement. Das ist für mich persönlich eine sehr große Lernerfahrung gewesen. Ich bin unglaublich zufrieden, dass wir mittlerweile in der Mitte der Gesellschaft angekommen sind und dass wir einen starken Rückenwind bekommen, dass viele Leute uns zustimmen und uns zuhören, sich hinter uns stellen, mit uns auf die Straßen gehen. Ich bin auch unglaublich froh, dass wir uns als Fridays for Future positionieren gegen Rechts, gegen Faschismus, gegen Hass und sagen: \"Menschen können ihre Meinung haben, aber das ist keine Meinung, das ist einfach nur Hass und Hetze, und das geht so nicht weiter!\"\"\n\nUrsprünglich am 27.10.2019 gepostet.",
  "en" : "\"I have lived alone for two years. Before that, starting when I was fourteen, I lived in a youth welfare home for some years. My mother wasn't able to take care of me. I never got to know my father.\n\nIt was a pretty low point in my life when I came to live at the youth welfare home. I was depressed, I was regularly skipping school, and even thinking about suicide and hurting myself at times. For a while, I was also seeing a psychiatrist.\n\nThere was no single turning point in my life. A big turning point was definitely the day that I was picked up from my mom's by the police and brought to the home. That was the first alarm bell that things couldn't go on the way they were, that I had to do something with my life. A further big turning point was the first time that I was socially active. In the WG where I lived, there was a brochure laid out about knowing your rights, how you could prevail against bad treatment by the institution or a counselor. That was the point when I realized that you can do something, that you have a chance and resources, and that you can achieve something when you apply yourself. And I think my third big turning point was when I passed tenth grade. It probably doesn't sound especially ambitious, but for me as someone who skipped school for years and had terrible grades, it was one of my biggest achievements.\n\nAt this point, I have been successful in getting into the twelfth grade – I don't know how. I am in a happy relationship. I am doing better psychologically. I am happy. Through Fridays for Future, and a couple of other projects, I have found meaning in life, my place in society. I found what I want to do, that I like to help people, be active, organize things, and just be there for people who haven't had as much luck as I and who are currently in more difficult situations than I.\n\nNow, I want to graduate twelfth grade. Then I would like to do a social program abroad for a year, hopefully in a children's hospital, and help people with art therapy or other therapies, because I have realized that it can make a big difference. After the year abroad, I would like to study psychology and art therapy.\n\nFor me, Fridays for Furture means getting a voice, giving other people a voice, engaging against what is currently going wrong, to show that you are satisfied and that changes are necessary. I connect a lot of very positive things to Fridays for Future. Through organizing and the team that we have here in Dresden, I have discovered so many abilities which I didn't know that I have: Speaking in front of people, teaching people something, organizing things, time management. For me personally, it was a very big learning experience. I am incredibly happy that we have now made our way into the middle of society and that we get a lot of support, that a lot of people agree with us and listen to us, are behind us, and go out on the streets with us. I am also incredibly happy that we can position oursleves as Fridays for Future against the rightwing, against facism, against hate and say, \"People can have their own opinions, but this is not an opinion. It is just hate and rabble rousing, and it can't go on!\"\" \n\nOriginally posted on 10/27/2019",
  "id" : "1617865249"
}