{
  "de" : "\"Das erste mal kam ich durch Freunde mit Hip Hop in Berührung. In meiner Stadt gab es eine gute Band aus Palästina. Die haben mir sehr gut gefallen und ich habe hart daran gearbeitet, ein besserer Rapper zu werden. Ich habe zwei Jahre alleine geübt, bevor ich vor Publikum aufgetreten bin.\n\nHier in Deutschland habe ich einen Mann namens Sebastian kennengelernt, der mir mit allem geholfen hat. Er hat mir dabei geholfen, Musik aufzunehmen, Auftritte zu bekommen und einen Deutschkurs zu finden. Er hat mir auch geholfen, mit zwei Freunden eine Band zu gründen. Zuerst war ich in Dresden in einem Zeltlager beim Bahnhof, und ich habe dort ein Konzert gegeben. Sebastian hat mich gesehen und mir erzählt, dass er ein Musikmanager ist. Dann ist er mein Freund geworden. Er kommt immer mit seiner Familie zu meinen Konzerten, und wir essen zusammen arabisches Essen.\n\nIch lebe in Dresden in einer Wohnung mit meiner Frau. Mein jüngerer Bruder ist auch hier; er rappt auch und macht Breakdance und Beatboxing. Gestern hatten wir ein Konzert. Aber mein Bruder lebt in einem Heim für unbegleitete minderjährige Flüchtlinge, nicht bei uns. Ich wünschte, er könnte bei uns wohnen. Als wir hergekommen sind, war es vielleicht schwierig, aber mittlerweile weiß ich, wie die Dinge funktionieren. Ich kann ein bisschen Deutsch. Es wäre besser für ihn, wenn er bei mir und meiner Frau wohnen würde, aber ich darf nicht sein Vormund sein.\n\nAber ich habe viel Hoffnung. Ich bin nicht in Syrien oder Palästina. Hier gibt es Frieden, und es gibt viele gute Menschen.\"",
  "en" : "\"My first contact with hip hop was through friends. There was a good band from Palestine in my town. I really enjoyed it so I tried really hard to get better at rapping. I practiced alone for two years before I tried in front of an audience.\n\nHere in Germany, I met a man named Sebastian, who has helped me with everything. He helped me record music, find places to perform, and find German classes. He helped me form the band I have with two friends. When I first arrived in Dresden, I was in a tent camp near the train station, and I gave a concert there. Sebastian heard me and told me that he was a music manager. After that he became my friend. He always comes to my concerts with his family, and we visit each other and eat Arabic food together.\n\nI live in Dresden in an apartment with my wife. My younger brother is also here; he also raps and does breakdancing and beatboxing. We had a concert together yesterday. But my brother lives in a home for unaccompanied minors, not with us. I wish he lived with us. When we first got here, it might have been difficult, but I now know how things work. I can speak a little German. It would be better for him to live with me and my wife, but I am not allowed to be his guardian.\n\nBut I have a lot of hope. I am not in Syria or Palestine. Here there is peace, and there are many good people.\"",
  "id" : "1508569200"
}