{
  "de" : "\"Ich bin gebürtige Bonnerin und vor sechs Jahren mit meinem damaligen Freund und jetzigen Mann hierher gezogen. Wir wollten irgendwo hinziehen, wo wir niemanden kennen. Wir haben uns ganz bewusst Dresden ausgesucht, weil wir hier keine Freunde und keine Verwandten hatten. Wir wollten ganz neu anfangen. Nicht weil wir keine Freunde hätten – im Gegenteil, wir haben sehr viele gute Freunde. Wir wollten mal probieren, wie das ist, wenn man ganz neu anfängt. Und das hat super gut funktioniert. Wir hatten uns nicht weiter über Dresden informiert, aber wir waren zwei Jahre vor unserem Umzug für ein Wochenende hier und haben den Lingnermarkt am Hygienemuseum gefunden. Das ist ein ganz wunderbarer Markt, wo wir uns sofort in die Atmosphäre der Stadt verliebt haben. Wir haben gedacht, wo so ein Markt ist, können wir auch ganz wunderbar wohnen. Der Lingnermarkt war also quasi der Grund, warum wir hierher gezogen sind. Seitdem arbeiten wir an unserer Ossifizierung – das ist ein Running Gag geworden – Ossifizierung in Progress, im Moment sind wir so bei 80 Prozent. Wir haben eine tolle Hausgemeinschaft, in der wir uns wohl fühlen, viele Freunde und Ehrenämter. Ich vermisse schon meine Freunde und Familie in Bonn, aber die sind mittlerweile auch alle woanders. Meine Freunde wohnen in der ganzen Welt, aber durch Telegram, Facebook und so was bin ich im Prinzip immer bei allen. Deswegen könnte ich hier problemlos auch wieder wegziehen. Ich finde sowieso überall neue Freunde, die Welt ist so groß und voller Menschen. Ich finde super schnell Anschluss und könnte sofort neu anfangen. Ausland fände ich auch noch mal gut, vielleicht ein paar Jahre in Südasien, um Projektarbeit zu machen. Dresden gefällt mir, aber ich bin nicht der Mensch, der Wurzeln schlägt und ein Leben lang irgendwo bleibt.\"",
  "en" : "\"I was born in Bonn and moved here six years ago with my (then) boyfriend, (now) husband. We wanted to move somewhere where we didn't know anyone. We very consciously picked out Dresden, because we had no friends or relatives here. We wanted to start totally anew -- not because we didn't have any friends. It's the opposite, we have a lot of really good friends. We just want to try how it would be to start over. And it's worked great. We didn't research Dresden, but we were here two years before our move for the weekend, and we found the Lingner Market at the Hygiene Museum.  That is a really wonderful market, where we fell in love with the atmosphere of the city immediately. We thought that we could live happily in any place where a market like that was. So, the Lingner Market was kind of the reason we moved here. Since then, we are working on our \"Ossi-fication.\"  That's our running joke: Ossification in process. At the moment, we are at about 80 percent. We have a great community in our building, where we feel really comfortable, lots of friends and volunteers. I do miss my friends and family in Bonn, but they are now also all somewhere else. My friends live across the whole world, but I am with all of them through Telegram, Facebook, etc. That's why I could move  again without a problem. I find new friends everywhere anyway. The world is so big and full of people. I make connections really quickly and could start over again immediately. I think I'd like to live abroad again, maybe a couple of years in South Asia to work on a project. I like Dresden, but I am not the kind of person who puts down roots and stays somewhere her whole life.\"",
  "id" : "1498114800"
}