{
  "de" : "\"Die ersten Monate in Dresden waren voller Eindrücke. Neues Land, keine Freunde oder Familie, und ich war total isoliert. Die ersten sechs Monate hier waren sehr hart für mich. Das größte Problem war, dass ich kein Deutsch konnte. Ich musste sehr oft umziehen. Von Chemnitz nach Annaberg, Marienberg, Friedersdorf, Freiberg...das war sehr schlecht für meine emotionale Stabilität. Schließlich bin ich in Dresden gelandet. Während all der Monate habe ich mit niemandem gesprochen. Ich habe die ganze Zeit Pläne gemacht, wie ich meinen Traum von einem normalen Leben wahr machen kann. Ich wollte gut sein. Ich wollte eine Familie, einen guten Job und Sicherheit.\n\nHier in Dresden habe ich wunderbare Menschen getroffen, Leute, die mir sehr viel bedeuten. Sie sind wie eine Familie für uns. Ich habe sogar so etwas wie einen Paten. Er hat mir mit den ganzen Papieren geholfen, dabei, einen ordentlichen Job zu finden, mit der Bürokratie.\n\nDann habe ich mich darauf konzentriert, Deutsch zu lernen und einen Job zu finden, den ich möchte. Ich habe alle Arten von Arbeit gehabt. Maler, Kellner, Barkeeper. Ich hatte auch das Glück, dass wir andere Araber geholfen haben. Dann haben mich Leute von der Evangelischen Kirche gefragt, ob ich bei ihnen in der Arbeit mit behinderten Menschen helfen möchte. Dort habe ich einen Mann und seine Frau kennengelernt, die so etwas wie unsere Eltern hier geworden sind. Sie rufen uns an, kommen uns besuchen, laden uns überallhin ein. Er hat mir auch bei meinen Bewerbungen geholfen.\n\nIch hatte bei der Jobmesse Angebote gefunden und jeder Firma, die annonciert hatte, geschrieben, 75 Emails in einer Nacht. Mein Ziel war, den richtigen Job zu finden. Mein Deutschniveau war ungefähr B1. Ich wollte nicht mehr zum Arbeitsamt. Das Gefühl, Geld für nichts zu bekommen, war wirklich furchtbar. Das musste aufhören.\n\nIch habe eine Ausbildungsstelle in einer Programmierfirma gefunden. Lustigerweise habe ich Programmieren an der Uni gehasst. In meinem zweiten Jahr an der Universität fing das Programmieren ungefähr zu der Zeit an, zu der ich meine Frau kennengelernt habe. Sie ist meine große Liebe! Ich habe es gehasst, dass es im Programmierkurs so viele Hausaufgaben gab, weil ich immer nur sie sehen wollte. Das Fach hat mich davon abgehalten, meine Liebste zu sehen. Bei meinem Abschluss hatte ich in allen Fächern die besten Noten, aber in Programmieren nur ungefähr 60 Prozent. Bei meinem ersten Vorstellungsgespräch war das erste, das sie sagten: \"Ihr Profil gefällt uns, aber wie wäre es mit einem Kurs in Programmieren?\" Ich dachte: \"Arrrg!\", aber habe zugesagt. Jetzt lieb ich Programmieren. Die Leute in meiner Firma waren sehr geduldig und haben mir sehr geholfen. Im Mai 2017 habe ich eine feste Stelle bekommen. Am Tag, an dem ich vom Arbeitsamt die Mitteilung bekommen habe, dass ich keine Unterstützung mehr bekomme, habe ich eine Party veranstaltet. Ich war sogar froh, als ich den Brief von der GEZ bekommen habe. Ich bin immer noch sehr dankbar für die Starthilfe. Ich habe das Gefühl, dass ich etwas zurückgeben muss.\n\nLetztes Jahr konnte ich endlich meine Frau herbringen. Sie sollte ihr Visum in Jordanien bekommen, aber sie haben sie nicht mal ins Land gelassen. Dann haben wir es im Irak versucht. Und du weißt, wie die Situation im Irak ist. Sie musste lange dort bleiben, etwa zwanzig Tage, aber schließlich haben wir es geschafft. Und jetzt ist sie hier.\n\nWir sind keine Muslime oder Christen. Wir glauben an Gott, aber wir haben keine strenge Religion. Wir sind Drusen, aber wir möchten uns nicht mit einer Religion identifizieren, auch wenn wir zu Hause verfolgt werden. Ich mag es, wenn uns Leute Fragen über uns stellen, weil wir dann darüber sprechen können, dass wir Menschen sind, so wie alle anderen auch.\"\n2/2",
  "en" : "\"My first months in Dresden were full of impressions. New country, no friends or family, and I was completely isolated. The first six months here were very tough for me. Not speaking German was the biggest issue. I had to move so many times. From Chemnitz to Annaberg, Marienberg, then to Friedersdorf, Freiberg... That was very bad for my emotional stability. I finally ended up in Dresden. I didn't speak to anybody during those months. I was just planning how to make my dream of having a normal life come true. I wanted to stand out. I want to make a family, have a good job, and be safe.\n\nHere in Dresden, I found amazing people, people that mean a lot for me now. They are like family to us. I have even a kind of godfather. He helped me with all my papers, find a proper job, deal with bureaucracy.\n\nI then focused on learning German and making connections to find a job that I wanted. In the meanwhile, I did all kinds of jobs. Painter, waiter, bartender. I had also the luck of having some other Arabs showing me how to find my way too. Then people from the Protestant church asked me to work with them helping disabled people. There, I got to know a man and his wife, who have become like our parents here. They call us, visit us, invite us everywhere. He helped me to do my applications.\n\nI found notices at the job fair, and I wrote to every company posted there, 75 emails in one night. My aim was to find the right job. My German level was around B1. I needed to get rid of Job Center. The feeling of receiving money for nothing was too bad. I needed to stop that.\n\nI found a training position in a company for programming. The funny thing is that when I was at university, I hated programming. In my second year of university, I started with programming around the time I met my wife. She is my love! I hated that the programming class had a lot of homework, because I only wanted to go see her. It was a subject that was taking time from seeing my love. When I graduated, I had the highest scores in all the other subjects, but in programming, I only got around 60%. In my first job interview, the first thing they said was, \"we like your profile, what about doing a training in programming?\" I thought \"arrrg!,\" but I said yes. Now I love programming. People in the company were very patient and helped me a lot. In May 2017, I got a permanent position. The day I got a letter from the Job Center saying I wouldn't get anymore support, I had a party. I was even happy when I got the letter from the GEZ asking for media fees. I am still very grateful for that first push. I feel the duty to give back.\n\nI finally could bring my wife last year. She was supposed to get her visa in Jordan, but they wouldn't even let her in. And then we tried Iraq. You know how the situation in Iraq is. She had to stay there for a long time, like 20 days, but we finally made it. And now she is here.\n\nWe are not Muslim or Christian. We believe in God, but we are not strict about religion. We are Druze, but we don't like to identify ourselves with a religion even though we are persecuted back home. I like when people ask questions about us, because then we can talk about how we are human, like everybody else.\"\n2/2",
  "id" : "1515484800"
}