{
  "de" : "\"Ich mache seit September mein Praxissemester beim Ausländerrat. Ich studiere an der Fachhochschule Görlitz Sozialpädagogik. Ich mache vor allem die Erstgespräche mit den Paten und auch mit den Familien. So lernt man zuerst die Familie kennen und erfährt ihre Bedürfnisse: In welchen Fächern wird Unterstützung gebraucht, was stellen sie sich unter einer Patenschaft vor? Bei den Paten dann, wo sie Hilfe geben können, wo sie wohnen. Es ist auch eine logistische Aufgabe und viel Organisation.\n\nWenn ich mit meinem Studium fertig bin, würde ich gern im Bereich Migration arbeiten. Ich habe vor meinem Studium schon ehrenamtlich in einer Erstaufnahmeeinrichtung für Geflüchtete gearbeitet. Davor war ich auf Reisen und habe in einer sozialen Landwirtschaft gearbeitet. Hier bin ich dann auf den Gedanken gekommen, dass ich das studieren könnte. Ich bin beeindruckt von dem Projekt und hätte nicht erwartet, dass es eine so große Vielfalt an Paten gibt, vom Student bis zum Rentner. Ich finde es immer wieder schön zu sehen, dass Dresden auch diese Seite hat. Dass diese Seite ziemlich groß ist, aber es von außen nicht so wahrgenommen wird, dass es ein großes ehrenamtliches Engagement gibt.\"",
  "en" : "\" I have been doing my internship semester at the Ausländerrat. I am studying social pedagogy at the polytechnical college in Görlitz. My job is to do the first conversation with the mentors and the families. You get to know the family first and find out about their needs -- where they need support, how they picture the mentorship. With the mentors, I see where they could give help, where they live. It's also a logistical task and a lot of organization.\n\nWhen I am done with my studies, I would like to work in the area of immigration. Before I started studying, I volunteered in an initial reception center for refugees. Before that, I traveled and worked in social agriculture. That's where I came to the idea I could go to university. \n\nI am impressed with this project; I didn't expect that there would be such a big variety of mentors, from student to retired person. I think it's alway nice to see that Dresden also has this side, and that this side is pretty big, but it's not perceived externally that there is a lot of volunteer engagement in the city.\"",
  "id" : "1520668805"
}