{
  "de" : "\"Ich lebe seit einem Jahr in Dresden - das ist meine Wahlheimat und seit langem die erste Stadt, wo ich sage, hier kann ich mir vorstellen zu bleiben.\n\nIch arbeite als Dokumentarfilmemacherin für Fernsehfilme, Kinodokumentarfilme und Imagefilme im Bereich Nachhaltigkeit. Also habe ich eine klare politische Ausrichtung. Ich möchte Nachhaltigkeit und Medien verbinden. Das sind gleichermaßen große Leidenschaften von mir; ich könnte gar nicht sagen, was überwiegt. Für mich funktioniert das auch total gut zusammen. Es ist mein Anspruch, Filme zu machen, die inspirieren und bewegen und die Lösungen zeigen, weil mir das selber fehlt in unserem medialen Alltag. Das Umweltwissen war noch nie so groß wie heute, aber gleichzeitig fehlt es an Mut und Kreativität, um Lösungen anzustoßen. Ich möchte positive Filme machen, ich möchte Filme machen, die man sich gerne ansieht und wo man nicht am Ende noch ohnmächtiger rausgeht.\n\nMein aktueller Film heißt \"Fridays\". Das wird ein Kinodokumentarfilm mit Dreh auf sechs verschiedenen Kontinenten. Wir begleiten sechs Jugendliche aus sechs Kontinenten, die sich zum einen der größten Umweltbewegung aller Zeiten – Fridays for Future – angeschlossen haben, und zum anderen ganz persönlich mit Hindernissen konfrontiert werden in ihrem Ringen um Lösungen für globale Umweltprobleme. Drehstart soll im November sein. Wir finanzieren das über Crowd Financing, das heißt es können sich noch Leute beteiligen.\n\nIch war überrascht, dass Fridays for Future so groß geworden ist. Ich war im Februar bei Greta, da waren vielleicht fünfzig Leute bei der Veranstaltung. Es gibt mir total viel Hoffnung und ich finde es total schön – diese jugendliche Energie, die die haben, die glauben richtig daran, dass Veränderung möglich ist. Das bestärkt mich wiederum. Es ist oft so, dass wenn man mit gestandenen Menschen mit Mitte vierzig oder so zu tun hat, ist da oft eine gewisse Lethargie, so ein nicht mehr richtig davon überzeugt sein, dass man eine Kehrtwende schafft. Und dabei ist es jetzt so wichtig; es bleibt ja nicht mehr viel Zeit. Das ist auch einer der Gründe dafür, warum ich diesen Film machen will, weil ich diese Energie mit so einem weltweiten Film verstetigen und verstärken will, damit noch mehr Menschen das mitbekommen und das noch mehr gesellschaftliche Schichten erreicht.\n\nIch würde mir wünschen, dass, wenn über Politik in Dresden gesprochen wird, nicht immer nur über die AfD gesprochen wird, sondern dass auch über Nachhaltigkeit gesprochen wird.\"\n\nhttp://fridays-film.de/unterstuetzerin-werden",
  "en" : "\"I have lived in Dresden for a year – it's my chosen home and the first city in a long time where I can say that I could imagine staying here. \n\nI work as a documentary film maker for TV films, cinema films, and promotional films on the subject of sustainability. So, I have a clear political orientation. I want to bring together sustainability and media. They are equally great passions of mine. I couldn't say which is predominate. For me, they function well together. It's my aspiration to make films that inspire and are emotionally moving and show solutions, because I think this is lacking in our everyday media. The knowledge about the environment was never as great as today, but at the same time, we don't have the courage and the creativity to come up with solutions. I want to make positive films. I want to make films that people enjoy seeing and where you don't leave still feeling powerless. \n\nMy current film is called \"Fridays -- It's Our Future.\" It will be a cinema film, made on six different continents. We follow six teenagers from six continents, who, on the one side, are connected to the biggest environmental movement of all time – Fridays for Future, and on the other side are very personally confronted with obstacles in their struggle for solutions for global environmental problems. We should start filming in November. We are financed through crowd funding; that means that people can still take part.\n\nI was surprised that Fridays for Future became so big. I went to see Greta in February, and there were maybe fifty people at the event. It gives me a lot of hope, and I think that's really nice – this youthful energy that they have. They really believe that change is possible. And that gives me strength in turn. It is often the case that if you are dealing with mature people in their mid-40s, there is a certain lethargy, a feeling of not really being convinced that a turnaround is possible. And yet it is so important. There is not much more time. It is also one of the reasons that I want to make this film – because I want to perpetuate and strengthen that energy with a worldwide film, so that even more people learn about it, and it reaches even more social classes.\n\nMy wish would be that when politics are discussed in Dresden, we wouldn't always talk about the AfD but also about sustainability.\"\n\nhttp://fridays-film.de/unterstuetzerin-werden",
  "id" : "1569908696"
}