{
  "de" : "\"Seitdem ich zwölf Jahre alt bin, schreibe ich eigene Songs. Ich habe schon als Kind Gitarre gelernt. Irgendwann habe ich angefangen, eigene Songs zu schreiben, weil es mir zu langweilig war, Lieder von anderen zu spielen. Irgendwann hatte ich mal eine Band, das hat sich aber auch wieder getrennt. Dann habe ich angefangen, allein Musik zu machen. Ich wollte schon immer, dass die Musik einen größeren Teil in meinem Leben einnimmt. Das habe ich mittlerweile ganz gut geschafft. Ich habe einen Teilzeitjob und dadurch genug Zeit für die Musik, die ich jetzt nebenberuflich mache, so richtig mit Anmeldung beim Finanzamt.\n\nIch mache deutschsprachige Songs und spiele dazu Gitarre. Das ist nichts außergewöhnliches. Mein Hauptaugenmerk liegt auf meinen Texten, die ich versuche, nicht so mainstreammäßig zu gestalten, sondern die das gewisse Etwas haben. Eigentlich ist es das was ich denke. Ich habe das Gefühl, wenn ich einen Song schreibe, kann ich alles sagen, ich kann alles sein und habe absolute Narrenfreiheit. Das kann sehr befreiend sein. Andere schreiben Tagebücher, ich schreibe Songs.\"\n\nPaula wird auf der Eröffnung unserer Ausstellung spielen. Kommt vorbei und hört sie euch an: https://www.facebook.com/events/478477065902327/",
  "en" : "I have been writing my own songs since I was twelve. I learned guitar as a child. At some point, I started writing my own songs, because it was too boring to play other people's songs. And at some point, I had a band, then we broke up. Then I learned to play music alone. I always wanted music to play be a larger role in my life. And I have made sure that it does. I have a part-time job and, because of that, I have enough time for music that I do on the side -- enough so, that I am even registered at the tax office.\n\nI sing German language songs and play guitar. That's nothing unusual. My main focus is on my lyrics, which I try to write in not such a mainstream way – but to give them a certain something. Actually, they are what I am thinking. When I am writing a song, I have the feeling that I can say everything, I can be everything – I have absolute license. That can be very freeing. Other people write diaries; I sing songs.\n\nPaula will play at the opening of our exhibition; drop by and listen to her:\nhttps://www.facebook.com/events/478477065902327/",
  "id" : "1527318001"
}