{
  "de" : "\"Ich bin Französin und wohne seit drei Jahren in Dresden. Ich bin Französisch-Lehrerin an einer Schule in Radeberg. Früher habe ich in Berlin gelebt, aber das war mit zu viel. Ich wollte in einer kleineren Stadt wohnen. Eine Freundin hat mir Leipzig empfohlen, aber ich bin nach Dresden geschickt worden. Ich denke, es war ein glücklicher Zufall, dass ich hier gelandet bin.\n\nDie Arbeit mit den Jugendlichen ist sehr schön. Sie haben viel Energie. Ich finde, in Sachsen gibt es sehr verschlossene Menschen, besonders die über fünfzig, aber diese Jugendlichen sind die Zukunft. Sie sind sehr offen, sehr frisch und neugierig. Mit ihnen zu arbeiten ist sehr erfrischend.\n\nIch habe das auch bei mir selbst bemerkt. Es war für viele Leute merkwürdig, dass ich hier wohne. Viele haben mich gefragt, was ich hier mache, wann ich nach Hause gehe. Ich habe festgestellt, dass es merkwürdig für sie war, dass ich hier einfach wohne und versuche, hier meine Heimat zu finden. Im Alltag sind viele ein bisschen kalt, sie haben Schwierigkeiten, anderen Menschen zu vertrauen. Es gibt leider bei vielen Menschen hier sehr viel Frust. Das macht es mir manchmal ein bisschen schwer. Und es hat mich verletzt zu hören, wie manche hier generell über andere Menschen reden, das war hart. Ich habe aber auch tolle Leute mit einem großen Herz kennengelernt, Leute die sich richtig um andere kümmern. Ich denke, wir sollten diese Leute nicht vergessen. Die Menschen hier sind extrem in beiden Richtungen. Ich mag diese Gegend und ich fühle mich mit der Stadt Dresden sehr verbunden.\"",
  "en" : "\"I am from France, and I have lived in Dresden for three years. I am a French teacher at a school in Radeberg. I used to live in Berlin, but it was too much for me. I wanted to live in a smaller city. A friend recommended Leipzig, but I was sent to Dresden. I think it was a happy coincidence that I landed here.\n\nWorking with teenagers is really nice. They have a lot of energy. I think there are very closed people in Saxony, especially those over fifty, but these teenagers are the future. They are very open, very fresh, and curious. It's very refreshing to work with them.\n\nI have noticed this with myself. Many people found it strange that I live here. Many have asked me what I am doing here, when I am going home. I realized that it was strange for them that I just live here, that I try to find my home here. In everyday life, a lot of people are a little cold; they have difficulties trusting other people. Unfortunately, many people are frustrated here. It makes it a little difficult for me sometimes. And it hurts me to hear how some people talk about other people in general; that was hard. I have also gotten to know wonderful people with big hearts, people who really care for other people. I think we should not forget these people. The people here are extreme in both directions. I like the area, and I feel really tied to the city.\"",
  "id" : "1522911600"
}