{
  "de" : "\"Ich bin die Projektkoordinatorin der Kreativen Werkstatt Dresden e.V. Das ist ein Verein für Kunst und kulturelle Bildung mit dem Schwerpunkt Frauenförderung. Wir bieten in Pieschen Kurse und Workshops an, machen kleine Veranstaltungen und kreative Märkte. Wir sind engagiert im kulturellen Bereich und in der Gleichstellung. Wir betreiben eine Werkgalerie, wo wir ausschließlich Künstlerinnen ausstellen. Künstler haben es schwer, Künstlerinnen noch schwerer, die Lebenshaltungskosten herein zu bekommen. Die Kurse und Workshops und die soziokulturellen Veranstaltungen sind frei für alle, für Frauen, Männer, Kinder, Jugendliche und Familien, aber die Honorare werden zum Beispiel an Künstlerinnen gezahlt und die Werkgalerie ist ausschließlich Künstlerinnen vorbehalten.\n\nIch bin Kulturmanagerin. Ich habe in Hamburg Kultur- und Medienmanagement studiert, um mich im kulturellen Bereich zu engagieren. Gleichstellung und Kultur liegen mir persönlich sehr am Herzen. Ich denke, das sind wirklich Lebensmittel und wir brauchen die für unser Leben. 2016 hatten wir eine Aufstockung der Gleichstellungsgelder. Jetzt wird es permanent zurückgefahren. Eigentlich arbeiten alle - ob im Gleichstellungs-, sozialen oder kulturellen Bereich - am Limit. Es können keine Tarifanpassungen vorgenommen werden. Viele engagieren sich über ihre Arbeit hinaus ehrenamtlich, um die Projekte weiterlaufen zu lassen. Wenn das Budget im Gleichstellungsbereich so kommt wie vorgesehen, kann man sich das fast schon ein bisschen errechnen, dass die Projekte nicht mehr gefördert werden können, unter anderem das Frauenstadtarchiv, oder dass wir zum Beispiel mit den Stunden runter gehen müssen. Niemand hat so viele Eigenmittel, um das abzufedern. Beratung und Bildungsangebote werden nicht mehr stattfinden können.\"",
  "en" : "\"I am the project coordinator of the Kreative Werkstatt Dresden e.V. It is an association for art and cultural education with a focus on the advancement of women. We offer courses and workshops in Pieschen, organize small events and creative marketplaces. We are involved in the cultural sector and in equality. We run a work gallery, where we exclusively exhibit female artists. Artists have a hard time, and female artists even harder, to earn a living. The courses and workshops and the socio-cultural events are free for everyone, women, men, children, young people and families, but the fees are paid to female artists, for example, and the work gallery is reserved exclusively for female artists.\n\nI am a cultural manager. I studied cultural and media management in Hamburg to get involved in the cultural sector. Gender equality and culture are very close to my personal heart. I think these are really food and we need them for our lives. In 2016, we had an increase in equal opportunities funding. Now it is permanently reduced. Actually, everyone - whether in the equality, social or cultural field - is working at the limit. No wage adjustments can be made. Many of them volunteer beyond their work to keep the projects running. If the budget in the equal opportunities area goes as planned, one can almost calculate that the projects can no longer be funded, including the Women's City Archive, or that we will have to cut back on hours, for example. Nobody has so many own resources to cushion the impact. Counseling and educational offers will no longer be possible.\"",
  "id" : "1602609306"
}