{
  "de" : "\"Ich bin nach Dresden gezogen für das Fachabitur und dann das Studium. Ich habe Soziale Arbeit studiert und tue das auch gerade noch im Master-Studiengang. Ich bin heute hier vorm Rathaus, weil der neue Haushalt beschlossen wird. Es sollen Kürzungen im sozialen Bereich stattfinden - und zwar massiv. Jetzt nach Corona, wo alle gesagt haben, soziale Berufe sind ganz wichtig, ist es umso wichtiger, dass es eben auch finanziell gewertschätzt wird, und dass nicht Stellen gekürzt und Projekte nicht mehrweiter finanziert werden. Es wäre wichtig, das aufzuwerten und noch mehr Stellen zu schaffen, anstatt zu kürzen. Soziale Arbeit ist einfach wichtig für Gleichstellung, für alle Menschen, für Diversität. Man sieht hier auf der Demo, dass es Leute gibt, die sich für soziale Arbeit einsetzen. Es wäre schön, wenn es auch über soziale Arbeit hinaus mehr Menschen gäbe, die den Beruf wertschätzen - ähnlich wie zum Beispiel bei Lehrer*innen, dass Berufe in der sozialen Arbeit anerkannt werden.\"",
  "en" : "\"I moved to Dresden for my vocational diploma and then my studies. I studied social work and now I am pursuing a master's degree in the same field. I am here today in front of city hall because the new budget is being approved. There are supposed to be cuts in the social sector - and massive ones at that. Now, after Corona, when everyone has said that social services are very important, it is all the more important that the work is also financially valued, and that jobs are not cut and projects no longer financed. It would be important to value it and create even more jobs instead of cutting them. Social work is simply important for equality, for all people, for diversity. You can see here at the demonstration that there are people who are committed to social work. It would be nice if there were more people, beyond our field, who appreciated the profession - like with teachers, for example, it is important that professions in social work are recognized.\"",
  "id" : "1602609347"
}