{
  "de" : "\"Wir wohnen gleich hier um die Ecke. Sie kommt aus Berlin und ich bin aus der Nähe von Arnsdorf. Wir sind schon vor ein paar Jahren hierher gezogen. Eigentlich ein cooles Viertel, wenn man sich das strukturell mal anschaut - mit Kindergärten, Schulen, Einkaufsmöglichkeiten, mit drei Anbindungen in die Stadt rein. Das ist ein richtig geiles Viertel, man muss es halt bloß mal wieder hervorheben und mal wieder zeigen können, dass es hier auch echt schön sein kann, und nicht immer nur als Arbeiterviertel oder als sozialer Brennpunkt abtun. Der Ruf von Prohlis war mir schon sehr lange bekannt. Nichtsdestotrotz muss man auch mal dorthin gehen, wo es solche sozialen Brennpunkte geben soll. Es sind ja prozentual doch sehr viele Arbeitnehmer hier und auch viele Rentner und Kinder. Es ist ja nicht alles nur Hartz-IV-belastet, wie es gerne mal in den Medien dargestellt wird. Hier sind auch sehr viele Menschen, die ganz normal ihrem Alltag nachgehen. Als Wohnviertel finde ich es echt super. Es ist alles da. Ich habe drei Minuten bis zum Kindergarten oder bis zur Schule und fünf Minuten bis auf Arbeit. Besser kann man es nicht haben.\n\nWir sind von Österreich hierher gezogen, weil hier die Mieten noch erschwinglich sind. Wenn man zwei Kilometer weiter fährt, hat man gleich mal 300 bis 400 Euro mehr Miete. Prohlis wird in Zukunft für viele Menschen interessanter, weil die Innenstadt doch zu teuer wird. Für eine Dreiraumwohnung zahle ich hier knapp 630 Euro. In der Innenstadt kostet sowas 1.000 bis 1.200 Euro. Selbst mit zwei Gehältern muss man sich überlegen, was man macht. Natürlich hat man hier auch Sachen, die nicht so schön sind, zum Beispiel wie man mit Müll umgeht. Aber das hat man in größeren Städten fast überall. Die Problematik muss halt auch mal wieder angegangen werden. Es kann nicht sein, dass die Menschen dann alle nur noch wegschauen. Wir müssen alle aufstehen und auch mal gemeinsam Reinigungsaktionen starten.\"",
  "en" : "\"We live right around the corner. She's from Berlin and I'm from near Arnsdorf. We moved here a few years ago. It's actually a cool area, if you look at the infrastructure - with kindergartens, schools, shops and three connections to the city. It's a really cool neighborhood, you just have to emphasize it and show that it can be really nice here, and not always dismiss it as a working-class neighborhood or a social flashpoint. I knew about the reputation of Prohlis for a very long time. Nevertheless, you have to go where there are supposed to be such social flashpoints. After all, in percentage terms there are a great many employees here and also many retirees and children. It is not all just Hartz IV, as it is often portrayed in the media. There are also a great many people here who go about their everyday lives in a completely normal way. I think it's really super as a residential area. It's all here. I can get to the kindergarten or school in three minutes and to work in five minutes. You can't get better than that.\n\nWe moved here from Austria because the rents are still affordable here. If you go two kilometers towards the city, you have to pay 300 to 400 euros more rent. Prohlis will be more attractive to a lot of people in the future, because the city center is getting too expensive. For a three-room apartment, I pay just under 630 euros here. In the city center, something like that costs 1,000 to 1,200 euros. Even with two salaries, you have to think about it. Of course there are also things that are not so nice, for example how garbage is handled. But you have that almost everywhere in bigger cities. The problem just has to be tackled again. It can't be that the people then all just look away. We all have to get up and start clean up campaigns together.\"",
  "id" : "1594495030"
}