{
  "de" : "\"Ich komme aus Schottland. Ich leitet die Bläser bei Musaik – Grenzenlos Musizieren e.V. Ich spiele auch bei der Banda Internationale. Ich bin seit drei Jahren in Dresden. Meine Frau hat hier einen Job in der Oper bekommen - sie ist im Chor. Wir haben immer gesagt, wir gehen dorthin, wo der Erste eine feste Stelle bekommt. Wir haben uns in Glasgow kennengelernt, sind aber seitdem schon viel umgezogen. Ich habe in Göteborg gelebt, sie in Gent, und dann haben wir zusammen in Köln und Innsbruck gelebt. Und jetzt Dresden. Das ist ziemlich typisch für einen Musiker. Man muss viel studieren und dann versuchen, seinen Platz zu finden. Wir haben uns hier jetzt ziemlich gut eingelebt.\n\nWir sind heute hier und drehen ein Video. Bernadette La Hengst hat ein Lied über Prohlis geschrieben. Verschiedene Organisationen sind heute hier zusammengekommen, um es aufzunehmen und ein Video dafür zu drehen: das Quartiersmanagement in Prohlis, die Caritas, Banda Internationale, Musaik und Zuhause in Prohlis. Die Kinder haben gesungen. Normalerweise spielen sie Instrumente, aber dieses Mal haben sie nur gesungen. Das Drehen des Videos war der Höhepunkt von drei oder vier Monaten Arbeit. Viele erstaunliche Leute, wie die Leute von der Caritas, haben viele Stunden investiert - sie haben Formulare ausgefüllt, sind zu den Treffen gegangen - und sie werden nicht in dem Video erscheinen.\n\nDinge wie dieses Videos sind der Grund, warum ich gerne unterrichte. Schau es dir an, wir hatten alle möglichen Leute aus der Prohlis - unsere Kinder, alte Menschen -, die sonst nicht zusammengekommen wären. Ich glaube, man könnte so etwas in jeder Stadt mit den richtigen Leuten machen, aber die richtigen Leute wären nicht unbedingt überall zusammengekommen. Es hat viel Arbeit gekostet.\n\nDas Wichtige an \"Grenzenlos Musizieren\" ist, dass man, egal wer man ist, mitmachen kann. Bei Musaik sind die Instrumente kostenlos, der Unterricht dreimal pro Woche ist kostenlos. Die Lehrer sind großartig und mit Leidenschaft dabei. Die Dozenten kommen aus ziemlich vielen Ländern. Die Kinder machen sich gut. Es ist nicht wichtig, ob sie professionelle Musiker werden. Es kommt darauf an, was sie daraus lernen. Sie bekommen Gelegenheiten wie heute, lustige Projekte zu realisieren. Sie lernen Geduld. Sie lernen, mit einem Team zu arbeiten, sich zu beteiligen. Sie lernen, wie sie sich konzentrieren können. Sie können das in allen Bereichen ihres Lebens anwenden - sogar in Bezug auf ihre Selbstdarstellung - sie müssen wissen, wie sie sich bei einem Vorstellungsgespräch präsentieren können.\nEs ist ein Integrationsprojekt auf vielen Ebenen. Es ist egal, woher man kommt. Die Musik haben wir alle gemeinsam. Mein Deutsch ist nicht das beste, aber wenn sie nicht verstehen, was ich ihnen erzähle, spiele ich es einfach.\"",
  "en" : "\"I am from Scotland. I am the head of wind instruments for Musaik Grenzlose Musizieren e.V., and I also play with Banda Internationale. I have been in Dresden for three years. My wife got a job here in the opera – she's in the chorus. We always said that we would go wherever the first person got a permanent job. We met in Glasgow, but we have moved around a lot since then. I lived in Gothenburg, she lived in Ghent, and then we lived together in Cologne and Innsbruck. And now Dresden. It's pretty typical for a musician. A lot of studying and then trying to find your place. We are pretty settled here now.\n\nWe are here today filming a video. Bernadette La Hengst wrote a song about Prohlis, and there were a few different parties invited to come together to work on recording it and making a video for it: the Neighborhood Management in Prohlis, Caritas, Banda Internationale, Musaik, and Zuhause in Prohlis. The kids sang on the recording. Normally, they play instruments, but this time they just sang. Filming the video today has just been the culmination of three or four months of work. A lot of amazing people, like the people from Caritas, put a lot of hours into this – filling out forms, going to meetings – and they won't appear in the video.\n\nFilming this video is why I like teaching. Look at it, we had all kinds of people from the Prohlis community – our kids, old people – who wouldn't have otherwise come together. I think you could do something like this in any city with the right people, but the right people wouldn't have necessarily come together everywhere. It took a lot of work.  \n\nThe important thing about Grenzlose Musizieren is that no matter who you are, you can take part. In Musaik, the instruments are free, the lessons three times a week are free. The teachers are great and passionate. The faculty comes from quite a few countries. The kids do well. It's not important whether they become professional musicians. It's what they learn from it. They get opportunities like this to do fun projects. They learn patience. They learn to work with a team, to participate. They learn how to focus. They can take it in all areas of their lives – even in terms of presentation, they will need to know how to present themselves for a job interview.\n\nIt's an integration project on every level. No cares where you come from. We all have music in common. My German isn't the best, but if they don't understand what I am telling them, I just play it.\"",
  "id" : "1594495115"
}