{
  "de" : "\"Ich bin siebzig. Seit 2013 wohne ich mit meinem Sohn zusammen in Prohlis. 2013 ist meine Frau gestorben. Aber ich habe wieder eine Freundin und ich bin froh, dass ich wieder eine habe. Ich mache nebenbei noch ein bisschen Sport, Schiedsrichter im Fußball bei den kleinen Kerlen der D-Jugend.  Die Grünen – ich habe nichts gegen die Grünen, aber es ist für mich ganz großer Mist, wenn ich das höre, dass die Grünen Sportplätze nicht mehr mit Kunstrasen machen wollen. Die Hartplätze für die Kinder - das geht über die Beine, viel mehr als bei Kunstrasen oder richtigem Rasen.\n\nDann mache ich noch ein bisschen Musik. Ich habe früher schon Musik mit einer Band gemacht. Ich habe in Prohlis immer auf der Bühne gestanden. Ich habe selber Lieder geschrieben, ein ganzes Album voll. 2019 habe ich den zweiten Pokal geholt. Ich singe Schlager, ältere Lieder, die bekannt sind. Ich übe Zuhause und habe jetzt wieder neue Musik gemacht. Ich muss mal sehen wo ich ein Tonstudio kriege. Die Lieder die ich geschrieben habe sind von den Amigos, Roland Kaiser, Bata Illic, Danyel Gérard. Die habe ich umgedichtet, die ganzen Lieder, die alle kennen.\n\nIch bin auch Dynamo-Fan. Leider ist Dynamo abgestiegen. Das tut mir leid, aber man kann es nicht ändern. Der DFB ist wohl auch mit dran schuld, aber Dynamo auch. Meine Meinung ist, die hätten sich ein bisschen mehr fangen müssen.\n\nMir gefällt es hier gut, aber was mir nicht gefällt, ist der ganze Müll, der ganze Mist, was hier passiert ist. Ich habe nichts gegen Flüchtlinge, die hierher kommen, aber die sollen sich ein bisschen danach richten, wie es hier aussieht, das ist meine Meinung. Da muss ich unsere Politik mal ein bisschen drehen. Da kann der Stadtrat nichts dafür, da kann die Frau Merkel nichts dafür, aber meine Meinung ist, wir können doch nicht jeden rein holen, wo wir so viele arbeitslose deutsche Bürger haben. Das geht nicht. Wir müssen erstmal an unsere Leute denken.\"",
  "en" : "\"I'm seventy. I have lived with my son in Prohlis since 2013. My wife died in 2013. But I have a girlfriend again, and I am happy to have one again. I do a bit of sports on the side, refereeing soccer with the little guys of the D youth league The Greens - I have nothing against the Greens, but it's a really crap for me when I hear that the Greens don't want to make sports fields with artificial turf anymore. The hard pitches for the children - it's hard on the legs, much more than with artificial grass or real grass.\n\nThen I make a little music. I have played music with a band before. I have always been on stage in Prohlis. I have written songs myself, a whole album full. In 2019 I won the second prize. I sing hits, older songs that are well known. I practice at home, and now I am making new music again. I have to see where I can get a recording studio. The songs I have written are from the Amigos, Roland Kaiser, Bata Illic, Danyel Gérard. I've rewritten them, all the songs everyone knows.\n\nI'm also a Dynamo fan. Unfortunately, Dynamo has dropped down. I'm sorry, but it can't be helped. The DFB is probably also to blame, but so is Dynamo. My opinion is that they should have pulled themselves together a bit more.\n\nI like it here, but what I don't like is all the trash, all the crap that's happened here. I have nothing against refugees coming here, but I think they should be a little concerned about what it looks like here. I think we need to change our policies a bit. The city council can't help it, Mrs Merkel can't help it, but my opinion is that we can't bring everyone in when we have so many unemployed German citizens. It's not possible. We must think of our people first.\"",
  "id" : "1594495078"
}