{
  "de" : "\"Ich bin ein Ur-Dresdner, in der Neustadt geboren. Die Neustadt war damals ein ganz armes Viertel mit alten Häusern. Wir hatten die Toilette eine halbe Treppe tiefer, eine Küche mit einer Gosse und nicht mal warmes Wasser. Im Winter war es eiskalt und Reif an den Wänden. Es war damals ein Glück, wenn man umziehen durfte in ein neues Haus. 1961 sind wir nach Striesen gezogen. Es gab ein Bad mit Badewanne, Heizung und einen Spielplatz mit Sandkasten. Wir haben viel auf der Straße Fußball gespielt, wie damals noch Franz Beckenbauer. Wir hatten eine schöne Zeit. Es war moderner, aber nicht zu vergleichen mit heute. Aber die Zeit hatte auch ihre positiven Dinge, die man nie vergisst.\n\nIch kenne die Prager Straße noch als plattes Gebiet. Dort war alles nur Sand und Erde. Die Königstraße war voller alter zerfallener Häuser. Es ging nicht mehr länger, es wäre nicht mehr lange gegangen. Jetzt ist natürlich gerade die Königstraße ein perfektes Gebiet, aber die Leute, die vorher dort waren, sind alle raus. Die sind jetzt zum Teil in Gorbitz oder Prohlis. Ich war jahrelang im Obdachlosenheim Heimleiter und kenne die Probleme der Leute. Es waren nicht nur Leute, die nicht viel hatten. Ich hatte zum Beispiel auch eine Zahnärztin und Leute aus allen Bereichen. Sie hatten sich übernommen - alles wurde teurer und viele sind in dieser Zeit nicht zurecht gekommen und haben sich bis heute nicht damit arrangiert. Es wurde viel für sie getan, sie brauchten nichts zu machen. Danach ist alles anders geworden. Wenn man nicht mitwirkt, dann ist man schnell ganz unten und kommt ganz schwer wieder raus.\n\nBei mir ist auch alles anders geworden. Ich war einer der ersten, die auf der Straße waren und sich für etwas Neues engagierten, und wurde gleich mit einer Entlassung bestraft, noch 1989. Ich war auch der erste, der gleich nach der Wende wieder Fuß gefasst und in München gearbeitet hat, damit es weitergeht. Es gab noch kein Arbeitsamt, ich habe mich selbst mit den Verhältnissen vertraut gemacht. Ich habe in München in einer Kartonfabrik in der Logistik gearbeitet und damals schon viele ausländische Freunde kennengelernt - das war für mich neu. Ich bin dann aber wieder zurück, weil meine ganze Familie hier war. Ich hätte in München arbeiten können. Wer weiß, wie mein Leben dann gegangen wäre. Mein Leben hier ist sehr gut gewesen. Ich habe dann Sozialpädagogik studiert und auch einen Job entsprechend meinen Interessen gefunden. Ich hätte auch im Sozialamt im Büro sitzen können, aber das war nicht mein Ding. Ich wollte mit Menschen zusammen sein. Und das bereue ich keine Minute. Ich habe viele Erlebnisse gehabt. Ich treffe heute noch in Prohlis Leute, die früher bei mir gewohnt haben, die ich grüße und die mich grüßen. Darauf bin ich stolz.\"",
  "en" : "\"I'm an original Dresdener, born in the Neustadt. Back then, the Neustadt was a very poor neighborhood with old houses. We had the toilet half a staircase down, a kitchen with a gutter and no hot water. In the winter, it was freezing cold, and there was frost on the walls. You were lucky then to be allowed to move into a new house. In 1961, we moved to Striesen. There was a bathroom with bathtub, heating and a playground with a sandbox. We played a lot of soccer on the street, like Franz Beckenbauer. We had a great time. It was more modern, not comparable with today, of course. But the time also had its positive things that you never forget.\n\nI still remember Prager Straße as a flat area. It was all just sand and earth. Königstrasse was full of old, dilapidated houses. The GDR couldn't have gone on, it wouldn't have gone on much longer. Now, of course, Königstrasse is a very nice area, but the people who used to be there are all out. Some of them are now in Gorbitz or Prohlis. I was the director of a homeless shelter for years and know all about people's problems. It wasn't just people who didn't have much. For example, I also had a dentist and people from all walks of life in the shelter. They over-extended themselves - everything became more expensive and many people couldn't cope and still haven't come to terms with it today. A lot was done for them, they didn't have to do anything. Afterwards everything changed. If you don't do your part, then you are quickly at the bottom and it is very difficult to get out again.\n\nEverything has changed for me, too. I was one of the first people on the street, committed to something new, and was immediately punished by being fired, as late as 1989. I was also the first person to gain a foothold again immediately after the fall of the Wall; I went to work in Munich to keep things going. There was no employment office yet, I familiarized myself with the situation. I worked in logistics in a cardboard factory in Munich and at that time I met a lot of foreign friends - that was new for me. But then I came back again because my whole family was here. I could have worked in Munich. Who knows how my life would have gone then. My life here has been very good. I then studied social pedagogy and found a job that matched my interests. I could also have sat in an office in the welfare office, but that was not my thing. I wanted to be with people. And I don't regret it for a minute. I have had many experiences. I still meet people in Prohlis today who used to live in my shelter I am proud of that.\"",
  "id" : "1594495050"
}