{
  "de" : "\"Wir sind nicht neu in dem Stadtgebiet. Ich komme ursprünglich von hier, aus Prohlis. Wir sind wieder zurückgekehrt, weil unsere Schule jetzt hier ist, eine Waldorfschule. Es ist schön und spannend, diese Verknüpfung mit Prohlis. Zwischendurch habe ich viel in der Neustadt gewohnt. Es muss ja nicht alles in der Neustadt bleiben. Es darf ja auch etwas hier sein. Ich habe ein Häuschen von meinem Großvater übernommen. Jetzt haben wir kurze Wege, das ist toll. Es ist total schön, einfach zu sehen, wie viel Kultur auch hierher schwappt ist, zum Beispiel das Societaetstheater im Sommer, wie sich die Leute Mühe geben und sich engagieren. Da kann einem echt das Herz aufgehen.\n\nMittlerweile kann ich auch sagen, dass die Neustadt mehr ein sozialer Brennpunkt ist als hier. In manchen Straßen hat Prohlis womöglich seinen Ruf verdient. Wahrscheinlich kommt es darauf an, in welchem Hauseingang genau man wohnt. Aber es ist eine bunte Mischung. Was ich merke ist, dass ganz viele Ausländer, Spanier oder Südeuropäer, einfach gerne hier wohnen, weil die das von zu Hause kennen. Die lieben das total, die Hochhäuser und das soziale Miteinander. Die wollen einfach immer Menschen um sich haben.\n\nIch weiß noch, wie Prohlis aussah, als ich klein war. Es war ein kleines Dorf, hier war Feld, und ich kenne auch noch das Schloss. Ich habe auch miterlebt, dass das hier gebaut wurde. Es gibt noch Fotos in meiner Familie von 1935 oder so, wie meine Großeltern im Bad waren, und das sah genauso aus wie es letztes Jahr noch aussah. Wir entdecken auch langsam Dinge wieder, von denen mein Opa erzählt hat, wo ich manchmal gar nicht wusste, wo das so war. Die Dörfer und die kleinen Bäche, schöne Obstbaumwiesen, Wald. Die Natur ist schon ganz nah, die Elbe sowieso. Alles ist gut erreichbar. Was ich total schön finde in Prohlis, was mich total berührt, ist, wenn ich hinter den Häusern lang gehe, wie grün das dort ist, wie viel Natur da plötzlich ist. Das ist total unerwartet für mich.\"",
  "en" : "\"We're not new to this part of town. I am originally from here, from Prohlis. We came back because our school is here now, a Waldorf school. It is beautiful and exciting, this connection with Prohlis. In the meantime I have lived mostly in the Neustadt. Not everything has to stay in the Neustadt. There can also be things here. I have taken over a little house from my grandfather. Now we have short commutes, that's great. It's really nice to just see how much culture has also spilled over here, for example the Societaetstheater in the summer, how people make an effort and get involved. It's really heartwarming.\n\nIn the meantime I can also say that Neustadt is more of a social flashpoint than here. In some streets Prohlis may well have earned its reputation. It probably depends on the entry of the house where you live. But it is a colorful mixture. What I notice is that there are so many foreigners, Spaniards or Southern Europeans, who simply like living here because it's familiar from home. They totally love it, the skyscrapers and the social atmosphere. They always want people around them.\n\nI remember how Prohlis looked when I was little. It was a small village, there was a field, and I remember the palace. I also saw this place being built. There are still photos in my family from 1935 or so, of my grandparents in the bathroom,, and it looked just like it did last year. We are also slowly rediscovering things that my grandfather told me about, where sometimes I didn't even know where it was. The villages and the little streams, beautiful fruit tree meadows, forest. Nature is quite close, the Elbe anyway. Everything is easily accessible. What I find totally beautiful in Prohlis, what touches me totally, is when I walk behind the houses, how green it is there, how much nature there is all of a sudden. That is totally unexpected for me.\"",
  "id" : "1594494999"
}