{
  "de" : "\"Ich komme aus Thailand, vom Dorf. Meine Eltern arbeiten als Reisbauern. Wir waren arm, aber wir waren zufrieden. Und wir waren zusammen. Nach der Schule wollte ich das Leben in der großen Stadt kennenlernen. Ich hatte mir vorgenommen, erst mit dreißig eine Familie zu gründen. Ich habe in Bangkok als Uhrmechanikerin gearbeitet. Ich war in einer großen Firma, wo man zwölf Stunden am Tag arbeiten musste. Irgendwann habe ich gesagt, dass ich keine Maschine bin, und habe gekündigt. Ich bin zurück zu meinen Eltern. Die Tochter unserer Nachbarn hat als Masseurin gearbeitet. Ich fand das auch interessant. Man kann Menschen aus anderen Ländern kennenlernen, andere Sprachen. Es kommen immer andere Leute, es wird nicht langweilig.\n\nIch habe in Phuket als Masseurin gearbeitet. Meine Chefin war mit einem Deutschen aus Meißen verheiratet. Über sie habe ich meinen Mann kennengelernt. Er ist aus Pirna. Ich bin mit einem Visum nach Deutschland gekommen. Hier habe ich gemerkt, dass ich schwanger war. Es gab Probleme, meine Gebärmutter ist nicht in Ordnung. Das Kind hatte zu wenig Platz. Mein Arzt hat ein Attest geschrieben, dass ich in Thailand im Krankenhaus nicht angemessen behandelt werden kann. Also durfte ich hier bleiben. So bin ich Mutter eines deutschen Kindes geworden und durfte hier bleiben. Nach einem Jahr ist er in die Kinderkrippe gekommen und ich konnte zum Deutschkurs. Danach habe ich mich selbständig mit einem Thai-Massage-Salon gemacht.\n\nMan sagt, die Deutschen sind nicht zufrieden. Ich komme vom Dorf, ich bin schwere Arbeit gewöhnt und ich bin Buddhistin. Viele hier drückt die Arbeit so. Ich kann meine Kunden auswählen. Manchmal denke ich, ich verzaubere meine Kunden. Sie kommen zu mir und haben Stress. Ich kann mit ihnen reden, ihnen sagen, dass sie froh sein können, dass sie gesund sind. Ich bin zufrieden. Ich habe mein Leben ordentlich hingekriegt.\"\n\nUrsprünglich am 1.9.2018 gepostet",
  "en" : "\"I come from Thailand, from a village. My parents worked as rice farmers. We were poor, but we were happy. And we were together. After school, I wanted to get to know life in a big city. I had decided to only start a family when I was thirty. I worked in Bangkok as a watch mechanic. I worked in a big company, where you had to work twelve hours a day. At some point, I said that I wasn't a machine, and I quit. I went back to my parents. The daughter of our neighbor worked as a masseuse. I thought that was interesting. You can get to know people and languages from other countries. There are always different people are coming; it doesn't get boring.\n\nI worked in Phuket as a masseuse. My boss was married to a German man from Meißen. I got to know my husband through her. He is from Pirna. I came to Germany with a visa, and when I was here, I noticed that I was pregnant. There were problems. My uterus is not ok. My child had too little space. My doctor wrote a certificate saying that I couldn't be appropriately treated in a hospital in Thailand. So I was allowed to stay here. That's how I became the mother of a German child and was allowed to stay here. After a year, he started in daycare, and I could go to a German course. Then I opened my own Thai massage salon.\n\nPeople say that the Germans aren't happy. I come from a village; I am used to hard work, and I am a Buddhist. Work puts a lot of people under pressure here. I can choose my clients. Sometimes, I think that I cast a spell on my clients. They come to me, and they are stressed. I can talk to them, tell them that they can be happy that they are healthy. I am happy. I have managed my life pretty well.\"\n\nOriginally posted on 9/1/2019",
  "id" : "1611513701"
}