{
  "de" : "\"Ich bin freischaffender Künstler. Pessimismus ist ein Luxus, den ich mir nicht leisten kann. Der kommende Lockdown kann, wenn man in der glücklichen Lage ist, auch als Chance verstanden werden. Im ersten hatte ich mit dreißig tatsächlich noch Fahrrad fahren gelernt. Kunst wurde geschaffen und auch verkauft und ich habe die Zeit genutzt, um mich weiter zu bilden und in der grafischen Kunst besser zu werden. Jetzt werde ich die Zeit nutzen, um mein English und mein Französisch zu verbessern - und natürlich das wichtigste: Werke schaffen. Jeder von uns erschafft sich die innere Haltung  selbst, man kann da sitzen und sagen: \"Oooh, ich armer, ich hab nur Netflix etc.\", oder man kann sich sagen, dass man bis zum Ende noch was gelernt geschafft haben möchte. Gerade jetzt zwingt uns der Virus zu Besinnlichkeit. Eben kein hektisches Glühwein trinken zu Schlager, sondern ein wirkliches Beisammensein mit den Kindern oder in meinem Fall ein Arbeiten im Atelier und Weiterarbeiten an sich selbst. Lockdown als Chance statt sich wie ein beige gefärbter Tchibo-Windjacken-Träger nur zu echauffieren. Pessimismus ist ein Luxus, den ich mir nicht leisten kann.\n\nLockdown als Chance, statt sich wie ein beige gefärbter Tchibo Windjacken träger nur zu echauffieren... Von vermutlich eben so einem  Deutschlandfahnen- und Windjackenträger erhielt, wie ich erfuhr, die Kulturredaktion der SZ einen Drohbrief im Bezug auf einige recht harmlose Aktdarstellungen. Ich versuche gerade bei der SZ den genauen Wortlaut des Briefes in Erfahrung zu bringen, denn es würde mich schon interessieren, was genau in einem sich explizit um meine Bilder drehenden Brief steht. Er war anscheinend heftig genug, dass die Journalistin sich Bezug nehmend auf den Inhalt nun weigert, einen Artikel über mich zu schreiben.\"\n\nhttp://oskarstaudinger.com",
  "en" : "\"I am a freelance artist. Pessimism is a luxury I can't afford. The coming lockdown, if one is fortunate enough, can also be seen as an opportunity. In the first one, I had actually learned to ride a bicycle at age thirty. Art was created and also sold, and I used the time to educate myself and get better at graphic art. Now I will use the time to improve my English and my French - and of course most importantly: create works. Each of us creates our own inner attitude, you can sit there and say \"Oooh, poor me, I only have Netflix etc.\", or you can tell yourself that you want to have learned something by the end. Right now the virus forces us to be contemplative. No hectic mulled wine drinking to pop music, but real time spent with the kids or, in my case, working in the studio and continuing to work on myself. To consider lockdown as an opportunity instead of just getting all worked like a beige Tchibo windbreaker wearer. Pessimism is a luxury I can't afford.\n\nFrom probably just such a Germany flag-carrying windbreaker wearer, the cultural editorial office of the SZ received, as I have learned, a threatening letter in relation to some quite harmless images of nudes by me. I am currently trying to find out the exact wording of the letter from the SZ, because I would be interested to know what exactly is written in a letter explicitly about my pictures. He was apparently violent enough that the journalist, based on the content, now refuses to write an article about me.\"\n\nhttp://oskarstaudinger.com",
  "id" : "1607963529"
}