{
  "de" : "\"Ich möchte dieses Jahr mein Studium fortsetzen, das ich 2011 schon einmal begonnen hatte. Ich hatte schon fünf von sechs Semestern fertig. Ich war damals gezwungen aufzuhören. Ich war in Kambodscha und hatte einen schweren Motorradunfall. Ich hatte Schulter, Beine und Arm gebrochen. Zwei Tote waren auch dabei, zwei betrunkene Kambodschaner ohne Helm auf einem Moped. Ich war zehn Tage in Kambodscha im Krankenhaus und bin dann zurück nach Deutschland geflogen. Hier in der Dresdner Uniklinik hatte ich noch eine schwere Blutvergiftung, mir sollte fast das Bein amputiert werden. Ich saß ein halbes Jahr im Rollstuhl. Die Ärzte haben gesagt, dass ich nie wieder so laufen kann wie vorher.\n\nMeine Firma meinte, ich soll weiter studieren gehen. Aber ich wollte erst mal wieder gesund werden. So habe ich mit dem Studium aufgehört. Ich bin den Jakobsweg in zweieinhalb Monaten gelaufen. Ich habe mir gesagt, ich sehe mal, ob ich wieder laufen kann – und so bin ich hin und zurück 1600 Kilometer gelaufen.\n\nIm Rückblick war mein Leben eine Achterbahn. Aber in den Momenten, in denen man ganz unten ist, in denen es einem richtig dreckig geht, lernt man am meisten. Man muss weiter kämpfen, weitermachen. Man hat es selbst in der Hand.\"",
  "en" : "\"This year, I would like to continue my studies that I began in 2011. I had already finished five of the six semesters, and then I was forced to stop. I was in Cambodia and had a serious motorcycle accident. I broke my shoulder, legs, and arm. Two people died -- two drunk Cambodians on a moped without helmets. I was in the hospital in Cambodia for ten days, and then I flew back to Germany. Here, in the Dresden Uniklink, I got a serious blood infection, and they almost had to amputate my leg. I sat in a wheelchair for half a year. The doctors said that I would never walk like before. \n\nMy company said that I should keep studying, but I wanted to get better first. So I stopped my studies. I walked the route to Santiago de Compostela in two-and-a-half months. I said to myself, \"Let's see if I can walk again\" â and then I walked 1600 kilometers there and back.\n\nIn retrospect, my life was a rollercoaster, but in the moments that you are really down, when you are doing really horribly, you learn the most. You have to keep fighting, keep moving. It's in your own hands.\"",
  "id" : "1517644800"
}