{
  "de" : "\"Ich habe also erkannt, dass ich das in der DDR so nicht aushalte. Wie hält man das aus, wenn man nicht ausreist? Freunde verliert man. Die Frau steht nicht mehr zu einem. Man ist völlig allein. Wie hält man das dann noch aus in der DDR? Ein Gewächshaus war nichts für mich - Imkerei vielleicht. Der Preis für den Honig stand ja fest. Es war ein ganz schwerer Anfang. Ich hatte fünfundzwanzig Völker gekauft mit einem alten Wagen. Ich war ganz froh, dass der mir 1990 gestohlen wurde. Von den fünfundzwanzig waren im nächsten Jahr noch fünf übrig. Und die Bienenstiche! Aber ich musste durch; ich musste meinem Vater beweisen, dass ich mal etwas durchstehe.\n\nZur Wende hatte ich so fünfunddreißig Leistungsvölker. Ich dachte, ich werde Berufsimker. Ich habe einen Kredit bei der Commerzbank in Westberlin aufgenommen. Den gab es mit sechzehn Prozent Zinsen und innerhalb eines Jahres zurück zu zahlen. Das war eine Rate, die musste man sich leisten können. Das waren schon schlaflose Nächte, die Angst, das Haus zu verlieren.\n\nLetztendlich kam die Wende zu schnell und der Honigpreis ging zu tief runter. Ich musste das dann lassen, nachdem ich in der Bundesrepublik an Grenzen gekommen bin. Ich musste ja meine Familie ernähren. Ich hatte die Idee mit dem Bratwurstgrill. Das ging ja am Anfang, eine gute Bratwurst. Die Frau hat mitgemacht, die hatte da noch keine Arbeit. Mein Vater lebte noch, der hat auch mitgemacht. Da kam was rein. Ich habe überlegt: Ich bin Asthmatiker, was ist, wenn ich mal nicht mehr kann? Ich muss Leute einstellen, ich muss wachsen. Ich hatte dann elf Beschäftigte, fünf Imbisswagen, und dann war das Ziel, eine Gaststätte zu bauen. Und daran bin ich verzweifelt. Die Frau sagte dann: Kein Geld in der Tasche, Rechtsstreit - hör auf damit. Sie hatte eine sichere Stelle als Religionslehrer. Ich sollte meinem Hobby nachgehen, so haben wir mehr Geld in der Tasche als immer nur den Ärger. So habe ich 2003 mit drei Bienenvölkern neu angefangen, bin dann auf hundert Völker hochgekommen und will jetzt unbedingt wieder runter auf maximal dreißig, um mehr Zeit zum Leben zu haben. So habe ich es geschafft. Man hat schon darüber nachgedacht, ob man sich das Leben nimmt oder ob man jemanden umbringt, aber den Charakter hatte ich nicht. Andere hätten es getan.\n\nIn den Sommermonaten bin ich mehr am Senftenberger See unterwegs, aber jetzt im Herbst mehr in Dresden; alle vierzehn Tage bin ich donnerstags am World Trade Center.\"\n\nTeil 2 von 2",
  "en" : "\"I realized that I couldn't stand the GDR. How do you endure it if you don't leave? You lose friends. Your wife doesn't stand behind you. You are totally alone. How do you then bear being in the GDR? I didn't want a greenhouse – beekeeping maybe. The price for honey was fixed. It was a really difficult start. I bought twenty-five hives with an old car. I was happy when the car was stolen from me in 1990. From the twenty-five, only five survived into the next year. And the bee stings! But I had to get through it. I had to prove to my father that I could get through something.\n\nAt the time of the reunification, I had around thirty-five high-capacity hives. I thought I would become a professional bee keeper. I took a loan from Commerzbank in West Berlin. Then I had to pay it back with sixteen percent interest within a year. That was a rate that you had to be able to afford. There were sleepless nights, the fear of losing the house.\n\nIn the end, the reunification came too quickly, and the price of honey went down. I had to stop doing it after I reached my limits in the Federal Republic. I had to feed my family. I had the idea of bratwurst grill. That worked at first, a good bratwurst. My wife helped; she didn't have a job yet. My father was still alive; he helped. We earned something. I thought, \"I am asthmatic. What happens when I can't do it anymore? I have to hire people. I have to grow.\" I had eleven employees, five food trucks, and then the idea was to build a restaurant. And that's when I got desperate. My wife said then: \"There is no money, the legal disputes â stop it.\" She had a secure job as a religion teacher. I should just do my hobby, so that we would have more money than just aggravation. So in 2003, I started anew with three hives, then I got to a hundred, and now I definitely want to come down to at most thirty to have more time to have a life. That's how I did it. People thought about whether they would kill themselves or kill someone else, but I didn't have that character. Other people did do it.\n\nIn the summer months, I am more often at the Senftenberger See, but now in the falI, I am more in Dresden. Every other Thursday, I am at the World Trade Center.\"\n\nPart 2 of 2",
  "id" : "1570430841"
}