{
  "de" : "\"Ich bin Sozialbetreuer für Flüchtlinge. Meine Muttersprache ist Persisch. Deswegen habe ich einen ganz anderen Zugang zu den Bewohnern, die dort sind. Mit den Persisch sprechenden Afghanen, Iranern - es gibt auch Kurden, die Persisch sprechen - kann ich mich anders als meine Kollegen austauschen. Wenn sie Probleme haben, kommen sie an mich anders heran. \n\nIch stamme eigentlich aus einem komplett anderen Metier. Ich bin Student für Bauingenieurwesen und wollte meine Urlaubskasse auffüllen. Aber im Endeffekt kann man sich als Sozialbetreuer und jetzt auch Übersetzer mehr verdienen als einen schönen Urlaub. Mittlerweile arbeite ich in Teilzeit als Sozialbetreuer und den Rest der Zeit studiere ich und arbeite als Dolmetscher.\n\nDas ist sehr schwierig unter einen Hut zu bekommen. Man muss sehen, wo man bleibt mit seiner Zeit. Es ist eine große Organisationsarbeit. Aber im Moment klappt es sehr gut, solange man Kapazitäten frei hat. Auf der anderen Seite ist die Arbeit sehr erfüllend. Man kriegt sehr viel zurück von dem, was man gibt.  \n\nDie größte Herausforderung sind für mich die Hürden, die einem teilweise in den Weg gestellt werden. Sei es von Behörden oder von Ämtern. Grundsätzlich gibt es viel guten Willen, aber man trifft auf fast unüberwindbare Hürden. Steine, die einen in den Weg gelegt werden. Ich versuche es mit viel Initiative. Man muss ein bisschen gefuchst sein, damit man da trotzdem durchkommt.\"",
  "en" : "\"I am a social assistant to refugees. My native language is Persian, so  I can relate to and interact differently with the residents than my colleagues. There are Persian-speaking Afghans, Iranians and even Kurds who speak Persian. Whenever they have problems, they can approach me. \n\nI am actually from a totally different field. I am studying civil engineering. I originally wanted to save some money for my travelling budget. But in the long run, you can earn much more by being a social assistant and an interpreter than just a nice vacation . At this point, I work part time as an assistant and the rest of the time, I study or work as an interpreter. \n\nIt is very difficult to juggle all of that. You have to manage your time wisely. It is a lot of organizing. But it is working out just fine for now. I still have available capacities for it. On the other hand, it is a very fulfilling work. You get a lot in return for what you give.\n\nThe biggest challenge is the hurdles that you have to overcome from government offices and local agencies. There is a lot of good will, but there are a lot of hurdles that are nearly impossible to overcome. I try to counter them with a lot of personal initiative. You also have to be a bit savvy to get through the system.\"",
  "id" : "1497682800"
}