{
  "de" : "\"Ich bin hier auf dieser Party, um mich mit Deutschen und anderen Flüchtlingen zu treffen. Das macht viel Spaß. Ich versuche, immer zu diesen Veranstaltungen zu kommen, ich kann Deutsch üben und finde neue Freunde.\n\nIch bin seit achtzehn Monaten hier. Seit vier Monaten mache ich einen Deutschkurs. Ich glaube, in diesen vier Monaten ist mein Deutsch besser geworden. Ich treffe mich oft mit Deutschen, das ist sehr gut für mich, um schnell zu lernen und auch viele andere Sachen zu verstehen. Ich möchte eine Ausbildung machen. Ich habe schon eine Firma gefunden, bei der ich gern arbeiten möchte. Im August fange ich mit meiner Ausbildung zum Elektroniker an.\n\nIch komme aus Marokko. Ich bin durch die Türkei, Mazedonien und so weiter gelaufen, bis ich in Deutschland war. Das hat sechs Monate gedauert für 3000 Kilometer. Als ich in Deutschland angekommen bin, habe ich gesehen, dass es sehr schwer für Marokkaner ist. Mein erstes Jahr war sehr schwer. Ich konnte keinen Deutschkurs besuchen und viele andere Sachen konnte ich auch nicht. Trotzdem habe ich mit meinen deutschen Freunden ein bisschen die Sprache gelernt. Ich versuche, mein Bestes zu geben. Ich habe jetzt eine Duldung, aber sie sagen, ich muss zurück nach Marokko. In der Ausländerbehörde sagen sie, dass es dort keinen Krieg gibt und ich deswegen kein Asyl bekomme, aber dort kann ich nicht sein. Hier kann ich lernen, wenn ich will, und es gibt ein gutes Gesundheitssystem. In Marokko kann ich nichts machen, es ist keine Demokratie.\n\nEs gibt keine Freiheit in Marokko. Ich bin Berber, keine Araber, und wir Berber können unsere Sprache nicht in der Schule lernen. Ich war in der Schule auf arabisch, aber das ist nicht gut. Man sollte als Kind in der Schule in seiner Muttersprache lernen, und dann eine zweite Sprache lernen. Ich bin der einzige in meiner Familie, der Arabisch kann, die anderen können nur Berberisch und Spanisch.\"",
  "en" : "\"I am at this party to meet up with Germans and other refugees, and it's really fun. I always try to come to this events, so that I can practice German and make new friends.\n\nI have been here for 18 months. I have been going to a German course for four months. I think my German has gotten better in these past four months. I meet Germans often, and that really helps me learn German quickly and understand other things as well. I want to do a training course. I found a company where I want to work. Next August, I can start with my electronics technician training. \n\nI come from Morocco. I walked through Turkey, Macedonia, and further until I came to Germany. It took six months to walk 3000 kilometers. When I got to Germany, I saw that it's difficult for a Moroccan here. My first year was really difficult. I couldn't attend a German course or do a lot of other things. Nevertheless, I learned the language a little bit with my German friends. I try to do my best. Now, I have a stay on my deportation, but they say that I have to go back to Morocco. In the immigration office, they say that there is no war in Morocco and that's why I can't have asylum, but I also can't go back.\n\nHere, you can nevertheless study what you want, and there is a good health system. In Morocco, I can't do anything. It's not a democracy.\n\nThere is no freedom in Morocco. I am a Berber not an Arab, and we Berbers can't learn our own language in school. I went to school in Arabic, but that's not right. As a child, you should be able to learn in your mother-tongue and then learn a second language. I am the only person in my family who can speak Arabic. The rest can only speak the Berber language and Spanish.\"",
  "id" : "1488700874"
}