{
  "de" : "\"Wir sind von der Demokratischen Montagsaktion. Das ist im Jahr 2004 entstanden, als die Hartz-Gesetze verabschiedet wurden. Damals gab es ja riesige Demos und Proteste gegen Hartz IV. Wir sagen, dass wir das soziale Gewissen Deutschlands sind. Wir wollen weiter jeden Montag auf die Straße gehen und die Stimme erheben gegen Diskriminierung von armen Menschen, von Ausländern, von Menschen anderer Nationalität, und für gleiche Rechte in Ost und West eintreten. Sonst ändert sich nichts. Ich glaube, wenn man nur stumm ist und überhaupt nicht mehr protestiert und positive Vorstellungen von einer besseren Welt hat, dann wird die Welt noch viel schlimmer und die Angriffe auf unsere Rechte werden noch heftiger.\n\nDresden ist eine große Stadt wie jede andere in Deutschland. Ich finde, man muss aufpassen, dass man nicht damit anfängt, Dresden als das schlimmste Nazinest zu bezeichnen. Was aber hier die Besonderheit ist, ist dass in Sachsen lange Jahre auch durch die CDU-Regierung eine Politik des Wegschauens existiert. Dass gegen Nazis und gegen Rassisten nichts gemacht wurde. Deswegen haben wir jetzt hier dieses Problem, dass jeden Montag tausende von Menschen mit AfD und Pegida auf die Straße gehen.\n\nIch denke, dass es notwendig ist, in zwei Richtungen etwas zu machen. Ich war zum Beispiel vorletztes Jahr vier Wochen im Nordirak. Ich bin Psychotherapeutin und habe dort ehrenamtlich mit schwer traumatisierten jesidischen Frauen gearbeitet. Aber ich finde, das reicht nicht aus, man muss sich zusammenschließen und gemeinsam kämpfen für eine Welt ohne Faschismus und eine Welt der Demokratie.\"",
  "en" : "\"We are from the Democratic Monday action. It started in 2004, when the Hart laws were adopted. Back then, there were huge demonstrations and protests against Hartz IV. We say that we are the social conscience of Germany. We want to keep being on the streets every Monday and raising our voice against discrimination against the poor, foreigners, and people of other nationalities. We are also raising our voices for the same rights for the east and the west. Otherwise, nothing is going to change. I think that if you are just mute and don't protest at all anymore and don't have a positive vision of a better world, then the world will get much, much worse and the attacks on our rights will get much heavier.\n\nDresden is a big city like every other in Germany. I think you have to watch out that you don't start calling Dresden the worst Nazi nest. What is particular is that for years here in Saxony, the CDU government has instituted a policy of looking away -- that nothing is done against Nazis and racists, that every Monday, thousands of people with the AfD and Pegida go out on the streets.\n\nI think that it's important to do things in two directions. Last year, for example, I was in northern Iraq for four weeks. I am a psychotherapist and volunteered there with heavily traumatized Yazidi women. But I think that is not enough. You have to come together and fight together for a world without fascism and a world with democracy.\"",
  "id" : "1519372800"
}