{
  "de" : "\"Mein erster Impuls war mit fünf Jahren, als mein Großvater aus dem KZ zurück kam. Ein schlimmer Anblick für mich. Er war als Sozialdemokrat nach dem Attentat vom 29. Juli 1944 noch eingesperrt worden. Der zweite Impuls in meinem Leben war sicher, dass meine Großmutter mir unglaublich viele biblische Geschichten erzählt hat, vom Herrn Jesus und wie er den Frieden gesucht hat. Das hat mich sehr beeindruckt. Mein dritter Impuls war, dass ich einen kommunistischen Geschichtslehrer hatte, der mir den Klassenkampf nahegebracht hat. Dem wollte ich nicht unbedingt folgen – freiwillig zur Armee gehen und solche Sachen, die er wollte. Da habe ich nein gesagt und konnte deswegen nicht Physik studieren. \n\nSo bin ich Theologe und Pfarrer geworden und habe das nie bereut. Ich bin bei meinem sehr prinzipiellen Pazifismus geblieben; ich verspreche mir nichts von Waffengewalt. Letzten Samstag habe ich drei Stunden auf dem Postplatz gestanden. Ich bin erschrocken, dass es Leute gibt, die schwarz-weiß-rote Fahnen mit sich führen. Ich finde das ganz schrecklich. Da muss ich wieder an meinen Großvater denken.\"",
  "en" : "\"The first thing that shaped my life happened when I was five years old, and my grandfather returned from a concentration camp. It was a terrible sight for me. He was locked up after the assassination attempt of July 29th, 1944 because he was a Social Democrat. The second thing was definitely that my grandmother told me an incredible number of Bible stories, about the Lord Jesus and how he sought peace. That impressed me a lot. The third thing was that I had a Communist history teacher who taught me about the class war. I didn't necessarily want to follow him – to volunteer for the army and the other things, which he wanted me to do. I said no, and that's why I wasn't allowed to study physics.\n\nSo I became a theologian and minister, and I have never regretted it. I have stayed true to my very principled pacifism. I don't think armed violence has any use. Last Saturday, I stood on Postplatz for three hours. I was shocked that there are people who carrying around black-white-and-red flags. I think it's totally horrible. It makes me think about my grandfather again.\"",
  "id" : "1519113600"
}