{
  "de" : "\"Mich hat die Cellex Stiftung nach Dresden eingeladen. Sie unterstützen hier verschiedene Projekte für Vielfältigkeit. Ihnen gefiel die Idee, dass Tango eine Möglichkeit ist, Grenzen zu überwinden. Ich bin Tangolehrer und arbeite seit 2012 in Europa. Ich bin jeden Sommer hergekommen, und irgendwann hat mir jemand von diesem Pegida-Ding erzählt und wie viele Initiativen und Organisationen es gibt, die dagegen arbeiten und eine breite Palette an multikulturellen Aktivitäten auf die Beine stellen. So ist in mir die Idee von \"Tango offen und bunt\" entstanden. Tango ist ein Ergebnis von Immigration. Wenn Immigration gut funktioniert, kann sie eine Menge tolle Sachen hervorbringen. Tango zeigt das sehr deutlich.\n\nWir haben 2016 damit angefangen und mit noch mehr Motivation 2017 weitergemacht. Wir haben es ins Montagscafé gebracht. Menschen mit allen möglichen Hintergründen haben teilgenommen und wir können bestätigen, dass Inklusion möglich ist. Also haben wir Veranstaltungen in Prohlis, beim Montagscafé, und jetzt arbeiten wir mit dem Gerede e.V. und mit einer Gruppe Studenten. Und wir haben zu verschiedenen Gelegenheiten in der Stadt getanzt.\n\nIch fühle mich sehr wohl in Dresden, weil dieses Projekt so erfolgreich ist. Ich habe gemerkt, dass es auf der einen Seite viele rechtsextreme Bewegungen gibt, aber auf der anderen Seite gibt es auch sehr viele Menschen, die zeigen, wie man eine nachhaltigere Umgebung für uns alle schaffen kann. Das gibt mir eine wunderbare Art von Energie; es inspiriert mich und hilft mir, weiter zu machen. Ich lebe gern hier. Ich bin Cellex sehr dankbar. Diese Stiftung unterstützt mich wirklich sehr. Es wäre komplett anders, wenn ich allein wäre und meine Idee allein verkaufen müsste.\"\n\n2/2",
  "en" : "I was invited to Dresden by the Cellex foundation. They were doing different pro-diversity projects here. They liked the idea dancing the tango as a way of overcoming barriers. I am a tango teacher, and I have been working in Europe since 2012. I was coming every summer, and someone told me about this Pegida thing happening here and how so many different initiatives and organizations were working to counteract it, promoting a wide variety of multicultural activities. That's how I came up with the idea for this project âTango offen und bunt' (Tango: open and colorful).Tango is a product of immigration. If immigration goes well, it can create a lot of amazing things. Tango is a reflect of this principle. \n\nWe started in 2016, it was successful, and we continued then with more motivation in 2017. We brought it here to Monday Café. People from all backgrounds have taken part, and we can testify that inclusion is possible. We do it then in Prohlis, in Montagscafé, and now we are working together with Gerede e.V. and with a group of students. We have been also dancing for different important occasions in the city.\n\nI feel great in Dresden because this project has been quite successful. I realize that on the one side, there are a lot of far-right wing movements, but there are also a lot of people who are setting an example on how to make a more sustainable environment for all of us. That gives me a wonderful energy; it's inspiring and it helps me continue what I'm doing. I like living here.I am very thankful to Cellex. The institution really has my back. It would be completely different if I were on my own and had to sell my idea by myself.\"\n\n2/2",
  "id" : "1516521773"
}