{
  "de" : "\"Ich bin aus der Türkei. Ich bin Bauingenieurin und Stadtplanerin. Ich habe mit meinem Master in der Türkei angefangen und arbeite hier an einem Projekt über geschlechtsbezogene Fragen und Transport. Das ist wirklich ein wichtiges Thema, besonders in Istanbul. Es gibt viele Studien zu dem Thema in Europa und den USA, aber nichts aus der Türkei, und als Frau und Ingenieurin will ich etwas dazu beitragen.\n\nEs ist eine Frage der Sicherheit. Es gibt viele Probleme mit Verkehrsmitteln – Laufen, Radfahren, öffentlicher Verkehr, Frauen fühlen sich nachts nicht sicher. Das gilt für die Türkei und Entwicklungsländer, aber auch auf der ganzen Welt. Bis jetzt gibt es keine Daten zum Thema, also habe ich eine Umfrage erstellt und hoffe, dass ich damit 300 Leute erreiche. Ausgehend von den Ergebnissen kann ich Empfehlungen erarbeiten. Ich kenne natürlich die Lösungen, weil ich eine Frau bin, die diese Probleme in Istanbul hatte. Aber als Ingenieurin brauche ich empirische Daten.\n\nIch möchte zum Beispiel über Dinge im Zusammenhang mit Stadtgestaltung und öffentlichem Verkehr nachdenken. In Istanbul muss man als Frau jetzt im Sommer in öffentlichen Verkehrsmitteln Extraklamotten dabei haben, weil man belästigt wird, wenn man einen kurzen Rock trägt. Ich bin aber nicht für \"pinkfarbene\" Wagen, Busse, Parkplätze und so weiter, die nur für Frauen reserviert sind. Das ist keine Lösung, weil es den Männern das Recht gibt, eine Frau zu belästigen, die das nicht benutzt. \"Sie hätte den Frauenbus benutzen sollen, aber sie war im Männerbus. Sie wollte es so.\" Stattdessen brauchen wir bessere Beleuchtung, besser gestaltete Bahnhöfe, Shuttles...und ich bin dagegen, dass alle Autos benutzen, ich möchte einen umweltfreundlichen Verkehr.\n\nDas ist kein Problem, das nur in der Türkei existiert. Ich hatte diese Probleme auf der ganzen Welt. Ich hatte sie vor ein paar Jahren in den Vereinigten Staaten. Ich hatte sie in Berlin. Es ist keine Sache, die nur Entwicklungsländer betrifft. Wir alle müssen gegen dieses Problem kämpfen. Ich bin Feministin, und ich fühle mich dafür verantwortlich, an einer Lösung zu arbeiten.\"",
  "en" : "\"I am from Turkey. I am a civil engineer and urban planner. I started my Masters degree in Turkey, and I am here working on a project on gender and transportation. It is a really important issue, especially in Istanbul. There are a lot of studies on this topic in European countries and the USA, but there are no studies on the problem from Turkey, and as a woman and an engineer, I want to do something on it.\n\nIt's a question of safety. There are a lot of problems in transportation systems – walking, riding a bike, taking public transportation, women don't feel safe at night. This is true in Turkey and developing countries, and all over the world. So far, there is no data on the issue, so I have prepared a survey that I hope to give to 300 people. According to these results, I can offer recommendations. I know the solutions, of course, because I am a woman who has had these problems in Istanbul. But as an engineer, I need empirical data.\n\nFor example, I want to think about things related to urban design and public transportation. Now, in Istanbul, if a woman wants to use public transportation in the summer, she has to be bring extra clothes with her, because she will be harassed if she is wearing a short skirt. But I don't support the idea of \"pink\" train cars, buses, parking places, etc., reserved just for women. That is not a solution, because if a woman then ends up in another area, it gives men the right to harass her. \"She should have used the women's bus, but she was in the men's bus. She asked for it.\" Instead, we need better lighting, better designed stations, shuttlesâ¦ And I am against the use of cars for everyone, because I want ecological transportation.\n\nThis is not just problem in Turkey. I have had this problem all of the world. I had this problem several years ago in the US. I have had it in Berlin. It's not just the developing world issue. We all need to fight against this problem. I am a feminist, and I feel myself responsible to work for a solution.\"",
  "id" : "1521878566"
}