{
  "de" : "\"Ich bin hier in Dresden aufgewachsen, aber in Indien geboren, mit einem Jahr nach Deutschland gekommen. Ich bin adoptiert und habe deutsche Eltern. Ich habe schon eine deutsche Identität, da ich in Dresden aufgewachsen und vom Pass her Deutscher bin. Trotzdem sieht man es mir an, dass die Wurzeln doch irgendwo anders liegen. Ich weiß, dass ich anderswo geboren wurde, daher unterscheide ich vielleicht schon, dass Indien mein Heimatland ist, aber Dresden die Stadt, in der ich aufgewachsen bin. \n\nIch würde mich jetzt auch nicht unbedingt als Dresdner bezeichnen, da meine Eltern auch nicht aus Dresden sind, sondern aus dem Westen und hier her gezogen. Somit spreche ich nun nicht unbedingt den sächsischen Dialekt, ich kann schon, wenn ich will, mache das aber nicht immer, aber man passt sich an und ich sage auch \"Nu!\". Es kommt aber immer darauf an, in welchen Kreisen man sich bewegt, da passe ich mich dem Sprachniveau an. Ich weiß, dass ich aus dem Waisenheim bin und dass ich hier auf jeden Fall eine bessere Zukunft habe als in Indien. Dass ich anders aussehe als meine Eltern, war nie ein Problem. Man hat es ja sofort gesehen, dass es nicht meine leibliche Eltern sein konnten, somit war das gleich geklärt. \n\nMit einem Schulaustausch war ich selbst schon für vier Wochen im Süden von Indien in Gastfamilien. Es war war sehr spannend, das Familienleben der High Society in Indien zu erleben. Der Standard ist noch mal ein ganz anderer als der in Deutschland, wenn man zum Beispiel Bedienstete hat, die einem alles bringen. Eine besondere Erfahrung dabei war, dass ich nicht mehr in der Masse auffiel, sondern in der Masse unterging. In den letzten Jahren wurde ich aufgrund meines Aussehens vermehrt von Indern in einer indischen Sprache angesprochen. Da musste ich jeweils signalisieren, dass ich gar kein Indisch spreche, sondern nur Deutsch oder Englisch - und hatte dann einige sehr interessante Gespräche. \n\nIch finde die Dresdner ausgesprochen nett, habe viele Freunde hier. Klar, Pegida ist da und ich distanziere mich klar davon. Aber das ist eben auch nur ein Teil der Leute. Es ist nicht in Ordnung, wenn von außen manchmal alle hier über einen Kamm geschert werden, eine ganze Stadt oder ganz Sachsen in die rechte Ecke geschoben wird. Klar, die Tendenzen sind da, das kann man nicht verleugnen, trotzdem sollte man immer differenzieren und keine Pauschalurteile fällen. Das finde ich immer wichtig, wenn man Stellung zu irgendwelchen Themen nimmt.\"",
  "en" : "\"I grew up here in Dresden, but I was born in India and came here when I was one-year old. I am adopted, and I have German parents. I do have a German identity, since I grew up in Dresden and am German, according to my passport. Nevertheless, you can see that I have roots from somewhere else. I know that I was born somewhere else – that's why I differentiate that India is my home country, but Dresden is the city where I grew up. \n\nI wouldn't definitely call myself a Dresdener, because my parents aren't from Dresden. They are from west and moved here. That's why I don't necessarily speak the Saxon dialect. I can if I want, but I don't always do it. However, sometimes, I fit in and say \"Nu!\" It always depends on the circles in which you move; that's what I adjust my speech level to. I know that I am from an orphanage and that here, I have a better future than I would have had in India, in any case. The fact that I don't look like my parents was never a problem. You could see right away that they weren't my birth parents, so everything was clear right away.\n\nI went to the south of India and stayed with a host family for four weeks with a school exchange program. It was exciting to experience family life in the high society of india. The standards are very different as that in Germany; for example, if you had servants, they would bring you everything. A special experience for me was that I didn't stand out from the masses but rather blended in.In recent years, I have been increasingly spoken to by Indians in an Indian language because of my appearance. Each time, I had to communicate that I can't speak Indian, just German and English – and then I had some interesting conversations. \n\nI think Dresdeners are decidedly nice. I have a lot of friends here. Of course, Pegida is here, and I clearly distance myself from it, but it's only a part of the people. It's not ok if someone from outside throws everyone the same bucket, that a whole city or all of Saxony is seen as being rightwing. Of course, the tendencies are there; you can't deny it. Nevertheless, you should always differentiate and not make any sweeping generalizations. I think it's always important when you take a position on whatever subject.\"",
  "id" : "1532502000"
}