{
  "de" : "\"Ich möchte meine Erlebnisse mit euch teilen. Ich komme aus Damaskus. Ich habe Informatik studiert. Mein Vater war Professor an der Universität von Damaskus und meine Mutter Lehrerin. Man kann sagen, dass wir ein gutes Leben hatten. Alle meine Wünsche und Pläne hatten mit Syrien zu tun, bevor der Krieg losging. Ich habe viele Freunde verloren. Ein paar sind sogar vor meinen Augen gestorben. Das Leben ist ganz plötzlich unheimlich hart geworden. 2015 wusste ich nicht, was auf meinem Heimweg von der Arbeit passiert und ob ich es überhaupt lebend nach Hause schaffe. Ich musste die schwere Entscheidung treffen, zu gehen. Ich musste meine Frau und meine Großfamilie zurücklassen. Ich habe beschlossen, innerhalb von drei Tagen zu fliehen. Am Donnerstag kam der Einberufungsbefehl zur Armee und am Samstag habe ich Syrien verlassen.\"\n\n\"Es war wie ein Alptraum. Ich wusste, dass Jalal in Gefahr ist. Wir hatten keine Wahl, alles unsere Optionen waren schrecklich. Als er sagte, dass er gehen sollte, habe ich ihm Vorwürfe gemacht. Ich habe geweint, weil ich nicht wollte, dass er ich dort allein lässt, aber nachdem ich darüber nachgedacht hatte, wurde mir klar, dass es keine andere Wahl gab. In Syrien gab es keine Zukunft. In der Armee wäre er gezwungen gewesen, andere unschuldige Menschen zu töten, und wahrscheinlich wäre er jetzt tot.\"\n\n\"Die Reise von Syrien war extrem gefährlich. Ich hatte nie zuvor solche Angst. Hier fragt mich jeder, warum ich meine Frau in Syrien zurückgelassen habe. Frauen sind auf der Route noch mehr gefährdet, und es war extrem teuer. Bei jedem Schritt bestand die Gefahr, dass man umkommt. In der Türkei mussten wir drei Tage ohne Essen und Wasser ausharren und dann ein überfülltes Boot nach Griechenland nehmen. In Mazedonien wurden wir von der Polizei geschlagen, als wir versucht haben, die Grenze zu überqueren, und wir konnte nichts dagegen tun. In Serbien bin ich entführt worden. In diesem Teil von Europa gibt es eine Menge Menschenhändler. Viele Leute verschwinden dort. Wir wurden in ein Auto gesteckt – drei Männer aus dem Irak, nochmal drei aus Syrien, ein Junge und drei Babys. Wir sind ein einen Wald gebracht worden, wo uns ein anderes Auto abholen sollte. Zum Glück war einer der Männer aus dem Irak ein ausgebildeter Soldat und hat ihn gezwungen, uns gehen zu lassen. Ich habe die ganze Zeit an meine Frau gedacht; was hätte sie getan?\"\n\n\"Ich habe meine Leben in Syrien ohne ihn weitergelebt, aber der Krieg war für mich noch präsenter. Ich bin zur Arbeit gegangen und habe zugesehen, wie die Dinge jeden Tag komplizierter wurden. Das waren zwei Jahre voller Tränen, Verzweiflung und manchmal ohne die Möglichkeit, mit ihm zu sprechen. Ich habe viel Gewicht verloren.\n\nAls wir uns wiedergesehen haben, konnten wir es nicht glauben. Im Laufe der Zeit wurde uns klar, dass wir beide deprimiert sind. Jalal war die ganze Zeit wütend. Wir haben zwei Wochen gebraucht, um uns aneinander zu gewöhnen. Zwei Jahre Stress waren vielleicht zu viel. \n\nDie ersten Monate in Deutschland waren schwierig für mich. Ich habe meine Eltern und meinen Bruder vermisst. Ich kannte niemanden, und er musste die ganze Zeit arbeiten. Durch den Stress bin ich sehr krank geworden. Ich musste eine Menge Therapie machen, um wieder in die Spur zu kommen. Jetzt ist unsere Beziehung sogar noch besser als zuvor, wir haben verstanden, dass wir ein Team sein und zusammen hart arbeiten müssen.\n\nWir sind Deutschland sehr dankbar, weil sie uns aufgenommen haben, als der Libanon, der Irak oder Jordanien das nicht wollten. Wir möchten etwas für dieses Land tun. Wir wollen nicht von Arbeitslosenhilfe leben. Bei meiner Ankunft konnte ich Deutsch schon auf B1-Niveau und ich lerne weiter. Wir wollen so schnell wie möglich arbeiten. Wir wollen etwas sinnvolles mit unserem Leben tun.\"\n1/2",
  "en" : " \"I want to share my experience with you. I am from Damascus. I studied computer science engineering. My father was a professor at Damascus University, and my mother was a teacher. You could say we used to have a good life. All my dreams and plans were for a life in Syria until the war started. I lost a lot of my friends, I even saw some of them die before my eyes. Life suddenly got too hard. In 2015, I didn't know what would happen to me on my way home from work, if I would make it back alive. I had to make the tough decision to leave. I was going to have to leave my wife and my extended family beind. I made the decision to escape within three days. One Thursday, the announcement came that I had to join the army, and the next Saturday, I left Syria.\"\n\n\"It was like a nightmare. I knew Jalal was going to be in danger. We had no choices, any move we would make had a terrible prognosis. When he said he should leave, I blamed him. I cried because I didn't want him to leave me there alone, but after thinking about it, I realized there was no other option. There was no future in Syria. If he joined the army, he would have been forced to kill other innocent people and very possibly, he'd be dead by now.\"\n\n\"The journey from Syria was extremely dangerous. I've never felt that kind of fear before. Here, everybody asked me why I left my wife in Syria. Women are in even more danger on the way, and it was extremely expensive. Every step forward, there was the chance of dying. In Turkey, we had to spend three days without food or water and then take an overcrowded boat trip to Greece. In Macedonia, the police hit us when we tried to cross the border, and we had to take it. I was kidnapped in Serbia. In that part of Europe, there are a lot of human traffickers. A lot of people disappear there. We were taken in a car -- three men from Iraq, another three from Syria, a boy and three babies. We were taken into a forest where a car came to pick us up. Fortunately, one of the men from Iraq was a trained soldier and forced the person to let us go. I was thinking the whole time about my wife; what would she have done?\"\n\n\"I continued my life in Syria without him, but the war even more present for me. I went to work and watched how things became more difficult every day. That was two years of crying, being desperate and sometimes not even talking to him. I lost a lot of weight.\n\nWhen we saw each other again, we couldn't believe it. And then when the days passed, we realized that we both were depressed. Jalal was angry all the time. It took us two weeks to adjust to each other's presence. Two years of stress was maybe too much.\n\nThe first months in Germany were difficult for me. I missed my parents and brother, I didn't know anybody, and he had to work all the time. I got very sick just from stress. I had to do a lot of physical therapy to get back on track. \nNow our relationship is even better, we understood that we have to be a team and work hard together.\n\nWe have to thank Germany because they took us in here when Lebanon, Iraq, or Jordan wouldn't. We want to do something for this country. We don't want to live from Job Center payments. I came here already speaking German on a B1 level and I am continuing to learn German. We want to work as soon as possible. We want to do something meaningful with our lives.\"\n1/2",
  "id" : "1515398400"
}