{
  "de" : "\"Das ist eine Kirche, sie heißt A30 International. Wir kommen hierher um zu beten, Musik zu machen, Kuchen zu essen und Deutschkurse abzuhalten. Wir sind alle Christen aus dem Iran, aber es kommen auch Christen aus Kurdistan, Afghanistan und dem Irak her, genauso wie viele Deutsche.\n\nIm Iran gibt es viele Christen. Teheran hat fünf oder sechs große Kirchen. Der Iran ist ein islamischer Staat, aber man darf Christ sein. Trotzdem kann es schwierig sein. Die Polizei macht einem das Leben schwer. Für mich war es besonders kompliziert, weil ich der einzige Christ in meiner Familie bin. Als Kind hatte ich einen christlichen Freund und haben immer Zeit in seiner Wohnung verbracht. Seine Familie war so freundlich und gut und meine überhaupt nicht, so dass ich beschlossen habe, Christ zu werden. Viele Christen sind nette Menschen.\n\nDas Leben in Deutschland kann auch schwierig sein. Die Sprache ist schwer und es dauert lange, jemanden kennenzulernen. Ich bin gern mit den Menschen aus der Kirche zusammen – sie sind sehr hilfsbereit und ich mag die Musik und den Kuchen – aber wir haben keine Zeit, sehr oft hierher zu kommen. Wir leben alle in Prohlis und Gorbitz.\"",
  "en" : "\"This is a church, called A30 International. We come here to pray, read the Bible, make music, eat cake, and take German classes. All of us here right now are Christians from Iran, but also Christians from Kurdistan, Afghanistan and Iraq, as well as a lot of Germans, come to this church.\n\nThere are a lot of Christians in Iran. There are five or six big churches in Tehran. Iran is an Islamic state, but you are allowed to be Christian. It can be hard though. The police make life stressful. For me, it was especially difficult because I am the only Christian in my family. When I was a child, I had a Christian friend, and I went spent time in his apartment. His family were so friendly and so good, and my family wasn't, so I decided to become Christian. Many Christians are nice people.\n\nLiving in Germany can also be hard. The language is difficult, and it takes a long time to get to know the people. I like being with the people at the church – they are very helpful and I like the music and the cake – but we don't have time to come very often. We all live in Prohlis and Gorbitz.\"",
  "id" : "1517904000"
}