{
  "de" : "\"Ich bin als Student hierher gekommen. Ich habe mit dem Studium aufgehört und arbeite jetzt. Ich war einfach zu faul und das wissenschaftliche Arbeiten war nicht so meins. Ich bin gern hier und möchte auch länger hier bleiben, je nachdem was sich ergibt. Ich fühle mich wohl hier, auch wenn ich manchmal Probleme mit komischen Menschen haben, wenn man das so nennen kann, mit Nazis oder Faschisten, die einen einfach nicht mögen, nur weil man anders aussieht. Ich habe andauernd Probleme, aber Angst in dem Sinne nicht.\n\nEs vergeht kaum ein Monat, wo man nicht vollgepöbelt wird, teilweise wurde ich auch schon angespuckt und beleidigt. Tätlich angegriffen werde ich zum Glück nur selten. Ich bin eben anders als viele andere, ich sehe nicht so normal aus und habe komische Klamotten an. Und ich scheue mich nicht, zu sagen, wenn mir etwas nicht passt. Dann bekommt man eben manchmal Ärger. Ich fühle mich trotzdem hier wohl. Ich kann es nur empfehlen – man braucht sich nicht alles gefallen zu lassen, man sollte sagen, was man denkt und sich nicht verstecken. Und wenn ich Ärger hatte, gab es immer Leute, die sich daneben gestellt und gesagt haben: \"Das läuft so nicht, hier wird kein Ärger gemacht.\" Viele andere, die hierher kommen und erst gedacht haben, Dresden hat so einen schlechten Ruf, sagen auch, dass sie sich wohlfühlen und es richtig Spaß macht, hier zu wohnen.\"",
  "en" : "\"I came here as a student. I quit my studies, and now I am working. I was just too lazy, and academic work wasn't my thing. I like being here, and I'd like to stay here longer, depending on what happens. I feel comfortable here, even when I sometimes have problems with weird people -- if you can call it that -- with Nazis and fascists, who just don't like you because you look different. I constantly have problems but not really fear in that sense.\n\nBarely a month goes by when I am not totally harassed, or sometimes, I am spit at and insulted. Luckily, I am seldom attacked. I am just different from many other people -- I don't look normal, and I wear weird clothes. And I am not shy about speaking up when I don't like something. That's when you get aggravation sometimes. I feel comfortable here nevertheless. I can only recommend it -- you don't need to like everything; you should say what you think and not hide. And whenever I was in trouble, there are always people, who stood by my side and said, \"That's not how it works here; don't make trouble.\" Many other people, who come here and initially thought that Dresden had a bad reputation, also say that they feel comfortable here, and it's really fun to live here.\"",
  "id" : "1523257201"
}