{
  "de" : "\"Ich bin ursprünglich wegen des Studiums nach Sachsen gekommen. Ich habe Bibliothekswissenschaften in Leipzig studiert. Ich fand es in Sachsen einfach so nett, ich fand die Leute dort so herzlich, dass ich gesagt habe, ich will nach dem Studium unbedingt in Sachsen bleiben. In Leipzig war keine Chance, dass dort eine Stelle frei wird. Dann wurde hier etwas bei den städtischen Bibliotheken ausgeschrieben. Ich habe mich beworben, obwohl es eine halbe Stelle war und auch noch befristet war. Ich habe gedacht: \"Das machst du!\" Und so bin ich hängengeblieben. Ich bin seit 2009 in Dresden, inzwischen entfristet mit einer vollen Stelle. Ich kann hier also jetzt richtig gut wirken.\n\nIch habe meinen Schwerpunkt auf Jugendbibliotheksarbeit. Medienpädagogik kommt auch noch dazu, ich bin Medienpädagogin. Das umfasst solche Sachen wie Filme drehen oder Hörspiele machen. Das ist jetzt auch vermehrt Teil der Arbeit. Wir drehen ganz viele Buchtrailer mit Schülern. Die lesen eine Klassenlektüre oder ein Gedicht und nachdem die das gelesen haben, kommen sie her und wir sagen ihnen: \"Jetzt müsst ihr einen spannenden Trailer, Werbung, machen.\" So rekapitulierten sie den Inhalt noch mal, ohne dass sie es merken. Eigentlich denken die nur: \"Klasse, ich krieg ein iPad und kann jetzt einen eigenen Film drehen!\" Wir jubeln ihnen das ein bisschen unter. Das funktioniert sehr, sehr gut.\n\nWir arbeiten sehr vielen mit Kindergärten und Schulen zusammen. Wir haben jeden Tag Veranstaltungen mit Kindergärten und mit Schulen. Wir sind für alle unsere Schulen im Einzugsgebiet Neustadt verantwortlich. Ich bin nicht skeptisch, was die Kinder und Jugendlichen angeht. Ich bin sehr Computerspielefreundlich, auch wenn ich selber und gar kein Gamer bin. Ich glaube, man unterschätzt ganz oft, über was für Fähigkeiten die Jugendlichen verfügen müssen, um überhaupt erfolgreich zu spielen. Mich freut es auch, wenn Kinder oder Jugendliche auch mal einen Comic lesen. Das führt letztendlich zu anderen Dingen hin. Irgendein Schriftsteller hat mal gesagt: \"Man muss auch einmal etwas Schlechtes lesen, bevor man das Gute zu schätzen weiß.\" In der Jugend gibt es einen Knick - das ist einfach so -, aber später berappeln sich manche wieder. Ich sehe da keine Gefahr für das Buch.\"",
  "en" : "\"I originally came to Saxony to go to university. I studied library science in Leipzig. I thought that Saxony was so nice, the people so warm, that I said, \"I definitely want to stay in Saxony after my studies.\" In Leipzig, there was no chance that a job would open up. Then there was something advertised here at the city libraries. I applied even though it was only half-time with a limited contract. I thought, \"You'll do it!\" And so I stayed here. I have been in Dresden since 2009; now, I have an unlimited contract and a full-time job. I can really have an effect here.\n\nMy focus is on adolescent library work. Media pedagogy is also part of it; I am a media educator. That includes things like making films or audio plays. It's now also an increased part of my job. We make a lot of book trailers with the students. They read a classic reading or a poem, and after they have read it, they come here, and we say to them, \"Now you have to make an exciting trailer or ad.\" In that way, they go over the content again without noticing. Actually, they are just thinking, \"Cool! I am getting an iPad and can make my own film!\" We disguise it with a little cheering. It works very, very well.\n\nWe work a lot with kindergartens and schools. We have events with kindergartens and schools every day. We are responsible for all our schools in the Neustadt district. I am not skeptical when it comes to children. I am very computer game friendly, even though I am not a gamer myself at all. I think you often underestimate the abilities that adolescents have to have in order to play successfully. I am also happy when children or teenagers read a comic once in a while. In the end it leads to other things. Some writer said, \"You have to have read something bad before you can appreciate something good.\" In adolescence, there is a drop – it's just the case – but later, some awaken to it again. I don't think the book is in any danger.\"",
  "id" : "1575961876"
}