{
  "de" : "\"Wir arbeiten seit 2013 zusammen. Wir haben uns in London getroffen; wir haben gemeinsam am Royal College of Art studiert und gleich danach angefangen, etwas gemeinsam zu machen.\" \n\n\"Wir sind in Dresden, um in Zusammenarbeit mit der TU eine Installation bei Schimmel Projects zu machen. Wir haben drei Darsteller, die unser Stück aufführen werden. Es beinhaltet eine Textlesung, unbeholfene Bewegungen und einen Livestream.\"\n\n\"Wir arbeiten mit verschiedenen Medien, aber der Schwerpunkt unserer Arbeit liegt auf Perfomance; performatives Lesen ist uns sehr wichtig. Uns interessieren alternative Möglichkeiten der Wissensvermittlung; das Erleben von Text ist verbindend, es schafft Gemeinschaft und befreit den Text von der unnatürlichen Vorstellung davon, wie Lernen durch Text funktionieren sollte. Das versuchen wir mit unseren Perfomances zu zeigen\" \n\n\"Sprache steht immer in Beziehung zu Körper und Bewegung. Sie hängt auch davon ab, wer liest und wie unsere bisherigen Erfahrungen mit Sprache sind.\" \n\n\"Wir interessieren uns auch sehr dafür, das Erschaffen von Kunst mit vielen verschiedenen Künstlern gemeinsam neu zu verhandeln. Wir haben ein erweitertes Konzept von Urheberschaft, das nicht so streng ist. Die Urheberschaft wird durch die vielen Autoren vervielfältigt.\"\n\n\"Wir schreiben unsere eigenen Texte, die durch feministische und Queertheorien sowie Science Fiction inspiriert sind. Die Bedeutung des Textes ist die Erfahrung, ihn zu hören. Unsere Texte sind sehr fragmentiert. Wir möchten zeigen, wie fragmentiert diese Art des Wissens ist.\"\n\n\"Wir möchten einen anderen Zugang zu den Texten als den akademischen finden. Wir wollen den Text nicht zerlegen, wir wollen ihn verkörpern. Deshalb ist das perfomative Umfeld essentiell für die Erfahrung.\"",
  "en" : "\"We have been working together since 2013. We met in London; we were studying together at the Royal College of Art, and we started working together soon after.\"\n\n\"Now we are in Dresden to do a collaboration with the Technical University with an installation at the Schimmel Projects. We have three performers who will be enacting our piece. It involves the reading of a text and awkward movement and live streaming in this case.\"\n\n\"We work in a variety of media, but performance is at the core of our practice; performative reading is really important for us. We are interested in alternative ways of sharing knowledge; the experience of text is connective and non-solitary and not contrived to a certain understanding of what learning should be. We try to depict that in a performative setting.\"\n\n\"Language is always related to the body and movement. It is also related to who is reading and our previous experience of language.\"\n\n\"We are also really interested in renegotiating art-making with a lot of different collaborators. We have an extended concept of authorship that isn't so rigid in its form. It's multiplied into many different voices.\"\n\n\"We write our own texts inspired by feminist and queer theory and science fiction. The meaning of the text is the experience of hearing it. Our texts are really fragmented. We wanted to show how fragmented this kind of knowledge is.\"\n\n\"We want to find a different way of understanding these texts from the academic one. We don't want to dissect the text, we want to embody it. That's why the performative setting is essential for the experience.\"",
  "id" : "1568785676"
}