{
  "de" : "\"Ich bin 22 Jahre alt. Eigentlich stamme ich aus Palästina, aber ich bin in Syrien geboren und in Damaskus aufgewachsen. Seit zwei Jahren bin ich hier in Dresden. Mein Vater ist vor zwölf Jahren gestorben und meine Mutter ist auch hier in Dresden. Obwohl meine Eltern in Syrien geboren sind, haben wir immer als Flüchtlinge gegolten. Allerdings waren wir vor dem Krieg ganz zufrieden und hatten fast keine Probleme. Nach dem Krieg war es natürlich für alle eine sehr schwierige Zeit.\n\nAm Anfang fiel es mir schwer, Deutsch zu lernen. Es liegt an der Aussprache. Ich fand sie ganz komisch. Aber ich hatte zum Glück tolle Lehrerinnen, die mir sehr geholfen haben, frei zu sprechen und meine Gedanken auf Deutsch zu äußern. Ich habe drei Monate in einem Wohnheim in Pillnitz gewohnt. Dort habe ich eine Gruppe von Menschen im \"Café Gustav\" kennengelernt. Sie haben uns bei der Suche nach einer Wohnung geholfen und vor der Pandemie meiner Mutter beim Deutschlernen. Ich habe mittlerweile weniger Kontakt dorthin, aber meine Mutter ist immer noch im Kontakt mit ihnen.\n\nIch nehme derzeit an einem DSH-Vorbereitungskurs an der TU Dresden teil. Hoffentlich bestehe ich die Prüfung und kann im nächsten Jahr mein Studium beginnen. Ich hatte eigentlich vor, Architektur zu studieren, da ich seit langem davon träume. Aber jetzt bin ich etwas unsicher und überlege, ob Architektur der passende Studiengang für mich ist. Architektur ist ein schwerer Studiengang, der sehr viel Zeit und Mühe kostet. Deshalb habe ich Angst davor, dass es wegen der Sprache noch schwieriger sein könnte. Aber ich konzentriere mich jetzt auf die DSH-Prüfung; danach werde ich vielleicht zur Studienberatung gehen, damit ich besser entscheiden kann.\n\nAls ich noch neu in Dresden war und davon erzählt habe, haben meine Bekannten gemeint, dass es viele böse Menschen gibt und man als Ausländer hier nicht in Ruhe leben kann. Aber die zwei Jahren, die ich in Dresden verbracht habe, haben mir das Gegenteil gezeigt. Hier in Dresden habe ich viele nette Leute kennengelernt, die mir geholfen und mich unterstützt haben. Die Stadt finde ich einfach zauberhaft. Sie hat für jeden einen passenden Platz, an dem man sich wohlfühlen kann. Meiner ist auf der Brühlschen Terrasse. Ich kann dort stundenlang sitzen und die Schönheit der Stadt genießen.\"",
  "en" : "\"I am 22 years old. I am from Palestine actually, but I was born in Syria and grew up in Damascus. I have been here in Dresden for two years. My father died twelve years ago, and my mother is here with me in Dresden. Although my parents were born in Syria, we have always been considered refugees. However, before the war we were quite content and had almost no problems. After the war, of course, it was a very difficult time for everyone.\n\nIn the beginning, I found it difficult to learn German. It was because of the pronunciation. I found it quite strange. But fortunately I had great teachers who helped me a lot to speak freely and to express my thoughts in German. I lived in a residence in Pillnitz for three months. There I met a group of people at the \"Café Gustav\". They helped us find an apartment and, before the pandemic, helped my mother learn German. I have less contact there now, but my mother is still in touch with them.\n\nI am currently taking a DSH preparation course at the TU Dresden. Hopefully I will pass the exam and be able to start my studies next year. I was actually planning to study architecture, because I have been dreaming about it for a long time. But now I'm a bit unsure and I'm wondering if architecture is the right course for me. Architecture is a difficult course of study that takes a lot of time and effort. So I'm afraid that it might be even harder because of the language. But I'm concentrating on the DSH exam now; after that, I might go to the student advisory service so I can make a better decision.\n\nWhen I was new in Dresden and people told about it, my acquaintances said that there are a lot of bad people here and that you can't live here in peace as a foreigner. But the two years I have spent in Dresden have shown me the opposite. I met many nice people who helped me and supported me. I find the city simply magical. It has a perfect place for everyone to feel at home. Mine is on the Brühlische Terrasse. I can sit there for hours and enjoy the beauty of the city.\"",
  "id" : "1613319175"
}