{
  "de" : "\"Nach fünf Jahren Reisen ist es ein Schock für mich, wieder hier in geordneten Verhältnissen zu leben, in dieser kapitalistischen Gesellschaft, wo die wichtigsten Werte sind, eine feste Wohnung zu bewohnen und ein regelmäßiges Einkommen zu haben. Während des Reisens habe ich vor allem durch Couchsurfing, Trampen und verschiedene Kulturen gelernt, überschüssige Ressourcen besser zu nutzen und minimalistisch zu leben - aus wenig viel zu machen. Nicht immer im teuren Restaurant zu essen, sondern auch mal Lebensmittel zu verwerten, die andere vielleicht nicht mehr benutzen würden.\n\nHier engagiere ich mich bei der Tafel. Da werden Lebensmittel, die nicht mehr verkauft werden können, an Leute ausgegeben, die wenig haben. Dort kann man hingehen und bekommt alles Notwendige, was man braucht, je nachdem, was wir von den Supermärkten bekommen. Vor allem gibt es Obst und Gemüse, aber auch Backwaren und Dinge, deren Verfallsdatum überschritten ist. Die Leute zahlen einen kleinen Obolus und können sich einmal in der Woche Essen abholen.\n\nIch gehe manchmal auch abends zu den Supermärkten und schaue, was dort weggeworfen wird. Leider schließen immer mehr Supermärkte die Tonnen ab, weil sie nicht wollen, dass man da rangeht. Das finde ich nicht gut, weil da gerade Bedürftige oder Obdachlose normalerweise was zu essen finden. Ich bin der Meinung, man sollte Dinge lieber erst mal an Bedürftige abgeben, bevor man es einfach verkommen lässt.\n\nWir könnten alle minimalistischer leben, wenn wir weniger konsumieren würden. Die Menschen sind gierig und wollen immer alles haben. Gleichzeitig wollen sie aber nichts abgeben. Das ist für mich völlig unverständlich. Wenn alle nur das konsumieren würden, was sie wirklich brauchen, gäbe es kein Hungerproblem in der Welt. Und die Leute würden mehr aufeinander achten und weniger nur sich selbst sehen. Dieser Überkonsum und die Überproduktion machen die Welt kaputt. Mein Lebensstil ist ein Aufschrei gegen diesen Zustand und gleichzeitig ermöglicht er mir eine große Freiheit.\"",
  "en" : "\"After traveling for five years, it was a shock for me to live in orderly conditions in this capitalist society – where the most important values are living in a fixed apartment and having a regular income. During my travels, I learned to live minimalistically, to make it a lot of a little. I learned not to always eat in expensive restaurants but also to value food that other people might not use anymore.\n\nHere, I am involved with the Tafel. We give food that can't be sold anymore to people who don't have much. You can go there and get everything that you need, depending on what we get from supermarkets. Mostly, there are fruits and vegetables, but also baked goods and things that are past their sell-by dates. People pay a small fee and can pick up food once a week.\n\nSometimes, I go to supermarkets and see what is being thrown away. Unfortunately, a lot of supermarkets lock the dumpsters, because they don't want you to get to it. I don't think that's good since it's the needy or the homeless who would normally find something there to eat. I am of the opinion that you should give away things to the needy before you just let them rot.\n\nWe could all live minimalistically, if we would consume less. People are greedy and always want to have everything. At the same time, they don't want to give anything away. That's completely mysterious to me. If everyone would just consume what they actually needed, there wouldn't be a hunger problem in the world. And people would look after each other more and not just see themselves. This over-consumption and over-production are destroying the world. My lifestyle is an outcry against this situation and at the same time, it allows me a great freedom.\"",
  "id" : "1499151600"
}