{
  "de" : "\"Ich komme aus Dänemark. Ich wohne seit ungefähr fünf Jahren in Dresden. Ich habe an der HfBK mein Diplom gemacht und bin jetzt Meisterschüler. Ich arbeite hauptsächlich im Bereich Skulptur und Installation, aber mit vielen verschiedenen Materialien.\n\nIch habe das Gefühl, dass Dresden generell eher einen traditionellen oder klassischen Zugang zur Kunst hat. Aber es gibt auch gute Räume, die diesen traditionellen Zugang herausfordern und neue Sachen machen. Die Kunstszene ist nicht groß, aber es passieren spannende Sachen. Für einen Raum wie unseren kann man in Dresden schneller eine Position in der Kunstszene finden. In Berlin zum Beispiel gibt ist man einer von Tausenden und es ist viel schwieriger sich zu etablieren.\n\nUnser Fokus hier ist eher international. Wir zeigen hauptsächlich Künstler und Künstlerinnen anderer Städte und anderer Länder. Wir haben auch verschiedene Austauschausstellungen in anderen Ländern und anderen Städten gemacht. Für uns wäre es nicht so interessant, nur Dresdner Künstler zu zeigen. Es ist spannender, neue Impulse, neue Eindrücke hierher zu bringen und Dresden woanders zu präsentieren. Es passieren auch sehr viele gute Sachen hier. Es gibt viele gute Künstler in Dresden.\n\nEs gibt uns jetzt seit zwei Jahren. Man kann kein besonderes Highlight aus dieser Zeit herausgreifen. Das ganze Arbeiten mit den ganzen Künstlern, dem ganzen Team war ein total großes Highlight. Und es ist schön, wenn viele Leute hier vorbeikommen.\n\nErst mal will ich hierbleiben. Für ewig weiß ich auch nicht. Meine Freundin kommt aus Österreich, ich aus Dänemark. Wie das weitergeht, weiß man ja nie. Aber erst mal sind wir hier und sind auch froh hier. Wir wohnen gemeinsam hier und haben eine kleine Tochter.\"\n\nhttps://www.instagram.com/schimmelprojects_artcentre/?hl=en&fbclid=IwAR0f8kncT_MRV_PZv6VKbJI9Nh0A7Oyb_eqYdSZyXoUT_FdHOh8uz_ugqtw",
  "en" : "\"I am from Denmark. I have lived in Dresden for about five years. I did my degree at the HfBK, and now I am a Master's student. I mainly work in the area of sculpture and installation but with a lot of different materials.\n\nI have the feeling that Dresden has generally more traditional or classical relationship to art. But there also good spaces that challenge this traditional approach and do things. The art scene is not big, but exciting things are happening. A space like ours can more quickly find a place in the art scene. In Berlin, for example, you would be one of thousands, and it's more difficult to establish yourself.\n\nOur focus here is international. We mainly show artists from other cities and countries. We have also done various exhibitions in other cities and countries. For us, it's not so interesting to only show Dresden artists. It's more exciting to bring other trends and new impressions here and to present Dresden elsewhere. A lot of very good things happen here. There are a lot of good artists in Dresden.\n\nWe have existed for two years. I can't point out a special highlight from this time. All of the work with all of the artists, the whole time was a total highlight. And it's nice when a lot of people come by.\n\nI want to stay here for the time being. I don't know about forever. My girlfriend is from Austria, I am from Denmark. You never know what will happen, but for now, we are here and really happy here. We live together and have a small daughter.\"\n\nhttps://www.instagram.com/schimmelprojects_artcentre/?hl=en&fbclid=IwAR0f8kncT_MRV_PZv6VKbJI9Nh0A7Oyb_eqYdSZyXoUT_FdHOh8uz_ugqtw",
  "id" : "1568614310"
}