{
  "de" : "\"Ich bin 29 Jahre alt und komme aus dem Iran. Seit acht Monaten bin ich in Deutschland. Ich habe einen Bachelor in Finanzmanagement und elf Jahre Erfahrung in meinem Beruf.\n\nVor drei Jahren haben mein Mann und ich uns entschieden nach Deutschland auszuwandern. Das war aus verschiedenen Gründen eine sehr schwere Entscheidung. In Teheran hatten wir eine eigene Wohnung und ein eigenes Auto. Ich hatte ein Versicherungsbüro und mein Mann hat als Ingenieurinformatiker gearbeitet. Wir mussten alle Sachen verkaufen, um in Deutschland weiter studieren zu können. Wir hatten uns über verschiedene Länder informiert und uns schließlich für Deutschland entschieden. Die Gründe waren die niedrige Inflationsrate, Demokratie, das kostenfreie Studium, die Kaufkraft, die niedrige Arbeitslosigkeit, das Schulsystem und die Umweltfreundlichkeit.\n\nDie Deutsche Botschaft im Iran war überlastet, deswegen habe ich über zwei Jahre auf mein Visum gewartet. Ich habe mein Visum bekommen, aber sie haben die Akte von meinem Mann vergessen oder verloren. Deswegen bekam mein Mann kein Visum. Wir könnten ohneeinander nicht leben, aber mein Visum galt nur für drei Monate und ich musste nach Deutschland einreisen, auch ohne ihn. \n\nDann kam Corona. Ich wollte nach Berlin fliegen, aber wegen Corona ist mein Flug ausgefallen. Die Deutsche Botschaft im Iran hat gesagt, wenn mein Visum ausläuft, muss ich zwei Jahre auf mein neues Visum warten. Du kannst dir nicht vorstellen, wie schlimm das für uns war. Wir hatten alle unsere Sachen verkauft. Wegen der hohen Inflation konnten wir sie nicht wieder kaufen.\n\nMein Mann hatte Hoffnung, er hat über über zwanzig E-Mails an die Flughafenpolizei gesendet, damit die Frankfurter Flughafenpolizei mich einreisen lässt. Mein Visum hat nur noch zehn Tage Gültigkeit gehabt. Ich wollte nach Frankfurt, aber leider hat mich Qatar Airways nicht zugelassen. Sie haben gesagt, dass es ein neues Gesetz gäbe und obwohl ich eine Bestätigung von Frankfurt hatte, dürften sie mich nicht befördern.\nIch bin nach Hause zurückgekommen. Ich hatte aufgegeben, aber mein Mann nicht. Er hat wieder viele E-Mails an alle deutschen Flughäfen geschrieben und meine Situation geschildert, bis der Flughafen München mich akzeptiert hat. Der Flughafen hat eine E-Mail an Qatar Airways gesendet und genehmigt, dass ich nach München fliegen kann. Zu dem Zeitpunkt hatte mein Visum noch eine Gültigkeit von drei Tagen. Ich würde sagen, man darf die Hoffnung niemals aufgeben.\n\nIm Moment habe ich nur einen Wunsch - mit meinem Mann zusammen zu leben. Im Moment bearbeitet die Deutsche Botschaft wegen Corona Anträge nur sehr langsam.\n\nIch bin zufrieden mit meiner neuen Heimat. Im Gegensatz zu dem, was ich über Deutsche gehört hatte, sind sie sehr nett und freundlich. Vielleicht hatte ich auch einfach Schwein. Ich würde gern weiterstudieren und dann arbeiten. Vor ungefähr sechs Monaten habe ich die ABC-Tische gefunden, worüber ich sehr glücklich bin. Wenn jemand aus dem Ausland nach Deutschland kommt, hat er viele Probleme, weil er oder sie die Gesetze und Kultur nicht kennt. Bei den ABC-Tischen wird einem geholfen, wenn man ein Problem hat. Sie haben mir sehr geholfen und waren immer einfühlsam. Man lernt die Sprache und gleichzeitig etwas über die Kultur. Außerdem habe ich dort einen echten Freund gefunden. Ich liebe ihn wie meine Familie. Er ist einfühlsam und nett und mein bester Freund. Ich danke Gott sehr, dass ich ihn kennengelernt habe.\"",
  "en" : "\"I am 29 years old and come from Iran. I have been in Germany for eight months. I have a bachelor's degree in financial management management and eleven years of experience in my profession.\n\nThree years ago, my husband and I decided to emigrate to Germany. It was a very difficult decision for several reasons. In Tehran, we had our own apartment and our own car. I had an insurance office and my husband worked as an engineering computer scientist. We had to sell all our things in order to be able to continue our studies in Germany. We had researched various countries and finally decided on Germany. The reasons were the low inflation rate, democracy, free studies, purchasing power, low unemployment, the school system and environmental friendliness.\n\nThe German Embassy in Iran was overloaded, so I waited over two years for my visa. I got my visa, but they forgot or lost my husband's file. That's why my husband didn't have a visa. We couldn't live without each other, but my visa was only valid for three months, and I had to come to Germany.\nThen Corona came. I wanted to fly to Berlin, but because of Corona my flight was cancelled. The German Embassy in Iran said that when my visa expires, I have to wait two years for my new visa. You can't imagine how bad that was for us. We had sold all our things. Because of high inflation, we couldn't buy them again.\n\nMy husband had hope, he sent over twenty emails to the airport police to get the Frankfurt airport police to let me in. My visa only had ten days left. I wanted to go to Frankfurt, but unfortunately Qatar Airways didn't let me in. They said there was a new law and even though I had a confirmation from Frankfurt, they were not allowed to carry me.\n\nI came back home. I had given up, but my husband had not. He again wrote many emails to all the German airports describing my situation until Munich airport accepted me. The airport sent an email to Qatar Airways, authorizing me to fly to Munich. At that point, my visa still was still valid for three days. I would say never give up hope.\n\nAt the moment I have only one wish - to live together with my husband. At the moment the German Embassy is processing applications very slowly because of Corona.\n\nI am happy with my new home. Contrary to what I had heard about Germans, they are very nice and friendly. Maybe I was just lucky. I would like to continue my studies and then work. About six months ago I found the ABC tables, which I am very happy about. When someone comes to Germany from abroad, he or she has many problems because he or she does not know the laws and culture. At the ABC tables they help you when you have a problem. They helped me a lot and were always empathetic. You learn the language and at the same time something about the culture. Also, I made a real friend there. I love him like my family. He is sensitive and kind and my best friend. I thank God very much that I met him.\"",
  "id" : "1612372844"
}