{
  "de" : "\"Ich komme aus dem Irak und bin in Deutschland im Urlaub. Als nächstes fahre ich nach Frankreich, dann in die Niederlande. Im Moment ist Da'esh ein Problem im Irak. Es gibt jetzt Krieg mit denen in Mosul, aber in vielleicht einem Monat werden sie aus der Stadt verschwunden sein.\n\nIch arbeite bei der Regierung; ich bin beim Provinzrat im Gouvernement Wasit. Ich habe keine Probleme im Irak. Ich kann alle paar Jahre ein Visum für den Schengenraum bekommen, und dann nehme ich mir ein Jahr Zeit, durch Europa, Australien, Asien zu reisen. Aber er ist als Flüchtling hier. Seine Familie ist in Bremen – ein Sohn, zwei Töchter und seine Frau. Er hat bei der Polizei in Bagdad gearbeitet, er war mein Fahrer. Jetzt hat er Probleme mit Da'esh. Ich denke, wenn er für zwei oder drei Jahre hier bleiben kann, kann er zurückkehren. Kein Problem. Aber es ist besser, wenn er jetzt in Deutschland bleibt.\"\n\n\"Nein, ich muss hier bleiben. Ich bin seit einem Jahr hier, und meine Kinder gehen schon zur Schule. Und es ist zu gefährlich für mich im Irak.\"\n\n\"Die Regierung von Deutschland ist gut. Die Iraker lieben die Regierung und das Volk von Deutschland. Wenn Da'esh verschwunden ist und die Regierung für Arbeit und Essen sorgen kann, kann er zurück.\"\n\n\"Nein, ich will in Deutschland bleiben. Es ist zu gefährlich.\"",
  "en" : "\"I am from Iraq, and I am on holiday in Germany, then I go to France and the Netherlands. Da'esh is a problem right now in Iraq. There is war with them now in Mosul, but maybe in one month, they will leave the city.\n\nI am in the government; I am on the provincial council in the Wasit governorate. I don't have a problem in Iraq. I can get a visa to visit the Schengen area every few years, and then I take a year to visit everywhere in Europe, Australia, Asia... But he is here as a refugee. His family is in Bremen – a son, two daughters, and his wife. He was a member of the Baghdad police – he was my driver. Now, he has a problem with Da'esh. I think that if he just stays for two, three years, he can go back. No problem. But it's good to stay in Germany for now.\"\n\n\"No, I need to stay here. I have been here for a year, and my children are already in school. And it's so dangerous for me in Iraq.\"\n\n\"The government of Germany is good. The people of Iraq love the government and people of Germany. After Da'esh is gone, and the government can provide food and jobs, he can go back.\"\n\n\"No, I want to stay in Germany. It's too dangerous.\"",
  "id" : "1479283200"
}