{
  "de" : "\"Meine Tochter macht seit 12 Jahren Synchroneiskunstlauf. Sie hat in der ersten Klasse damit angefangen. Sie war einmal beim Eismärchen hat danach gesagt: \"Mama ich möchte irgendwann mal eine Schneeflocke sein.\" Sie hat sich anfangs sehr schwer getan, hat es aber durchgezogen und ist dabei geblieben. Sie ist jetzt 18 Jahre; dadurch hat sich eigentlich ihr ganzer Charakter entwickelt – Teamsport, Leistungssport, vier mal die Woche drei Stunden Eishalle, das macht einen sportlichen, ehrgeizigen Menschen aus dir. Es war finanziell schwierig, weil es ein sehr teurer Sport ist, aber es hat mir eine schöne neue Lebensaufgabe gegeben, die Kinder beim Aufwachsen zu begleiten. Wir sind eine große, große Gemeinschaft hier in Dresden geworden.\n\nMeine Tochter hat mittlerweile aufgehört. Ich als begeisterte Synchroneiskunstlaufmami habe deswegen gemeinsam mit einer anderen Eismami im letzten Jahr ehrenamtlich den großen First Cup of Dresden ins Leben gerufen, einen internationalen Synchroneiskunstlaufwettbewerb. Frau Dr. Klepsch, unsere Gesundheits- und Sozialministerin, war unsere Schirmherrin. Das war schwer erfolgreich. Wir hatten im ersten Jahr fünf Nationen und dreiunddreißig Teams. Die Stadt war sehr begeistert von uns. Jetzt im zweiten Jahr haben wir schon neun Nationen und fünfundfünfzig Teams. Wir denken, wir haben der Stadt Dresden einen wahnsinnigen Schwung gegeben.\n\nIch mache das, weil ich enthusiastische und begeisterte Eislaufmami bin und dieser Sport noch null gefördert wird. Auch von der Stadt Dresden wird Breitensport nur teilweise gefördert. Wir hoffen natürlich, dass wir viel mehr Fördermittel von der Stadt Dresden bekommen, um diese tolle internationale Sportart und sämtliche Länder hier in unsere wunderschöne Landeshauptstadt zu kriegen. Deutschland steckt da noch in den Kinderschuhen, aber es wird gerade mehr. Wir kriegen bei jedem Wettkampf höchste Bewunderung für das was wir machen. Die Eishalle war letztes Jahr voll und wir haben viele neue Fans gefunden. Der nächste Cup of Dresden findet am 22. und 23. Februar in der EnergieVerbund Arena statt. Es macht sehr viel Spaß, zuzugucken. Es ist Eleganz, Schnelligkeit, Präzision und natürlich ganz viel Glitzer.\"",
  "en" : "\"My daughter has been doing synchronized skating for twelve years. She started in the first grade. She went to see the Ice Fairy Tale and afterward, she said, \"Mama, I want to be a snow flake at some point.\" It was very difficult for her at first, but she pushed through and stayed with it. She is now eighteen years old now; it developed her whole character – team sports, competitive sports, spending three hours a day, three times a week at the skating rink, it makes you an athletic, ambitious person. It was difficult financially, because it's a very expensive sport, but it gave me a nice new job in life, watching children grow up. We have become a big, big community here in Dresden.\n\nMy daughter has now stopped. As an enthusiastic synchronized skating mom, I and another ice mom put together the big First Cup of Dresden, an international synchronized skating competition in recent years – all on a volunteer basis. Dr. Klepsch, our minister of health and society, was our patron. It was very successful. In the first year, we had five nations and thirty-three teams. The city was very excited about us. Now, in the second year, we have nine nations and fifty-five teams. We think we have given the city of Dresden a lot of momentum.\n\nI do it because I am an enthusiastic ice mom, and this support is not supported at all. The city of Dresden only supports popular sports in part. Of course, we hope that we will get more financing from the city in order to have this great international sport and all the countries here in our wonderful regional capital. Germany is still just starting, but at the moment, there's more interest. At every competition, people are amazed about what we do. The ice rink was full last year, and we found new fans. The next Cup of Dresden will take place in the EnergieVerbund Arena on February 22nd and 23rd. It's a lot of fun to watch. There is elegance, speed, precision, and of course, a lot of glitter.\"",
  "id" : "1571294815"
}