{
  "de" : "\"Ich komme aus Pakistan und bin Umweltingenieur. Ich möchte das Verständnis für die Verbindung zwischen Wasser und Klimawandel verbessern, deshalb habe ich in Europa meinen Master in Grundwasser und Globalem Wandel gemacht. Ich bin seit anderthalb Jahren in Deutschland. Zurzeit mache ich ein Praktikum an der Universität der Vereinten Nationen in Dresden. Wir konzentrieren uns auf die Verbindung von Wissenschaft und Politik. Ich arbeite an einem Projekt, das die Wiederverwendung von Wasser im Agrarsektor in Lateinamerika, insbesondere in Kolumbien, verbessern soll. Mein nächstes Projekt konzentriert sich auf das Wassermanagement in Costa Rica. Ich möchte verstärkt über die bessere Nutzung von Wasser nachdenken und darüber, wie wir das Bewusstsein bei den Bürgern und auch bei den Politikern erhöhen können. Ich möchte die Themen Wasser und Klimawandel in den Köpfen der Menschen vor Ort zusammenbringen und an verschiedene Ansätze verknüpfen.\n\nIch hatte dieses Thema bereits im Kopf, als ich in Pakistan war. Wenn man in einem Entwicklungsland aufwächst, sieht man Probleme, die man in einem entwickelten Land wie Deutschland nicht sieht. Ich komme aus einer Kleinstadt, daher habe ich die Probleme mit verunreinigtem Trinkwasser und der Wasserversorgung dort gesehen. Ich habe reale Beispiele vor Augen, wenn ich einen Artikel über ein Problem lese, zum Beispiel Arsen im Grundwasser. Meine deutschen Freunde können den gleichen Artikel lesen, aber wenn ich mit ihnen spreche, sehe ich, dass sie keinen Bezug dazu haben. Sie kennen die Realität nicht. Ich denke, wir brauchen mehr Menschen aus den Entwicklungsländern, die diese Probleme verstehen und die vor allem im Wassersektor arbeiten.\n\nIch kenne viele Organisationen in Pakistan, die Dinge für ihr Image tun, was gut für sie aussieht, und sich nicht darum kümmern, was die Realität ist und was der örtlichen Gemeinschaft nützt. Ich denke, wir müssen in lokalen Lösungen denken und daran, was eine Gemeinde tatsächlich braucht. Pakistan ist das am siebtstärksten betroffene Land, was die Auswirkungen des Klimawandels betrifft. Wir haben nicht viel getan, um den Klimawandel zu verursachen; wir haben die industrielle Revolution nicht erfunden. Nicht, dass ich gegen die industrielle Revolution wäre! Aber die ganze Kohleverbrennung... Jetzt sind wir an dem Punkt, an dem wir unsere Köpfe zusammenstecken und eine globale Lösung finden müssen.\n\nMehr denn je brauchen wir das Wissen der Entwicklungsländer in Verbindung mit dem der entwickelten Welt. Das hat mich hierher gebracht. Es war eine schwere Entscheidung, die Heimat zu verlassen, um ehrlich zu sein. Ich hatte nicht im Traum daran gedacht, nach Europa zu kommen. Niemand will seine Familie und sein Leben verlassen, wenn er wohlhabend ist... Meine Familie ist nicht arm, und ich hätte dort bleiben und ein Leben wie meine Eltern führen können, aber ich möchte etwas verbessern, ich möchte etwas gegen diese Kluft tun, die wir zwischen der entwickelten und der sich entwickelnden Welt haben.\"",
  "en" : "\"I come from Pakistan, and I am an environmental engineer. I want to improve the nexus between water and climate change, so that's why I pursued my Master's in Europe in groundwater and global change. I have been in Germany for the past one-and-a-half years. At the moment, I am doing an internship at the United Nations University in Dresden and we are focusing on the merger of science and policy. I am working on a project trying to improve the reuse of water in the agricultural sector in Latin America, specifically Columbia. My next project is focused on water management in Costa Rica. I am more inclined to think about the better use of water and how we can increase awareness among citizens as well as with politicians. I want to link water with climate change in the minds of local people and work on a nexus of approaches.\n\nI already had this topic in mind when I was in Pakistan. When you are raised in a developing country, you see problems that you don't see in a developed country like Germany. I come from a small town, so I have seen the problems with contaminated drinking water and water infrastructures there. I have real examples in mind when I read an article about a problem, for example arsenic in the ground water. My German friends can read the same article, but when I am talking with them, I can see that they can't relate to it. They don't know the reality. I think we need more people from the developing world, who understand these problems, working in the water sector especially.\n\nI know a lot of organizations in Pakistan that do things for the sake of their image, what looks good for them, not caring about what the reality is and what benefits the local community. I think we need to think in terms of local solutions and what a community actually needs. Pakistan is the seventh most vulnerable country in terms of the impact of climate change. We didn't do a lot to cause climate change; we didn't invent the industrial revolution. Not that I am against the industrial revolution! But all of that coal burningâ¦ Now we are at the point where we have to put our heads together and find a global solution.\n\nMore than ever, we need the knowledge of developing countries incorporated with that of the developed world. That's what brought me here. It was a hard decision to leave home, to be honest. I did not have a dream of coming to Europe. No one wants to leave their family and their life when they are well-offâ¦ My family is not poor, and I could have stayed there and had a life like my parents, but I want to improve something, I want to do something about this gap that we have between the developing and developed world.\"",
  "id" : "1581277813"
}