{
  "de" : "\"Ich bin ursprünglich mal in Hessen geboren. Vor ungefähr vier Jahren bin ich nach Sachsen, genauer nach Bautzen/BudyÅ¡in, umgezogen. Ich habe mich dort relativ bald nachdem ich angekommen bin, für Geflüchtete und für demokratische Arbeit vor Ort eingesetzt und wurde im Mai diesen Jahres entgegen meinem Erwarten für Bündnis 90/Die Grünen als parteilose Stadträtin in den Stadtrat in Bautzen gewählt. Ich hatte das nicht erwartet, weil für die Grünen in den letzten Jahren, Jahrzehnten immer nur eine Person im Bautzener Stadtrat war. Und die gesellschaftliche Stimmung war jetzt nicht unbedingt so, dass man erwarten konnte, dass das Ergebnis verdoppelt wird. Die Kommunalwahlen sind eine Personenwahl; da kommt es sehr stark darauf an, wer auf den Listen steht. Und ich hatte durch das, was ich in den letzten Jahren schon an Engagement für Demokratie gemacht hatte, schon Gesicht.\n\nIch erwarte, dass es relativ schwer wird. Der Stadtrat in Bautzen besteht aus dreißig Personen, und es sind nur sieben Personen dabei, die von den Grünen, den Linken oder der SPD sind. Ungefähr die Hälfte des Stadtrates besteht aus AfD und einem eher rechtspopulistischen Bündnis. Die anderen fünfzehn Stadtratsplätze teilen sich dann noch CDU, FDP und Rot-Rot-Grün. Das heißt, dass keine Politik für alle gemacht wird, sondern Politik für weiße ureingeborene Bautzener, nenne ich es jetzt mal böse, und keine offene, tolerante und soziale Politik, die auch an die Menschen denkt, die bei der Wahl keine Stimme hatten, weil sie beispielsweise als Geflüchtete in die Stadt gekommen sind. Wir haben Angst, dass die Freiwilligkeitsleistungen gestrichen werden für soziokulturelle Zentren, für selbstverwaltete Jugendclubs, für Demokratieprojekte und so weiter. Wir sehen mit Sorge in die Zukunft, was die kommunale Politik in der Stadt angeht.\n\nIn Bautzen herrscht eine sehr gefährliche Gemengelage aus einer Person, die relativ viel Geld hat, die in Veranstaltungen investiert, die im Bereich Rechtspopulismus und Verschwörungstheorien angesiedelt sind, die da ein gewisses Wählerklientel auf die Seite eines Bürgerbündnisses gezogen hat, und auf der anderen Seite ist es eben so, dass die AfD schon bei der Bundestagswahl 2017 sehr hohe Zustimmungswerte mit über 33 Prozent hatte. Natürlich macht die AfD nicht unbedingt Politik für die Menschen, die sie gewählt haben. Dazu müsste sie eine soziale und gerechte Politik machen. Das Problem ist aber, dass die Wählerinnen und Wähler der AfD gar nicht darauf schauen, was das Programm ist; sie wollen aus Protest wählen. Da kommt es nicht auf Inhalte oder Werte an, sondern nur darauf, dass man aus deren Sicht den \"Altparteien\" mal die Meinung zeigt. Das ist schade, weil die Leute schaden sich selbst, indem sie AfD wählen.\n\nIch werde an Unteilbar teilnehmen. Letztes Jahr in Berlin habe ich nicht teilgenommen, weil ich da gerade desillusioniert war von dem, was man hier zum Beispiel montags auch in Dresden erlebt. Wie oft stehen wir hier montags mit fünfzig, vielleicht hundert Menschen, die gegen Pegida stehen. Dann hatte man gerade in Chemnitz abgejubelt \"Wir sind mehr\", gejubelt über diese Großdemo Unteilbar, und hier in Dresden denken wir uns: \"Ne, wir sind nicht mehr. Hört auf mit dem Hashtag âWir sind mehrâ, hört auf mit Unteilbar, kommt doch mal nach Dresden.\" Ich finde es ein unglaublich wichtiges Zeichen, dass Unteilbar dieses Jahr in Dresden ist, in der Woche vor der Landtagswahl in Sachsen und in Brandenburg. Deswegen werde ich natürlich teilnehmen. Es ist ein bisschen Self Empowerment, dahin zu gehen und mitzumachen und Kraft mitzunehmen für das, was in der Zeit nach der Landtagswahl kommt, aber auch was an den darauffolgenden Montagen immer wieder kommt, wenn wir dann doch nicht mehr sind und nur mit wenigen Menschen gegen Pegida auf der Straße stehen.\"",
  "en" : "\"I was born in Hessen. About four years ago, I moved to Saxony, in particular to Bautzen/ BudyÅ¡in. Relatively soon after getting there, I started advocating on behalf of refugees and democratic work in the area, and in May, against my expectation, I was elected for the Green Party to serve as an independent city councilor on the city council in Bautzen. I didn't expect it because in the last decades, there was always only one person from the Greens on the city council. And the social mood was not absolutely one where you could expect that the result would be doubled. The local elections are elections for a person. It strongly depends on who is on the list. And because I have been involved in engagement for Democracy for years, I already had a public presence.\n\nI expect that it's going to be relatively difficult. The city council in Bautzen consists of thirty people, and there are only seven people there from the Greens, the Linke, and the SPD. About one half of the city council is from the AfD and a rather rightwing coalition. The other fifteen places are shared between the CDU, FDP, and the SPD, Linke and Greens. That means the policies made won't be for everyone but policies for white Bautzners, to put it meanly, and not open, tolerant, social politics that also take people into consideration who don't have a vote in the election because they have come to the city as refugees, for example. We are afraid that the volunteer services will cut for social cultural centers, self-administered youth clubs, democracy projects, etc. We are looking at the future with fear, in terms of local politics in the city.\n\nIn Bautzen, there is a very dangerous conflict situation because of one person who has quite a bit of money, who invests in events having to do with rightwing populism and conspiracy theories, which have pulled a certain kind of voter onto the side of the citizen coalition. On the other side, the AfD already got very high approval ratings in the federal elections in 2017, with over 33 percent. Of course, the AfD doesn't necessarily make policies on behalf of their people who voted for them. For that, they would have to make social, fair policies. The problem is that the voters of the AfD haven't read what is in their program. They just vote out of protest. It's not about content or values, but only that you show the \"old parties\" your opinion. It's too bad because people are hurting themselves by voting for the AfD.\n\nI will take part in Indivisible. Last year, in Berlin, I didn't take part because I was disillusioned then by what you experience in Dresden on Mondays, for example. How often do we stand here on Mondays, with fifty, maybe one hundred people, against Pegida. Then people celebrated in Chemnitz, \"We are more!,\" celebrated this big demonstration Indivisible and here in Dresden, we think, \"No, we're not more. Stop using the hashtag âwe are more,' stop with Indivisible, come to Dresden.\" I think it's an incredibly important sign that Indivisible is in Dresden this year, in the week before the state elections in Saxony and Brandenburg. That's why I am going to take part, of course. It's a little bit of \"self-empowerment,\" to go and participate and take home strength for what is going to come after the state elections, and for what is going to come again and again on the following Mondays, when we still aren't more and only stand on the street with a few people against Pegida.\"",
  "id" : "1565721948"
}