{
  "de" : "\"Ich bin gebürtige Dresdnerin. Ich bin schon seit vielen Jahren in der Flüchtlingshilfe unterwegs. Wenn es die Arbeit zulässt, bin ich jeden Montag hier und unterstütze \"Nationalismus raus aus den Köpfen\" im Kampf gegen Pegida.\n\nAngefangen hat das 2015 mit Freital. Da habe ich die ersten Familien kennengelernt. Dann habe ich in Heidenau in der Erstaufnahme gearbeitet, da sind noch ein paar Familien dazu gekommen. Und gerade bei denen, denen es am schwersten fällt, die die meiste Unterstützung brauchen, bin ich hängen geblieben. Viele schaffen es jetzt auch ohne meine Hilfe. Das unterstütze ich natürlich und ziehe mich immer mehr zurück. Aber ein paar brauchen eben immer noch Unterstützung. Und ich mache das einfach, ganz frei, ehrenamtlich, als Privatmensch.\n\nEs kommt immer das Argument, dass die Leute sich ehrenamtlich sehr engagieren, aber für diese Gegendemos keine Zeit haben. Aber dieses Argument lasse ich nicht gelten. Ich bin berufstätig, habe Familie, Kinder, helfe Familien, denen es schwer fällt, und bin trotzdem ein- bis zweimal die Woche auf Gegendemos unterwegs. Es ist ein hohes Pensum, das ist mir bewusst, aber was muss das muss. Ich finde das wichtig. Ich kann nicht zu Hause sitzen, wenn ich weiß, dass Pegida hier ist. Es tut mir weh in der Seele, gerade wenn man solche Familien hat, ihre Herzlichkeit, ihre Warmherzigkeit. Ich bin bereichert worden durch diese Familien. Und es tut mir einfach in der Seele weh, wenn ich dann diese Reden von Pegida höre. Das macht mich total traurig und wütend. Da kann ich nicht zu Hause sitzen.\n\nBei Unteilbar geht es darum, noch mal ein sehr starkes Signal aus Dresden zu senden kurz vor der Landtagswahl, wo es doch um einiges geht. Wir sind natürlich unendlich dankbar für die Unterstützung, die aus ganz Deutschland kommt, denn wir sind hier oft auf verlorenem Posten. Es tut total gut, das Gefühl zu haben, dass mal Unterstützung kommt. Aus meiner Sicht ist es eigentlich ein Muss für jeden Demokraten, daran teilzunehmen, auch wenn Herr Kretschmer das anders sieht, weil die Antifa mitläuft und die Seenotrettung dabei ist. Alle Menschen, die ein bisschen ein Herz und eine Seele haben und denen unser friedliches Zusammenleben am Herzen liegt, sollten daran teilnehmen.\n\nWas die Landtagswahl angeht, habe ich das Gefühl, dass es ein Kampf gegen Windmühlen ist. Ich glaube nicht an ein gutes Ergebnis, aber man darf sich davon nicht runterziehen lassen. Wir haben in den letzten Wochen so viel gemacht. Auch wenn es gefühlt nur ein ganz kleiner Tropfen ist - wir wollen nicht aufgeben. Und wir wollen zu Rot-Rot-Grün ermuntern, dass das eine Alternative ist, die machbar wäre, wenn man nur jeden zehnten Nichtwähler dazu ermuntern könnte.\"",
  "en" : "\"I was born in Dresden. I have been working in refugee aid for many years. When my work schedule allows, I am here every Monday to support \"Get Nationalism Out of Our Heads, in the fight against Pegida.\n\nIt began with Freital in 2015. There, I got to know the first families. Then I worked at the welcome center in Heidenau, and I met another few families. And I kept up with those who were doing the worst, who needed the most support. A lot of them can now function without my help. I support that, of course, and pull myself back. But a couple still need support. And I just do it, totally freely, as a volunteer and private person.\n\nThere is always the argument that people volunteer but don't have time for the anti-Pegida demonstrations. But I don't accept this argument. I have a job, family, children, I help families who are doing poorly, and I am still at demonstrations one or two times a week. It's a big workload, I know, but what has to be, has to be. I think it's important. I can't sit at home when I know that Pegida is here. It hurts my soul, especially when you have these families, with their warmth, their sincerity. I have been so enriched by these families. And it really hurts my soul when I hear the speeches of Pegida. It makes me totally sad and angry. I can't just sit at home.\n\nWith Indivisible, it's about sending out one last signal from Dresden shortly before the parliamentary vote, where there is something at stake. We are naturally incredibly thankful for the support that is coming from all over Germany, since we are often a lost cause. It's great to have the feeling that we are getting support. From my perspective, it's actually a necessity for every democrat to take part, even if Mr. Kretschmer sees it differently because Antifa is marching and the sea rescue is there. Every person, who has a little bit of a heart and soul and who cares about our peaceful coexistence, should take part.\n\nWhen it comes to the parliamentary vote, I have the feeling that it is tilting against windmills. I don't believe there will be a good result, but you can't let it get you down. We have done so much in the past weeks. Even if it feels like a small drop – we don't want to give up. And we want to encourage people to think about a coalition between the SPD, Linke and the Greens, that that is an alternative that is doable, if you could just inspire every tenth non-voter.\"",
  "id" : "1565721881"
}