{
  "de" : "\"Ich arbeite seit vielen Jahren als politische Bildnerin und bin in vielen verschiedenen Vereinen und Initiativen aktiv, zum Beispiel in der Gruppe gegen Antiromaismus, in einem Verein namens Jugendbegegnung Theresienstadt oder im Bündnis gegen Rassismus. Und ich bin jetzt auch beim Unteilbar-Bündnis mit dabei.\n\nDas ist mir eine sehr wichtige Angelegenheit. Ich bin katholisch sozialisiert. Das war in vielen vielen Dingen sehr negativ, weil es sehr mit Pflichten und einem merkwürdigen Schuldverständnis gekoppelt war. Aber gleichzeitig habe ich da auch sehr positive Erfahrungen gemacht, und ich glaube schon, dass mir durch diesen Hintergrund und vor allem auch durch meine Mutter ein humanistisches Weltbild mitgegeben wurde. Der Sinn für Gerechtigkeit kommt definitiv aus meiner Familie heraus. Zum Beispiel auch dadurch, dass mein Bruder eine Behinderung hat und ich von klein auf damit groß geworden bin, dass er zum Beispiel in der Schule für Menschen mit Behinderung nicht lernen durfte, was er wollte, nämlich Schreiben und Lesen. Ich habe als kleines Kind schon gemerkt, hier läuft irgendwas in die falsche Richtung. Ich möchte etwas dafür tun, dass die Welt gerechter wird, wir besser miteinander umgehen und dass es mehr Chancengerechtigkeit gibt.\n\nIch habe sehr große Sorge, was die Landtagswahl angeht. Diese Sorge habe ich schon seit zwei Jahren. Deshalb haben wir auch das Bündnis gegen Rassismus gegründet, weil wir uns schon vorher als ein breites zivilgesellschaftliches Bündnis zusammenschließen wollten, um die Menschen, die von Rassismus betroffen sind, noch mal besser schützen zu können. Insofern ist dieses Thema der Landtagswahl schon seit mindestens zwei Jahren total virulent. Eigentlich habe ich seit Pegida das Gefühl, dass wir ständig am Reagieren sind. Mir ist es ein großes Anliegen, dass wir es schaffen, nicht immer nur zu reagieren, sondern auch über das, was politisch passiert, hinaus zu denken und uns auch die Zeit zu nehmen, zu gucken, dass wir gut aufeinander acht geben. Dass wir uns nicht immer wieder diese Horrorszenarien vor Augen führen, was passiert, wenn die AfD mitregiert oder wenn sich politisch in Sachsen die Situation noch mehr verschärft als die letzten dreißig Jahre. Und mir ist total wichtig, dass wir nicht nur auf den 24. August und die Großdemo hinarbeiten, sondern dass durch solche Bündnisse wie Unteilbar oder auch die Wann-wenn-nicht-jetzt-Konzerttour, durch diese ganzen neuen Netzwerke die im letzten Jahr entstanden sind, es total viele tolle Menschen gibt, die jetzt politisch aufgewacht sind und sich kennengelernt haben. Ich hoffe sehr, dass diese Netzwerke auch über den 24. August hinaus bestehen. Dort hinein sehe ich meine Hauptenergie fließen, sowohl durch meine berufliche Arbeit als auch durch die Mitarbeit im Unteilbar-Bündnis.\"",
  "en" : "\"I have been working as a political educator for many years and am active in many different associations and initiatives, for example in the group against anti-Roma-ism, in an association called Youth Movement Theresienstadt and in the coalition against racism. And I am now in the Indivisible coalition.\n\nIt is a very important issue for me. I was socialized as a Catholic. That was negative in many, many ways, because it was connected to duties and a strange concept of guilt. But at the same time, I had very positive experiences, and I believe that it was this background and especially my mother that gave me a humanistic worldview. The sense for justice definitely comes from my family. For example, my brother has a disability, and from a young age, I grew up with that. He wasn't allowed to learn what he wanted to in the school for people with disabilities, namely writing and reading. Already as a small child, I noticed that something was going in the wrong direction. I wanted to do something so that the world would be more just, that we would get along with each other better, and that there would be more equal opportunity.\n\nI have a lot of worries about the parliamentary elections. I have had these worries for two years. That's why we founded the coalition against racism, because we already wanted to come together as a broad coalition of civil society in order to be able to better protect people affected by racism. For that reason, the subject of the parliamentary election has already been pressing for two years. Actually, since Pegida, I have had the feeling that we are constantly reacting. It's important to me that we are not always only reacting but that we can also think beyond what is happening politically and take the time to look, to pay attention to each other. We shouldn't always be imagining this horror scenario of what would happen if the AfD was in the government or if they made the political situation in Saxony even worse than it has been in the last thirty years. And it is totally important to me that we don't just work toward August 24th and the big demonstration. Because of the coalitions like Indivisible or the When If Not Now concert tour, and through all of these totally new networks that have been created in the last years, there are a lot of totally cool people who are political awake and have gotten to know each other. I hope very much that these networks continue to exist past August 24th. I see my main energy flowing into that, my professional energy as well as my participation in the Indivisible coalition.\"",
  "id" : "1565721975"
}