{
  "de" : "\"Ich bin Rentner. Ich bin allgemein politisch engagiert, in verschiedenen Organisationen und Verbänden. Unter anderem bin ich ehrenamtlich in der Flüchtlingshilfe und betreue konkret vier Flüchtlinge, die alle in Arbeit sind. Bei zweien habe ich es geschafft, sie in Arbeit zu bringen. Ich bin sehr glücklich darüber, dass sie arbeiten dürfen. \n\nIch hätte es mir nie träumen lassen, dass ich als DDR-Kind irgendwann mal gegen Nazis auf die Straße gehen muss. Man kann natürlich nicht alle als Nazis bezeichnen - das wissen wir auch -, aber der Trend ist nun mal leider da. Deshalb mache ich auch bei Unteilbar mit, weil ich der Meinung bin, man sollte keinen Keil in die Bevölkerung treiben. Am schlimmsten ist meiner Meinung nach dieser ganze Hass und die Hetze. Natürlich gibt es ein paar Sachen, wo man nicht einverstanden sein kann. Natürlich geht es nicht was manche Flüchtlinge machen. Wir nehmen sie mit offenen Armen auf, und wenn sie sich daneben benehmen, müssen sie natürlich bestraft werden. Aber das ist kein Grund, alles zu verallgemeinern und nur zu hetzen und Lügen zu verbreiten.\n\nIch bin sehr glücklich, wenn ich sehe, wie sich bei Unteilbar unheimlich viele Jugendliche engagieren. Das gibt mir Hoffnung, dass dieser Rechtstrend nicht so weitergeht. Auf der anderen Seite wundert es mich immer wieder, dass die Dresdner Bevölkerung sehr zurückhaltend und lahm ist. Man hat es im Februar gesehen, als hier eine Demonstration gegen Mieterhöhungen war - ein parteiunabhängiges Thema, das fast jeden Dresdner betrifft. Da waren vielleicht 300 Mann auf dem Postplatz. Diese Lethargie stört mich. Es gibt so viele engagierte Leute, die sind eigentlich in der Mehrheit. \n\nIch bin dafür, dass die Leute miteinander reden, dass man, wenn die Politiker nicht in der Lage sind, die Probleme zu lösen, sich auf der unteren Ebene zusammensetzt, so wie es mal einen runden Tisch gegeben hat. Ohne, dass man sich bekriegt oder hetzt. Beim Stadtfest sind wieder zehntausende auf der Straße gewesen, aber sich politisch zu engagierenâ¦ Vielleicht unterschätzen das einige Leute. Oder teilweise ist es auch so, dass viele Lügen verbreitet werden und dass die geglaubt werden. Die Wahrheit ist manchmal hart - keine Frage -, aber vieles von dem, was verbreitet wird, entspricht nicht der Wahrheit. Und dann kann ich auch mal googeln, ob das überhaupt stimmt, und das machen viele Leute nicht. Aber das ist dann im Umlauf, und dann sagen sie, AfD oder Pegida haben ja recht, obwohl davon viele Lügen sind. Die Leute recherchieren nicht mehr. Wie soll das werden, wenn die wirklich mal an die Macht kommen, was ich nicht hoffe? Dann ist es zu spät, aufzustehen. Das lehrt ja die Geschichte, man muss den Anfängen wehren. Es sollten eigentlich mehr Leute in Dresden auf die Straße gehen. Ich hoffe deswegen ganz stark, das bei Unteilbar viele Leute kommen.\"",
  "en" : "\"I am retired. I am generally politically engaged -- in various organizations and groups. Among other things, I volunteer in refugee aid projects, and more specifically, I help out four refugees, who are all working. With two of them, I was able to get them jobs. I am very happy that they are able to work. \n\nAs a child of the GDR, I would have never dreamed that I would have to go out on the street to oppose Nazis. Of course, you can't call them all Nazis – we know that – but the trend is there, unfortunately. That's why I am participating in Indivisible – because I am of the opinion that you shouldn't push a wedge into society. In my opinion, the worst is all of this hate and the agitation. Of course, there are a couple things that you can't accept. Of course, some things that refugees do are not ok. We take them in with open arms, and if they misbehave, they have to be punished. But that is no reason to generalize and just agitate and spread lies about them.\n\nI am very happy when I see how many young people are involved with Indivisible. It gives me hope that this rightward trend wouldn't go on. On the other side, I am constantly amazed how cautious and lame the population of Dresden is. You saw that in February – when there was a demonstration against rent increases – a subject that doesn't have a party affiliation, which affects almost every Dresdener. There were maybe 300 people on Postplatz. This lethargy disturbs me. There are so many engaged people, who are actually in the majority.\n\nI am in favor of people talking to each other, that if the politicians are incapable of solving problems, people sit together on one level, like at a round table. Without battling or agitating each other. At the Stadtfest, there were thousands of people on the street again but not for political reasonsâ¦. Maybe some people underestimate it. Or it's also the case that a lot of lies are spread and believed. The truth is sometimes hard – no question – , but a lot of what is spread isn't true. And then I can google it, whether it's true at all, and a lot of people don't do that. But then it's circulating, and they say that the AfD or Pegida are right, although there are a lot of lies. People don't do any research any more. How will that be, if they really come into power, which I hope they don't? Then it's actually too late to stand up. History teaches that you have to resist the beginnings. More people in Dresden should actually get out on the street. That's why I really hope that a lot of people come to Indivisible.\"",
  "id" : "1565721927"
}