{
  "de" : "\"Ich wohne seit fünf Jahren in Dresden. Ich bin im Bereich Politische Bildung tätig. Ich arbeite an einem Bildungsprojekt mit Geflüchteten mit. Es heißt querstadtein, wir machen in Dresden Stadtführungen von Geflüchteten zu Flucht und Asyl für Schulklassen und Jugendgruppen. Ansonsten engagiere ich mich auch bei verschiedenen Jugendprojekten, meistens zum Thema Menschenrechte - und jetzt im Moment bei Unteilbar.\n\nIch bin in Tschechien aufgewachsen. Die Situation in Tschechien beschäftigt mich sehr, weil ich sehr stark die nationalistischen Tendenzen spüre, nicht nur in der Politik, sondern auch in der Bevölkerung. Ich freue mich sehr darüber, wenn sich Menschen mobilisieren wie vor ein paar Wochen, als 250 000 Menschen auf der Straße waren, um gegen den aktuellen Premierminister zu demonstrieren. Das gibt mir Mut, dass die Menschen das nicht stehen lassen, wie es gerade läuft.\n\nBei Unteilbar finde ich toll, dass es um die Zivilgesellschaft geht, darum, sie sichtbar zu machen, und das unabhängig von Parteien. Ich war im letzten Jahr bei der Unteilbar-Demo in Berlin, wo auch 250 000 Menschen auf der Straße waren. Das war für mich eine großartige Erfahrung, weil ich gespürt habe, was für Energie das mit sich bringt, und uns alle, die sich engagieren, die etwas in der Gesellschaft bewegen wollen, bestärkt. Deswegen war es für mich auch selbstverständlich, dass ich bei Unteilbar hier in Dresden mitmache. Für mich ist es noch einmal wichtiger, weil ich nicht an den Wahlen teilnehmen darf, weil ich keine deutsche Staatsbürgerschaft habe. Für mich ist das auch so ein persönlicher Protest, um zu zeigen, dass ich gerne am gesellschaftlichen Leben teilhaben möchte.\"",
  "en" : "\"I have lived in Dresden for five years. I work in political education. I am working on an educational project called querstadtein. We do city tours about flight and asylum for school groups led by refugees. Other than that, I am active in various projects with teenagers, mostly on the subject of human rights – and now Indivisible\n\nI grew up in the Czech Republic. The situation there concerns me a lot, because I strongly feel the nationalistic tendencies, not just in politics but also in the population. I am very happy when people mobilize like they did a couple of weeks ago, when 250,000 people were on the streets to demonstrate against the current prime minister. That gives me courage to see people aren't accepting how it's going right now.\n\nWith Indivisible, I think it's great that it's about civil society, making it visible and independent from parties. I was at the Indivisible demonstration last year in Berlin, where there were also 250,000 people on the street. That was a great experience for me, because I felt what kind of energy comes with it and strengthens all of us who want to change something in society. That's why it went without saying that I would participate in Indivisible here in Dresden. For me, it is even more important, because I am not allowed to vote, because I am not a German citizen. For me, it's also a personal protest to show that I would like to have a say in our social life.\"",
  "id" : "1565721860"
}