{
  "de" : "\"Ich bin Neustädterin, ganz begeisterte Neustädterin. Wir beide sind Neustädter und versuchen, uns dort einzubringen, im Stadtteil und auch darüber hinaus.\"\n\n\"Wir leben seit zwanzig Jahren in der Neustadt, und wir wollen natürlich, dass das alles nicht nur in der Blase bleibt, sondern dass die Weltoffenheit der Neustadt auch weiter über Dresden hinaus getragen wird. Deswegen haben wir auch den NEUSTAD(t)RAUM  gegründet, eine Nachbarschaftsinitiative. Und das verbindet uns natürlich mit Unteilbar, weil wir für eine Gesellschaft sind, in der Chancengerechtigkeit vorherrscht und niemand ausgeschlossen wird. Wirmüssen lernen, alle miteinander umzugehen, und die Gemeinsamkeiten entdecken, anstatt immer nur auf den Unterschieden herum zu hacken.\"\n\n\"Ganz wichtig ist es, dass man die Potenziale der Menschen sieht. Das haben wir Menschen mit Behinderung vielleicht mit den Geflüchteten gemeinsam, dass man immer nur die negativen Merkmale sieht, aber nicht, was der Mensch eigentlich ist, was ihn ausmacht. Menschenrechte sind nicht teilbar, jeder Mensch hat die gleichen Rechte. Ein möglicher Erfolg der AfD bedeutet für uns in erster Linie Angst. Ich habe gerade ein Zitat von Herrn Höcke im Kopf - die portionierte Grausamkeit, die dann notwendig sein wird, wenn eine AfD die Chance bekommt, den Staat umzugestalten. Das klingt für mich so, dass die Menschen, bei denen nicht das Potenzial gesehen wird, ganz schnell wieder als nicht so wertvoll abgestempelt werden. Ich hoffe, dass die Zivilgesellschaft das rechtzeitig merkt, vielleicht am besten noch vor der Wahl.\"\n\n\"Ich habe auch Angst davor, dass es dann wieder Kategorien gibt - lebenswert und nicht lebenswert, um es mal deutlich zu sagen. Dass es dann eine trennende Gesellschaft gibt und es nur den deutsch-wertvollen Menschen besser geht. Wobei - es ist ja die Frage, ob es denen dann besser geht, die AfD hat ja keine Antworten auf die wirklichen Fragen, sondern die kommen nur ganz schnell nur mit einfachen Antworten.\"\n\n\"Ich würde schon sagen, dass die AfD dieses negative Potenzial hat. Viele Dinge werden ja auf Landesebene gesetzlich geregelt. Das Schulgesetz fällt mir ein, die ganzen sozialen Geschichten. Ich will mir wirklich nicht ausmalen, was es bedeuten würde, wenn jemand, der unterscheidet in wertvoll und nicht wertvoll, die Entscheidungen trifft.\"\n\nhttps://neustadtraum.de/",
  "en" : "\"I am a resident of the Neustadt, a very enthusiastic resident of the Neustadt. We both live in the Neustadt and try to participate in the neighborhood and beyond.\"\n\n\"We have lived in the Neustadt for twenty years, and of course, we don't want everything to stay in the bubble but that the openness of the Neustadt is taken out into Dresden. That's why we founded the NEUSTAD(t)RAUM, a neighborhood initiative. And it connects us to Indivisible of course, because we are for a society in which there is equal opportunities for everyone, and no one is shut out. We have to learn how to get along with each other and to find our similarities instead of always picking on the differences.\"\n\n\"It is really important that you see the potential of people. That is something that people with disabilities maybe have in common with refugees, that people only see the negative characteristics, but not who the person actually is, what they are made of. Human rights are not divisible; every person has the same rights. The possible success of the AfD means fear for us. I have a quote from Mr. Höcke in my head – the apportioned cruelty that will be necessary when the AfD gets the chance to shape the state. That sounds to me as if people who are not perceived as having potential will be labeled as not as worthwhile. I hope that civil society notices this in time, maybe before the election in the best case.\"\n\n\"I am really afraid that there will be these categories again – worthy of life and not worthy of life, to say it clearly. I am afraid that there will be divided society, and only the German-worthy people will do better. Although – it's a question whether they will actually do better; the AfD doesn't have answers to important questions but just comes to easy answers really quickly.\"\n\n\"I would say that the AfD has a negative potential. A lot of things are determined in law on a state level. The school law occurs to me, all the social projects. I really don't want to paint the whole picture of what that would mean if someone who distinguishes between worthy and unworthy make the decisions.\"\n\nhttps://neustadtraum.de/",
  "id" : "1565721905"
}