{
  "de" : "\"Wir nehmen uns immer mal besondere Highlights vor und fahren irgendwo hin. Wir haben Karten für den Semperopernball und heute gehen wir in die Herkuleskeule. Die kenne ich noch aus DDR-Zeiten. Damals war ich hier schon öfter zu Besuch. Dresden ist eine besondere Stadt, von der Bauweise, der Geschichte, der Religion. In den letzten drei Jahren waren wir bestimmt fünf oder sechs mal hier. Das nächste mal kommen wir mit unseren Kindern wieder. Die haben immer in Westdeutschland gelebt und glauben, hinter der ehemaligen Grenze gibt es keine Kultur. Das muss man denen mal beibringen, damit sie ihren Horizont erweitern.\n\nIch musste als Jugendlicher mit in in den Westen, weil mein Vater das so wollte. Ich wollte nicht – ich war dreizehn, das war meine Heimat, hier hatte ich meine Freunde, alles. Meine Eltern haben gesagt, woanders ist es besser. Aber ich wusste nicht, was besser war. Ich kannte nur schlecht – erst im Krieg, dann nach dem Krieg. Aber ich habe hier immer noch meine Schulfreunde gehabt. Wir haben mit der Post immer Kontakt gehalten. Mein Freund und ich haben beide Briefmarken gesammelt. Wir haben vierzig Jahre lang jede Woche einen Brief geschrieben und alle Briefmarken draufgeklebt. Obwohl es verboten war, auch noch Briefmarken in den Brief reinzustecken, sind nur zwei Briefe verschwunden.\"",
  "en" : "\"Every once in a while, we pick out special highlights and go somewhere. We have tickets for the Semperoper ball, and today, we are going to a performance of the Herkuleskeule cabaret group. I know them from the GDR period. Back then, I often came to visit. Dresden is a special city -- in terms of the way it's built, the history, the religion. In the last three years, we were definitely here five or six times. The next time we come, we'll bring our children with us. They have always lived in western Germany, and they think that there's no culture behind the former border. We'll have to teach them, so that they can expand their horizons.\n\nI had to go the West as a teenager, because my father wanted to. I didn't want to. I was 13, East Germany was my home. I had my friends here, everything. My parents said that it was better somewhere else. I knew only the bad -- first in the war, and then after the war. But I have always had my old school friends here. We stayed in touch by mail. My friend and I collected stamps. We have written a letter to each other every week for forty years, and we stuck all the stamps on it. Even though it was forbidden to put stamps in the letter, only two letters disappeared in all of that time.\"",
  "id" : "1516953600"
}