{
  "de" : "\"Ich bin 24 Jahre alt und in Dresden geboren und groß geworden. Nach meinem Abitur habe ich ziemlich schnell das Weite gesucht und bin über Umwege mit 18 Jahren in den Norden gezogen. Erst Hamburg für ein FÖJ beim NABU und dann zum studieren in die nördlichste Stadt Deutschlands nach Flensburg. Irgendwie hat es mich schon immer zum Meer gezogen und ich wollte wenigstens einmal auch dort wirklich wohnen. In Flensburg habe ich den Bachelor für Bildungswissenschaften mit den Fächern Sonderpädagogik und Gesundheit und Ernährung angefangen und bin gerade dabei, die Bachelorarbeit zu schreiben. Bevor im Frühjahr Corona ausgebrochen ist, war eigentlich der Plan, die Bachelorarbeit fix zu schreiben und dann ein halbes Jahr auf Reisen zu gehen. Also schon mal Wohnung und Nebenjob gekündigt und vorfreudig die letzten Tage in Flensburg genossen. Nun ja - dann kam alles anders und ein neuer Schlachtplan musste her. Auf den ersten Frust folgte ziemlich schnell Angst und Unsicherheit. Wohin mit mir? Immerhin bin ich ja bald wohnungslos. Werde ich nochmal reisen können, bevor mein Master im Oktober los geht? Der neue Plan wurde dank meines supportenden Umfelds ziemlich schnell geschmiedet. Zurück nach Hause. Zurück nach Dresden. Und hier bin ich also wieder in meinem Elternhaus. Irgendwie komisch, dabei war ich seit meinem Auszug immer nur für ein paar Tage, maximal zwei Wochen zu Besuch. Und so oft bin ich dann ja auch nicht \"runter\" gefahren, denn man fährt mit der Bahn gute sieben Stunden. Aber ich komme so gerne hierher, freue mich jedes Mal aufs Neue, wenn ich über das Blaue Wunder nach Loschwitz rein fahre. Irgendwie verändert sich hier ständig etwas und bleibt dann doch beim Alten.\n\nIch wollte damals auf jeden Fall so schnell wie möglich ausziehen, einfach auf eigenen Beinen stehen und allen zeigen, wie selbstständig ich bin. Und beim Suchen nach einer FÖJ-Stelle sind mir gleich die Nordsee-Angebote ins Auge gesprungen. Gleich mit dem Studieren anzufangen stand irgendwie nicht zu Debatte, weil ich da noch gar keine genaue Idee hatte, was mich interessieren könnte. Die Lust nach Meer hängt glaube ich mit der Ferne dahin zusammen, mit diversen Ostseeurlauben im Herbst, als ich noch klein war, Büchern, in denen die Figuren morgens mit ihrem Kaffee zum Strand laufen bevor sie in den Tag starten. Irgendwie hat mir der weite Blick in die Ferne immer etwas gegeben, und das hatte ich hier so nie wirklich.\nIch habe in dem Jahr relativ viel Umweltarbeit mit Kindern gemacht. Also NAJU-Gruppen betreut, AGs zu den unterschiedlichsten Themen an Schulen gemacht. Und dann war klar, dass ich in diese Richtung gehen will. Nebenbei habe ich immer mal in den Ferien Behindertenfreizeiten betreut. Und auch das hat mir mega Spaß gemacht. Und dann hat man mir erzählt, dass man in Flensburg Sonderpädagogik auf Lehramt studieren kann, was wie ein Jackpot für mich klang!\n\nDas Leben am Meer ist tatsächlich so wie ich es mir vorgestellt habe. Aber was mir so im Nachhinein auffällt ist, dass man es irgendwann gar nicht mehr als so \"besonders\" empfindet und weniger daraus macht und es wert schätzt. Der Fakt, dass man am Meer wohnt, ist dann so alltäglich und unbewusst. Aber ja, morgens am Hafen frühstücken, Sonntags seinen Kater mit einem Fischbrötchen ausklingen lassen, abends nach einem langen Tag in der Bibliothek nochmal fix an den Strand fahren und vom Steg springen um einen klaren Kopf zu bekommen, im Sommer jeden Tag lernen am Strand, nachts baden gehen und das Meeresleuchten sehen und wenn alles mal wieder zu viel ist, einfach ans Wasser setzen und den Blick über das Ufer gleiten lassen. Ich liebe das sehr! Aber um ehrlich zu sein, werde ich nicht für ewig da bleiben. Mich zieht es schon irgendwie zurück. Wenn nicht nach Dresden, dann nach Leipzig oder wenigstens in die Nähe. Den Abstand, den ich nach meinem Auszug so gebraucht habe, den verteufle ich manchmal.\n\nIch vermisse es, meine Familie mal \"spontan\" übers Wochenende zu besuchen. Auf einen Kaffee bei Oma und Opa vorbei zu schneien. Vor allem, weil die beiden immer älter werden und ich das große Verlangen habe, die Zeit mit ihnen noch richtig zu genießen. Und auch meine kleinen Geschwister sehe ich so selten, dass die beiden immer die krassesten Sprünge gemacht haben, während ich nicht da war. Und Dresden allgemein vermisse ich einfach. Die Elbe, die lauwarmen Sommernächte in den Weinbergen, die Nähe zur Sächsischen Schweiz.\"",
  "en" : "\"I am 24 years old and was born and raised in Dresden. After my Abitur (A-levels) I quickly left home and moved to the north at the age of 18. First Hamburg for a year of volunteer service with an environmental organization (NABU) and then Flensburg, the northernmost city in Germany, to study. Somehow I was always drawn to the sea and I wanted to live there at least once. In Flensburg, I started my Bachelor of Education Sciences, specializing in special education and health and nutrition, and I am currently writing my Bachelor thesis. Before Corona broke out in the spring, the plan was to write the bachelor's thesis and then travel for half a year. So I left my apartment and part-time job and enjoyed the last days in Flensburg with great anticipation. Well - then everything changed and a new plan had to be made. The first frustration was quickly followed by fear and uncertainty. Where should I go? After all, I would soon be homeless. Will I be able to travel again before my Master's program begins in October? The new plan was forged pretty quickly thanks to my supportive circle. Back home. Back to Dresden. And so here I am again in my parents' house. Somehow strange, although since I moved out I've only been visiting for a few days, two weeks at the most. And I didn't go \"down\" that often, because it takes a good seven hours by train. But I love coming here so much, I'm looking forward to every time I enter Loschwitz from the Blaue Wunder. Somehow everything is constantly changing here, and yet it remains the same.\n\nWhen I left home, I definitely wanted to move out as quickly as possible, just stand on my own two feet and show everyone how independent I am. And when I was looking for a volunteer job, the North Sea offers immediately caught my eye. Somehow it was out of the question to start studying right away, because I didn't have a precise idea of what might interest me. I think the desire for the sea is connected with the distance, with various Baltic Sea holidays in autumn when I was little, books in which the characters walk to the beach in the morning with their coffee before they start their day. Somehow the wide view into the distance always gave me something, that I never really had here.\n\nI did a lot of environmental work with children that year. I looked after NAJU groups and did workshops on various topics at schools. And then it was clear that I wanted to go in that direction. Besides, I always did leisure activities for disabled people during the holidays. And I really enjoyed that too. And then I was told that in Flensburg you can study special education to become a teacher, which sounded like a jackpot to me!\n\nLife by the sea is really just as I imagined it. But what strikes me in retrospect is that at some point you don't feel it is so \"special\" anymore and make less of it and appreciate it. The fact that one lives by the sea is then so commonplace and unconscious. But yes, having breakfast in the morning at the harbor, letting your hangover fade away on Sundays with a fish sandwich, going to the beach in the evening after a long day in the library and jumping off the jetty to clear your head, studying every day at the beach in the summer, going swimming at night and seeing the sea light and when everything is too much, just sitting down at the water and let your eyes glide over the shore. I love that very much! But to be honest, I'm not going to stay there forever. I'm already kind of pulled back. If not to Dresden, then to Leipzig or at least to the vicinity. The distance I needed after moving out, I sometimes regret it.\n\nI miss visiting my family \"spontaneously\" over the weekend. Dropping by Grandma and Grandpa for a coffee. Especially because they are getting older and older and I really want to enjoy the time with them. And I have also seen my little brothers and sisters so rarely that the two of them have made the most biggest jumps while I was away. And I simply miss Dresden in general. The Elbe, the warm summer nights in the vineyards, the proximity to Saxon Switzerland.\"",
  "id" : "1588187948"
}