{
  "de" : "\"Ich versuche immer, so gut wie möglich zu helfen. Ob das jetzt ein Umzug ist oder ob es Geld ist –  ich helfe wirklich gern. Und ich arbeite gern körperlich; alles mögliche – außer kochen, das mache ich lieber privat zu Hause; am liebsten Pizza und Spaghetti.\n\nIch habe eigentlich nie viel Geld, aber ich komme trotzdem rum und kann anderen Leuten helfen. Ich denke, das hat mir mein Ziehvater mitgegeben und vorgelebt. Der war auch immer für andere da, obwohl er auch nicht viel hatte. Er hat sich oft noch bis nachts um zehn, um elf in die Werkstatt gestellt werden und noch eine Tür zusammengezimmert, für nichts. Man bekommt vielleicht keine Gegenleistung, aber es ist ein schönes Gefühl, wenn man jemandem etwas gutes tun kann.\n\nFür die Zukunft wünsche ich mir Stabilität. Mir geht es jetzt auch nicht so gut; ich habe nicht mal eine Wohnung. Dass ich das mal irgendwann in den Griff kriege, ein vernünftiges Leben zu führen, dass ich meine Schulden los werde, dass mich alle mal in Ruhe lassen. Kinder habe ich ja nun schon. Stabilität im Leben – mehr will ich eigentlich gar nicht. Einfach ein stinknormales Leben.\"",
  "en" : "\"I always try to help as much as I can. Whether with moving house or whether it's money - I really like to help. And I like to do physical work; anything - except cooking, I prefer to do that privately at home; pizza and spaghetti is my favorite.\n\nI never really have a lot of money, but I still get around and get to help other people. I think that's what my foster father taught me and set an example for me. He was always there for others, even though he didn't have much either. He often stayed in the workshop until ten at night, eleven at night, and put another door together for nothing. You may not get anything in return, but it's a nice feeling when you can do something good for someone.\n\nI wish for stability in the future. I'm not doing so well now either; I don't even have an apartment. I hope that I can get a grip on leading a reasonable life, that I can get rid of my debts, that everyone will leave me alone. I already have children. Stability in life - that's all I really want. Just a normal life.\"",
  "id" : "1643141301"
}