{
  "de" : "\"Ich bin aus Nigeria. Heute ist das Wetter nicht so schlecht, aber wenn es schneit und regnet und windig ist, ist es nicht so gut. Dann überlegt man sich, ob man lieber zu Hause bleibt.\n\nIch bin seit über zwei Jahren in Dresden. Ich finde Dresden interessant. Ich wohne nicht im Stadtzentrum, sondern hier in Prohlis. Die Leute hier sind sehr freundlich und es gefällt mir sehr gut. Es ist nicht so laut und voll, es gibt viele Bäume und man kann nachts gut schlafen. Es ist nicht zu voll, deshalb gefällt es mir hier.\n\nEs hängt wirklich von individuellen Begegnungen ab. Einige Leute hatten bestimmte Erfahrungen, so dass es ihnen hier nicht gefällt, aber in den zwei Jahren, in denen ich hier bin, ist mir nichts begegnet, was mir ein schlechtes Gefühl in Bezug auf diesen Ort gegeben hätte. Individuelle Perspektiven sind wichtig.\n\nDu musst entscheiden, wie du leben willst. Manchmal versuchst du, Dinge zu planen, aber die Umgebung passt nicht zu deinem Plan. Aber leben muss man trotzdem.\n\nIch kann Leuten nicht widersprechen, die sagen, dass Dresden nicht gut ist, weil sie ihre eigenen Erfahrungen gemacht haben. Aber meiner eigenen Erfahrung nach kann ich nichts negatives sagen. Das wichtigste ist zu versuchen, freundlich zu den Menschen zu sein. Wir müssen jeden als Menschen behandeln und uns in die Lage anderer Menschen versetzen. Manchmal verhalten sich Menschen seltsam, aber am Ende merkt man, dass jemand, mit dem man heute nichts zu tun haben möchte, einem vielleicht morgen helfen kann.",
  "en" : "\"I am from Nigeria. Today the weather is not too bad, but when it snows and rains and is windy it's not too good. Then one could be tempted to stay at home. \n\nI have been in Dresden for over two years. I think, I find Dresden interesting. I don't live in the city centre, I live here in Prohlis. People are really friendly here and I quite like it. It's not so noisy and crowded, there are lots of trees and you can sleep well at night. It's not too congested, which is why I like it here. \n\nIt really depends on your individual encounters. Some people have encountered something that makes them not like it here but in the two years that I have been here, I haven't encountered anything that made me have bad feelings about the place. Individual perspectives matter. \n\nYou have to decide how you want to live. Sometimes you try to plan things but the environment doesn't suit your plan. But you have to live anyway. \n\nI can't argue with people who say that Dresden is not good because they have their own experiences. But in my own experience I haven't had anything that was negative. The important thing is to try to be friendly to people. We need to treat everyone as a human and put ourselves in other people's shoes. Sometimes people act in a strange manner, but then in the end you realize that somebody that you don't want to associate with today, may help you tomorrow.\"",
  "id" : "1643141254"
}