{
  "de" : "''Ich wollte immer jemanden finden, der nah an meiner Seite ist. Das habe ich noch nicht geschafft. Und was noch? Nach zwanzig Jahren würde ich gerne mal wieder zurück nach Russland – ich komme aus Moskau. Aber ich habe kein Geld.\n\nIch war dreiundzwanzig, als ich hierher gekommen bin. Es war sehr schön, in Moskau aufzuwachsen. Es war dort wahrscheinlich genau so wie hier zu DDR-Zeiten. Es war so ganz offen, nie so ganz arm und nie so ganz reich. Es war eine gute Atmosphäre. Die menschlichen Beziehungen waren anders. Anders als jetzt in Moskau. Moskau kannst du jetzt nicht mit Berlin oder Frankfurt vergleichen. Es ist eine ganz reiche Metropole. Was das Leben dort angeht, kannst du ohne viertausend Euro in der Tasche nicht überleben. Es ist ganz schwierig. Es ist sehr brutal. Aber damals war das nicht so.\n\nAls die Sowjetzeit vorbei war, waren die Zeiten sehr schwer. Viele sind ausgewandert nach Deutschland, Israel, Großbritannien...wenn man Glück hatte. Und wir hatten auf einmal gar nichts mehr. Geld weg, Lebensmittel weg. Die Geschäfte waren alle leer. Kein Toilettenpapier, keine Seife, nichts. Das waren die Zeiten. Aber wir haben überlebt. Die Russen hatten immer Kraft zu überleben. Um diese Krise zu überleben, haben wir zusammengehalten. Zusammenhalt ist das, was nach den neunziger Jahren fehlt. Familie, Freunde – alle waren in einem Topf. Du hast das, ich habe das – wir können zusammenlegen oder tauschen. Das war's. Das ist das, was das Leben ausmacht. Manche leben immer noch so.\n\nWenn wir uns weiterhin gesellschaftlich isolieren, muss man sich fragen, was danach kommt. Einsamkeit, langsames Sterben? Ich weiß nicht, was man dann ist. Kein Mensch mehr. Wir Menschen suchen Kontakt. Aber diese Kontakte wieder aufzubauen ist ganz schwer. Meine Freunde und mein Bekanntenkreis leben fast wie damals. Deswegen ist es für viele in Europa ein Problem. Die Familien und Freunde sind so weit voneinander getrennt und leben nur vor ihren Computern oder Handys alleine zu Hause. Das ist alles nur eine Illusion, und die persönlichen Kontakte fehlen.\n\nDie Zukunft? Ich mache mir keine Gedanken. Ich wünsche mir mehr Wohlstand für die Bedürftigen hier in Europa. In Bulgarien sterben gerade Menschen vor Hunger und niemand redet darüber. Niemand macht die Augen auf. Ich wünsche mir mehr Menschlichkeit, mehr Verstand und mehr Kraft, und diese Zeiten zu überleben, damit wir Menschen wieder den Faden finden, der unsere Herzen verbindet.''\n",
  "en" : "\n\"I always wanted to find someone to be close to my side. I haven't been able to do that yet. And what else? After twenty years I would like to go back to Russia - I'm from Moscow. But I have no money.\n\nI was twenty-three when I came here. It was very nice growing up in Moscow. It was probably just the same there as it was here in GDR times. It was so completely open, never so completely poor and never so completely rich. There was a good atmosphere. Human relations were different. Different than now in Moscow. You can't compare Moscow with Berlin or Frankfurt. It is a very rich metropolis. As far as life there is concerned, you can't survive without four thousand euros in your pocket. It is very difficult. It's very brutal. But it wasn't like that back then.\n\nWhen the Soviet era was over, times were very hard. Many emigrated to Germany, Israel, Great Britain...if you were lucky. And we suddenly had nothing. Money gone, food gone. The stores were all empty. No toilet paper, no soap, nothing. Those were the times. But we survived. Russians always had strength to survive. To survive this crisis, we stuck together. Solidarity is what was missing after the nineties. Family, friends - everyone was in one pot. You have this, I have that - we can share or swap. That's it. That's what life is all about. Some people still live that way.\n\nIf we continue to isolate ourselves socially, you have to wonder what comes next. Loneliness, dying slowly? I don't know what one is then. No longer a human being. We humans seek contact. But it is very difficult to rebuild these contacts. My friends and my circle of acquaintances live almost as they did back then. That's why it's a problem for many in Europe. Families and friends are so far apart from each other and live alone at home in front of their computers or cell phones. It's all just an illusion, and personal contacts are missing.\n\nThe future? I am not worried about it. I would like to see more prosperity for the needy here in Europe. In Bulgaria right now people are dying of hunger and nobody is talking about it. Nobody opens their eyes. I wish for more humanity, more understanding, and more strength, to survive these times, so that we humans can find again the thread that connects our hearts.\"",
  "id" : "1643141281"
}