{
  "de" : "\"Der March for Science ist eine weltweite Bewegung. Wir wollen die Diskussion in der Gesellschaft auf eine gute Grundlage stellen. Wir müssen miteinander reden über Dinge, die sicher sind. Wir müssen wieder zurück kommen zu Überprüfbarkeit, wir müssen hinterfragen, wir müssen zweifeln, wir müssen die wissenschaftliche Arbeit in die gesellschaftliche Diskussion zurück bringen. Das ist in den letzten Jahren an vielen Stellen verloren gegangen, auch in Deutschland. Es ist ein weltweites Phänomen, wahrscheinlich dadurch unterstützt, dass es die sozialen Medien gibt, dass es das Internet gibt. Jeder kann ungefiltert in eine breite Leserschaft Dinge bringen, die nicht überprüft sind. Zum Beispiel der Klimawandel. Auch in Deutschland gibt es Leute, die behaupten, der Klimawandel wäre nicht vorhanden oder jedenfalls nicht menschengemacht. Das ist die Minderheit, ich denke, in Amerika ist das ein größeres Problem. Aber in der AfD gibt es zum Beispiel eine sehr breite Strömung, die den Klimawandel leugnet. Wir wollen aber nicht parteipolitisch sein. Wir sind ein Marsch für Diskussionskultur, für Fakten und vor allem für einen offenen Zugang zu Wissen und Fakten für die Bevölkerung. Open Access wird ein ganz wichtiges Thema sein.\"",
  "en" : "\"The March for Science is a worldwide movement. We want to create a good basis for discussion in society. We have to talk to each other about things that are certain. We have to return to verifiability. We have to scrutinize, we have to doubt, we have to bring scientific work back into the social discussion. That's been lost recently in many places, including Germany. It's a worldwide phenomenon, probably assisted by the fact that there are social media that aren't verified. Everyone can bring up things in an unfiltered way for a broad reading public. For example, climate change. Even in Germany, there are people who say that climate change does not exist, or at least, isn't caused by humans. That's the minority, I think; in America, it's a much bigger problem. But the AfD, for example, has a very broad current, which denies climate change. But we don't want to have anything to do with party politics. We are a march for a culture of discussion, for facts and most importantly for open access to knowledge and facts for the larger population. Open Access is going to be a really important issue.\"",
  "id" : "1493017200"
}