{
  "de" : "\"Ich bin gebürtiger Dresdner. Ich bin 1980 geboren, also noch in der DDR. Meine Familie war sehr stark in Kirchenkreisen engagiert. Das hat mein Denken auch sehr geprägt - einerseits dieses anpackende, mitmachende, solidarische, andererseits diesen inneren Abstand zur DDR. Und dann habe ich diese neue Freiheit in vollen Zügen genießen können und meinen Weg gesucht. Ich bin aber erst relativ spät zum politischen Engagement gekommen. Als junger Erwachsener habe ich irgendwann meine Heimat in der SPD gefunden. Ich bin aber erst mit vierundzwanzig eingetreten, als die NPD hier zum ersten Mal in den Landtag gewählt wurde. Das ging gar nicht und ich musste irgendwas tun. Seitdem - aber auch schon vorher - beobachte ich meine Stadt und versuche, sie mitzugestalten.\n\nEs gibt viele Dinge, die mich schon länger sehr umtreiben und bei mir ein ungutes Gefühl hinterlassen. Bestimmte Einstellungen in weiten Teilen der Bevölkerung gegenüber anderen Menschen, gegenüber bestimmten Gruppen. Andererseits treibt mich immer mehr um, wie viele ganz unterschiedliche Menschen täglich kämpfen müssen, um über die Runden zu kommen. Menschen, die viel arbeiten und trotzdem nur ganz wenig Geld verdienen, was teilweise noch verschlimmert wird, wenn sie alleinerziehend sind und dann die Verhältnisse einfach so schlimm sind, dass sie jeden Tag rechnen müssen. Das fasst mich an, weil da sehr, sehr viel traurige und auch für unsere Gesellschaft sehr schlechte Entwicklungen spürbar sind. Das bewegt mich aktuell ganz viel und fast jeden Tag.\n\nIch finde es total bedenklich und eine schlimme Provokation, dass Pegida an einem Tag wie heute, an diesem Schicksalstag der Deutschen, jemanden wie den Kalbitz, einen Rechtsextremen mit so einem ganz klaren nationalsozialistischen Weltbild, einlädt. Das kann von jüdischen Menschen, aber auch von Menschen, die aus anderen Gründen mit menschenfeindlicher Aggression konfrontiert sind, nur als Hohn und Provokation empfunden werden. Das finde ich schlimm. Wir werden es nicht verhindern können, dass sie sich versammeln. Das Versammlungsrecht gilt, und wenn sie sich an bestimmte Regeln halten, wird man es nicht verhindern können. Aber ich finde es umso wichtiger, dass heute hier am Standort der ehemaligen Synagoge das Gedenken stattgefunden hat, damit nicht nur dieser Hass und dieser Wahnsinn aus Dresden rausgeht.\"",
  "en" : "\"I was born in Dresden. I was born in 1980, so still in the GDR. My family was very much involved in church circles. That also had a great influence on my thinking - on the one hand, this engaging, participatory, solidarity-based approach, on the other hand, this internal distance to the GDR. And then I was able to enjoy this new freedom to the full and sought my own path. However, I came relatively late to political commitment. As a young adult, I found my home in the SPD at some point. But I did not join until I was twenty-four, when the NPD was elected to the state parliament here for the first time. That was not okay at all, and I had to do something. Since then - but also before - I have been watching my city and trying to help shape it.\n\nThere are many things that have been on my mind for a long time and leave me with a bad feeling. Certain attitudes in large parts of the population towards other people, towards certain groups. On the other hand, I am increasingly concerned about how many very different people have to fight every day to make ends meet. People who work a lot and still earn very little money, which is made worse when they are single parents, and the conditions are so bad that they have to do calculations every day. That touches me because these are very, very much sad developments that are also very bad for our society. This moves me a lot at the moment, almost every day.\n\nI find it totally alarming and a terrible provocation that on a day like today, on this fated day in German history, Pegida invites someone like Kalbitz, a right-wing extremist with such a clear National Socialist world view. It can only be perceived as mockery and provocation of not only the Jewish people, but also of people who are confronted with misanthropic aggression for other reasons. I think that is bad. We will not be able to prevent them from gathering. The right of assembly applies, and if they follow certain rules, we will not be able to prevent it. But I think it is all the more important that commemoration took place today here on the site of the former synagogue, so that not only this hatred and madness will come out of Dresden.\"",
  "id" : "1605038205"
}