{
  "de" : "\"Mit den zwei Jungs ist es anstrengend, aber auch total schön. Ich bin schon mit zwanzig Mutter geworden. Mir war immer klar, dass ich jung Mama werden wollte. Ich habe selbst eine junge Mama und fand das immer ganz toll. Es war eine Herausforderung, weil mein Mann damals bei der Bundeswehr war. Ich war die ganze Woche allein mit dem jungen Mann. Das war anstrengend, weil er oft im Krankenhaus war. Aber man wächst auch selbst damit. Ich würde es nicht anders machen. Natürlich gibt man von seiner Jugend etwas weg, aber es ist ja nicht verloren. Wenn ich vierzig bin, ist mein Kind zwanzig. Ich bin der Meinung, ich kann auch mit vierzig noch tanzen oder ins Museum gehen.\n\nIch suche mir einen Ausgleich durch ehrenamtliche Arbeit. Ich bin ehrenamtlich in der Igelhilfe tätig und päppele kranke Igel auf. Momentan habe ich sechs Igelbabys zu Hause. Das ist mein innerer Ausgleich. Tagsüber bin ich Mama, aber sobald die Kinder im Bett sind, bin ich für die Igel da. Das bringt mich runter, ich kann da komplett abschalten.\n\nAuch in der Partnerschaft ändert sich viel durch die Kinder. Man passt sich eben an. Zum Glück habe ich eine Oma, die auch mal die Kinder nimmt. Dann kann man mal essen gehen oder ins Kino. Natürlich ist das selten, aber dann nutzt man die Zeit viel intensiver. Sonst ist es eben die Zeit, wenn die Kinder abends im Bett sind. Dann muss man eben sagen, dass man nicht mehr Mama und Papa ist, sondern Mann und Frau. Und viel Verständnis für einander zu haben, ist wichtig, Kuschelzeit suchen. Und wir haben beide unsere Hobbys, das funktioniert echt gut. Wir hatten jetzt unseren zehnten Hochzeitstag. Wir hatten Höhen und Tiefen, aber ich bin sehr froh, dass ich ihn Mann habe und die beiden hier. Meinen Mann gebe ich nie wieder her!\"",
  "en" : "\"It is exhausting with two boys, but it was also totally nice. I became a mother at age 20. I always knew that I wanted to be a young mother. I had a young mother myself, and I always thought that was great. It was a challenge because my husband was in the army back then. I was alone with the young man the whole week. It was stressful because he was frequently in the hospital. But you yourself grow through something like that. I wouldn't have wanted to do it another way. Of course, you kind of give your youth away, but it's not lost. When I turn forty, my child will be twenty. I am of the opinion that at forty, I can still go dancing or go to a museum.\n\nI try to find a balance with volunteer work. I volunteer at Igelhilfe (Hedgehog Help) where I care for sick hedgehogs. At the moment, I have six hedgehog babies at home. This is my inner balance. During the day, I am mama, but as soon as the children are in bed, I take care of the hedgehogs. It calms me down; I can completely unplug.\n\nA lot has changed in our partnership because of the children. You get used to it. Luckily, I have a grandmother who takes the kids once in a while. Then you can go out to eat or to the movies. Of course, that isn't that often, but then you use the time more. Other than that, there are the times that the children are in bed. Then you have to say that you aren't mama and papa anymore but man and wife. And it's important that have a lot of understanding for each and find cuddle time. And we both have our hobbies. It works really well. We just had our tenth anniversary. We have had highs and lows, but I am always really happy that I have him as a husband and the two here. I will never give back my husband!\"",
  "id" : "1507964400"
}