{
  "de" : "\"Ich bin gebürtige Dresdnerin. Ich war vor dreißig Jahren hier, und ich war nicht nur hier, ich war auch an anderen Orten, die für diese sieben Tage bezeichnend waren. Deswegen finde ich diese Aktion auch so gut, und deswegen stehe ich auch heute wieder hier. Ich finde es gut, dass jemand an diesen Orten gedenkt. Über die Form kann man sicherlich streiten, ich finde die Form aber sehr sehr gut gewählt - einfach mal den Bürger zu fragen: \"Was könnt ihr euch eigentlich vorstellen, was ist für euch der wichtige Ort, welches Denkmal würdet ihr da noch sehen wollen, um an diese Tage oder an diese Sache zu erinnern?\" Es wird alles hinterfragt und es löst unheimlich viele Emotionen aus; das merkt man, wenn man hier steht. Am emotionalsten war es am Hauptbahnhof. Da waren die Leute regelrecht redselig und haben erzählt, dass sie da vor dreißig Jahren Dienst gehabt haben. Sie hatten wirklich Tränen in den Augen, weil sie reflektiert haben, was das für eine Anspannung, was das für eine Angst war, was für eine Aufregung - ist das jetzt der Umbruch und was bedeutet das alles, was hier gerade passiert? Ein Mann stand neben mir und hat von seiner Haft erzählt, die er bekommen hat, weil er an dem Tag Fotos gemacht hat, und wie er dann eigentlich nur durch den 9. November wieder entlassen wurde. Das hätte auch eine jahrelange Haftstrafe für ihn bedeuten können.\n\nDeswegen ist das alles ganz schön aufregend und man bekommt mit, dass es etwas auslöst bei den Leuten. Es gibt immer solche und solche Leute. Es gibt welche, die machen sich gar nicht die Mühe zu verstehen, warum da jemand ist, und dann gibt es diejenigen, die vielleicht nicht unbedingt das Denkmal wünschen, aber einfach mehr Gedenken, dass vielleicht auch mehr von der Stadt gekommen wäre in diesen Tagen. Ich finde nach wie vor, hier ging die friedliche Revolution los, heute an diesem Tag vor dreißig Jahren. Da hätte einfach ein bisschen mehr passieren können. Das, was offiziell passiert, finde ich ziemlich wenig. Es braucht diese Zeitzeugen und es braucht auch dieses Erinnern und Erzählen. Es waren unheimlich viele Familien da, die daraufhin ihren Kindern versucht haben zu erklären, was damals passiert ist, und viele mit ihren Ehepartnern, die woanders her kamen. Es gab viele Jugendliche, die sich das natürlich gar nicht vorstellen konnten, aber dadurch erst mal mitbekommen haben, hey da war was und das war hier, vor dreißig Jahren. Es ist einfach ein Stück weit Geschichte zum Anfassen.\"",
  "en" : "\"I was born in Dresden. I was here thirty years ago, and not just here, I was at other places that were significant for these seven days. That's why I think this project is so good, and that's why I am standing here again today. I think that it is good that someone is thinking about these places. You can certainly fight about the form, but I think the form is very well chosen – just to ask the citizens: \"What can you actually imagine? What is an important place for you? Which monument would you like to see in order to remember these days or this thing?\" Everything is questioned, and it releases an incredible amount of emotion. You see that when you stand here. The most emotional place was Hauptbahnhof. People were really talkative and told about what they had experienced thirty years ago. They really had tears in their eyes, because they were reflecting on what kind of tension, what kind of fear, what kind of excitement there was – is it now going be a giant upheaval? And what does everything that's happening mean? A man stood next to me and told me that he was jailed for taking photos on that day and how he was actually only released because of November 9th. It could have been a year-long jail sentence for him.\n\nThat's why it's really exciting, and you see what it triggers in people. There are different kinds of people. There are those who don't make any effort to understand why someone is there and then those who maybe don't necessarily want a monument, but just want more remembrance, that maybe also wish that there was more from the city during this time. I think that the Peaceful Revolution started here on this day, thirty years ago – there could have been a little bit more to mark it. I think what's happening officially is rather small. The occasion needs these witnesses, and it needs this remembering and telling. There were a lot of families and couples with one partner who came from somewhere else at the monument, who were trying to explain to the children and the partner what happened back then. There are a lot of teenagers, who of course can't even imagine it, but now that they have heard something, were like \"Hey, there was something here thirty years ago.\" It's just a piece of history you can touch.\"",
  "id" : "1570690802"
}