{
  "de" : "\"1985 habe ich hier in der Bibliothek meinen Dienst begonnen. Ich habe zwei Jahre lang meine Ausbildung zum Assistenten absolviert und dann habe ich Diplombibliothekar studiert - alles hier in der Neustadt. Ich bin heute noch dankbar dafür, dass ich vor meinem Studium erstmal die Praxis kennenlernen konnte.\n\nDie Neustadt hat sich wahnsinnig verändert in dieser Zeit, und das ist etwas sehr Schönes. Das Publikum ist noch bunter geworden. Die Neustadt ist ja äußerlich restauriert worden, aber die Menschen, die sind so schön multikulturell und vielfältig. Deshalb habe ich mir immer gesagt, ich bleibe hier an dem Standort, weil es hier am buntesten ist. Natürlich ist auch Vieles anders geworden, so dass manchmal der Charme von der Neustadt auch ein Stück verloren gegangen ist, aber ich habe das Gefühl, durch die ganzen Familien, die wir jetzt hier haben, durch den großen multikulturellen Hintergrund wird das alles wieder belebt.\n\nDie Wende war für mich keine große Umstellung. Ich hatte schon Weltliteratur studiert. Ich war dankbar und froh, dass sich das alles so öffnet. Ich bin ein Mensch der sagt: Immer nach vorne. Das da hinten kann man nicht mehr ändern, das Heute muss man leben und immer nach vorne in die Zukunft gucken. Das ist das, was ich auch immer hier probiere - dass wir Neues ausprobieren. Es wird nie langweilig, weil jeder Tag anders ist. Wir haben so eine Vielfalt an Veranstaltungstätigkeit, wir haben so eine Vielfalt an Leuten die zu uns kommen - das sind Studenten, das sind Doktoren, das sind Professoren, das sind Rechtsanwälte, die hier teilweise arbeiten, das sind Leute die kein Internet zu Hause haben. Vor allem haben wir viele Familien mit Kindern, aber auch viele ältere Leute, die gerne noch beraten werden wollen. Diese Vielfalt macht es gerade aus. Wir müssten noch anbauen - ich würde gerne noch Dachbegrünung haben, mit den Kindern ein grünes Dach errichten, einen Musikraum, ein Café, oder noch eine Tischtennisplatte - so etwas wie ein Medienhaus, ein großes Literaturhaus, das könnte ich mir vorstellen.\"",
  "en" : "\" I started working here in the library in 1985. I trained for two years to become an assistant and then I studied to become a qualified librarian – all in the Neustadt. I am thankful today that I was able to get to know the practical side before I went to university.\n\nThe Neustadt has changed an amazing amount in this time, and it is really nice. The public has gotten more colorful. The Neustadt has been extremely renovated, but the people are so multi-cultural and diverse. That's why I always said, \"I want to stay at this location, because it's the most colorful.\" Of course, a lot of other things are different so that sometimes the charm of the Neustadt is lost a bit, but I have the feeling, with all of these families that we now have here, through all the multicultural background, everything is enlivened again.\n\nThe reunification was not a big adjustment for me. I had already studied world literature. I was thankful and happy that everything opened up. I am a person who says: \"Always go forward.\" You can't change what is behind you. You have to live in the present and always look forward into the future. That is what I always try to do here – that we are always trying out something new. It is never boring, because every day is different. We have such a diversity of events, we have such a diversity of people who come to us – they are students, doctors, professors, lawyers, who work here in part, they are people who don't have internet at home. Mostly, we have families with children, but also a lot of older people who like to be advised. This diversity defines us. We have to continue to expand – I would like to have a plants on the roof, to create it with children, a music room, a café, or a pingpong table – I can imagine something like a media house, a big literature house.\"",
  "id" : "1575791635"
}