


{
  "de" : "\"Obwohl ich erst seit drei Jahren hier wohne, nehme ich ein ziemliches Defizit in der Förderung sozialer Räume - vor allem Jugend- und urbane Kulturen – wahr, beziehungsweise die Bereitschaft dazu. Vor allem, wenn man es mit Städten in der Nähe wie Leipzig vergleicht, gibt es ein massives Defizit. Ich war gerade frisch hergezogen, als die Trini weggerissen wurde. Schon ohne hier ansässig zu sein, kannte ich den Park von Videos. Man hat gewusst, dass das einer der ostdeutschen DIY-Plätze ist. Es war schon ziemlich schade, dass man hierher zieht und direkt sieht, wie damit umgegangen wird. Das war direkt ein Statement von der Stadt: \"So gehen wir mit sowas um, so wertschätzen wir diese Gegenden.\"\n\nWeitergeführt wurde das dann mit dem Leipziger Bahnhof. Da gibt es ja auch gerade immens viel Bewegung, wo etwas ähnliches gebaut wurde. Die ganze Bevölkerung, die dort wohnt, hat das schon immer für sich genutzt, total passend zu dem Umfeld. Und dann wird dort wieder ein primär kapitalistischer Zweck oder Sinn in diesem Raum gesehen, den man dann unbedingt nutzen muss, und wieder vertreibt man so schöne, ruhige, idyllische Orte. Meiner Meinung nach gibt es davon in Dresden ziemlich viele, aber sie werden immer rarer.\n\nWir fahren Skateboard. Das ist mehr oder weniger alles was wir tun. Wir sehen unsere Umwelt mit ganz anderen Augen. Wir haben einen ganz anderen Bezug zur Architektur. Ich sehe Stufen, Geländer, Kanten mit ganz anderen Augen. Ich sehe da Verwendungszwecke, die andere Leute nicht wahrnehmen. Ich sehe da Möglichkeiten, Orte und kreative Spielplätze. Tatsächlich gibt es das Stigma von uns Skatern, dass wir eher asoziale Leute sind. Man kriegt so viel Abneigung als Skater ab, dass man jedes Mal, wenn jemand einfach nur zugucken möchte und das gut findet, eher überrascht und im positiven geschockt ist. Ich wurde schon angegriffen deswegen, ich hatte schon diverse Situationen, die mich auf jeden Fall auch vorsichtig machen. Letztendlich machen wir nichts, was irgendjemandem schaden sollte. Sprecht uns einfach an!\"",
  "en" : "\"Although I have only lived here for three years, I see quite a deficit in the support of social spaces - especially in youth and urban culture - or rather the willingness to do so. Especially when you compare it to cities nearby like Leipzig, there's a massive deficit. I had just moved here when the Trini was torn away. Even without being a resident here, I knew the park from videos. It was known to be one of THE East German DIY places. It was quite a pity that you move here and directly see how it is dealt with. That was directly a statement from the city: \"This is how we deal with something like this, this is how we value these areas.\"\n\nThis was then continued with the Leipzig train station. There's a lot of movement there right now, where something similar was built. The whole population that lives there has always used that for themselves, totally in keeping with the environment. And then again a primarily capitalistic purpose or meaning is seen in that space, which then you absolutely have to use in that way, and again you drive away such beautiful, quiet, idyllic places. In my opinion, there are quite a few of those in Dresden, but they're getting rarer and rarer.\n\nWe go skateboarding. That's more or less all we do. We see our environment with completely different eyes. We have a completely different relationship to architecture. I see steps, railings, edges with completely different eyes. I see uses there that other people don't perceive. I see opportunities, places, and creative playgrounds there. In fact, there's a stigma of us skaters being rather antisocial people. You get so much hate as a skater that every time someone just wants to watch and thinks it's good, you're rather surprised and shocked in a positive way. I've been attacked about it, I've had various situations that definitely make me cautious as well. At the end of the day, we're not doing anything to hurt anyone. Just talk to us!\"",
  "id" : "1647158400"
}