{
  "de" : "\"Ich arbeite in einer Traumaklinik als Psychologin in Ausbildung zur Psychologischen Psychotherapeutin. Wir haben auch Flüchtlinge bei uns. Die Geschichten sind häufig die gleichen wie bei den Deutschen – Gewalterfahrungen in der Kindheit, nur dass häufig noch die Fluchthistorie dazu kommt.\n\nTraumatherapie ist das, was ich auch weiterhin machen möchte. Psychologie habe ich studiert, weil ich noch mal mit den Ärzten ohne Grenzen weggehen möchte. Ich war schon im Ausland – in Südafrika, den Niederlanden, Spanien.\n\nEs gibt ja den Begriff der Sekundärtraumatisierung, dass man also als Therapeut durch die Geschichten der Patienten traumatisiert wird. Ich glaube, es kommt darauf an, wie man damit umgeht. Man braucht Techniken. Ich zum Beispiel muss im Urlaub immer weg, das brauche ich einfach. Oder ich laufe jeden Tag eine halbe Stunde zur Arbeit und zurück und höre Musik, um runter zu kommen. Oder Gespräche mit Kollegen – man muss es erzählen. Und manchmal darf man sich nicht zu viel bildlich vorstellen. Gleichzeitig fühle ich aber eine Art Stolz, wenn meine Patienten es geschafft haben.\"",
  "en" : "\"I work in a trauma clinic as a psychologist in a psychological psychotherapy training program. We have refugees in the clinic. Their stories are often the same as those of Germans -- experiences of violence in childhood, only that often the experience of refugee journey is added to that.\n\nI would like to keep doing trauma therapy. I studied psychology, because I would like to work with Doctors without Borders again. I was already abroad - in South Afrika, the Netherlands, Spain.\n\nThere is the idea of secondary trauma, that you as a therapist become traumatized by the stories of your patients. I think it depends on how you deal with it. You need techniques. For example, I have to go away for my vacation. I just need it. Or I walk half-hour to work and back every day, and I listen to music to calm down. Or I have conversations with colleagues -- you have to tell what you've heard. And sometimes, you just can't picture too much. At the same time, I feel proud in a way, because my patients achieve so much.\"",
  "id" : "1506841238"
}