{
  "de" : "\"Ich schreibe meine Masterarbeit über Falschmeldungen über Geflüchtete im Internet. Das Thema interessiert mich. Ich war vorher schon bei der Amadeu Antonio Stiftung und habe dort viel praxisnah gemacht – Monitoring heißt das, wenn man so Screenshots von Facebook-Seiten macht. Ich finde, das ist im Moment ein großes Problem, weil man keinen Dialog mehr hinkriegt.\n\nEine Falschmeldung wird bewusst gestreut und ist sehr negativ. Teilweise sind es banale Sachen, dass zum Beispiel behauptet wird, die Geflüchteten hätten Schwäne aus dem Teich geklaut und gegrillt. Da kann man vielleicht noch drüber schmunzeln, aber teilweise sind sehr ernste Sachen dabei, dass zum Beispiel letzte Nacht eine Frau in der Unterführung vergewaltigt wurde. Das berührt Personen auf einer sehr emotionalen Ebene, es macht Angst und schafft genau diese Vorurteile und Ressentiments, an die rechte Gruppierungen ansetzen können.\n\nEs gibt viele Faktoren, die es erschweren, dagegen anzukämpfen. Natürlich gibt es Seiten, die darüber aufklären. Aber es sind halt sehr viele Meldungen und selbst wenn man etwas widerlegt, bleiben die Leute skeptisch und behalten ein bisschen von dem Gefühl in sich – es wird so oft behauptet, da muss doch was Wahres dran sein. Und dann gibt es Ereignisse wie die Silvesternacht in Köln, die das auch ein bisschen bestätigen.\n\nDas Problem ist, dass vom Kleinen auf's Große geschlossen wird. So verlagern sich politische Probleme, vieles wird auf die Geflüchteten verlagert. Es wird nicht gesagt, dass es ein Problem ist, wenn Frauen angefasst werden, sondern dass es von den und den Personen ausging und die das Problem sind. Bei Sozialleistungen lässt sich das auch beobachten. Die Leute haben ein Grundrecht, hier zu sein, aber es werden nur die Geldleistungen gesehen – Geld, das vermeintlich irgendwo anders fehlt oder besser genutzt hätte werden können. So gibt es eine Verdrehung, das ist sehr problematisch.\"\n",
  "en" : "\n\"I am writing my master's thesis about false reports about refugees in the internet. The subject really interests me. I used to be at the Amadeu Antonio Foundation, working very close the subject. It's called \"monitoring,\" where you take screenshots on Facebook sites. I think it's a big problem at the moment, because you can't engage in dialogue anymore.\n\nA false report is consciously spread and is very negative. Sometimes, they are about banal things, like refugees were accused of stealing swans from a pond and grilling them, for example. You can still grin about stuff like that, but sometimes, there are really serious things, like: last night a woman was raped in the underpass. That touches people on an emotional level. It creates fear and precisely the prejudices and resentments that right-wing groups calculate on.\n\nThere are many factors that make it difficult to fight this phenomenon. Of course, there are sites that debunk the allegations. But there are so many reports and even if you resolve something, people remain skeptical and keep a little bit the feeling that if something is claimed so often, there must be something true about it. And then there are the events like New Year's Eve in Cologne that confirm them a little.\n\nThe problem is that things are blown out of proportion. Political problems are displaced; a lot is displaced onto refugees. No one says that it's a problem that women are molested, rather they say it's about this person or that person and that they are the problem. With social services, you can see the same thing. These people have a basic right to be here, but it's only looked at in terms of how much money is being spent – money that supposedly is lacking elsewhere or could be better used somewhere else. This is a distortion of the facts, and that's very problematic.\"",
  "id" : "1479715380"
}