{
  "de" : "\"Ich komme eigentlich vom Niederrhein, wohne aber seit 2011 hier in Dresden. Ich arbeite im Kunst- und Kulturbereich. Ich bin für das Studium hierhergezogen und bin dann zum Arbeiten hier geblieben. Ich habe in Dresden und Leipzig studiert und dann noch ein bisschen in Russland. Ich habe mich während des Studiums ein bisschen der russischen Kunstgeschichte gewidmet, der russischen Avantgarde - Design, Architektur und Kunst des 20. Jahrhunderts. Ich habe auch die Sprache gelernt und dann gesagt, ich gehe, um die Sache richtig zu lernen, noch mal ein Jahr nach Russland. Es hat viel Spaß gemacht, Russisch zu lernen. Ich hatte während meiner Kindheit und Schulzeit überhaupt keinen Bezug zu Russisch gehabt; das war für mich ein richtiger Exotismus. Ich will nicht mehr länger als ein Jahr nach Russland zurückgehen. Ich war froh, als ich wieder hier zurück war. Es ist schon sehr anstrengend. Es war sehr, sehr cool, aber grundsätzlich ist die russische Gesellschaft schon sehr schwer. Es ist einfach hart, das alltägliche Leben ist sehr schwierig.\n\nAn der russischen Kunstgeschichte hat mich vor allem die Sache mit Design und Architektur der zwanziger Jahre interessiert. Ich fand den gesamtgesellschaftlichen Einfluss und die Energie, die die Künstler, Architekten und Designer auf die Neugründung einer Gesellschaft nach der Revolution hatten, sehr interessant - dass sie so einen enormen Einfluss auf die politischen Prozesse hatten.\n\nIch bin eigentlich sehr glücklich in Dresden. Ich fühle mich hier sehr wohl. Ich glaube, mich beschäftigt das, was uns alle momentan beschäftigt, diese furchtbaren Landtagswahlen und die furchtbare politische Stimmung. Im Grunde genommen kann man nur hoffen, dass die Leute, die sich hier engagieren, auch weiterhin bleiben und das auch weiterhin tun. Ich habe jetzt auch gerade die Entscheidung getroffen, obwohl es für mich auch eine Möglichkeit gab, wegzugehen, doch noch ein Weilchen in Dresden zu bleiben. Ich hoffe, dass sich das hier doch wieder ein bisschen zum Besseren verändert oder sich zumindest nicht zum Schlechteren wandelt.\"",
  "en" : "I actually come from the Lower Rhine region, but I have lived in Dresden since 2011. I work in the art- and culture sector. I moved here to go to university, and then I stayed here for work. I studied in Dresden and Leipzig and then in Russia a little. I focused a little on Russian art history – the Russian avant-garde, design, architecture, and art of the 20th century. I learned the language, and then said, \"I am going to spend a year in Russia in order to really learn the language.\" It was really fun to learn Russian. I had no connection to Russian during my childhood and school years; it was really exotic for me. I wouldn't want to go back to Russia for more than a year. I was happy when I got back here. It was really exhausting. It was very, very cool, but basically Russian society is very difficult. It is just hard, daily life is very difficult.\nIn terms of Russian art history, I was interested in design and architecture of the 1920s. I found the total social influence and the energy that artists, architects and designers had on the new foundation of a society after the revolution very interesting – that they had such an enormous influence on the political processes.\nI am actually very happy in Dresden. I feel very comfortable. I think I have been occupied, as we are all occupied at the moment, by this horrible parliamentary election and the terrible political atmosphere. Basically, you can only hope that people will be active here, continue to do so, and will stay here. I just made the decision to stay a while in Dresden even though I had the opportunity to go. I hope that things here do change for the better or at least don't get worse.",
  "id" : "1568874535"
}