{
  "de" : "\"Ich bin 23 und studiere Gitarre in Dresden, bin also auch gerade auf dem Weg zur Musikhochschule, und komme ursprünglich aus Nürnberg in Bayern und bin Musiker. Ich bin wegen der Hochschule und den guten Professoren nach Dresden gekommen. Mit der Musik bin ich aufgewachsen. Meine Eltern sind beide Musiker, deswegen habe ich das immer schon gemacht und es ist definitiv eine Leidenschaft. Leidenschaft braucht man auch, sonst hält man das nicht durch.\n\nDer Vorteil des Lebens als Musiker ist, dass man seine Miete und sein Essen mit dem Musikmachen zahlen kann, der Nachteil ist, dass man Musik machen muss, um seine Miete und sein Essen zu zahlen. Es ist natürlich an vielen Ecken eine relativ brotlose Kunst und man wird definitiv nicht reich damit, wenn man auch überlegt, wie viel Arbeit da drin steckt. Man muss mehrere Stunden am Tag üben, beginnt sehr zeitig im Leben damit, braucht ein abgeschlossenes Studium und verdient relativ wenig damit. Oft muss man auch Sachen machen, auf die man nicht viel Lust hat, da natürlich nicht jeder ein Rockstar wird und mit seiner eigenen Musik leben kann. Wenn man die hundertste Hochzeit gespielt hat, dann kann man sich besseres vorstellen, als \"Halleluja\" zu trällern. Aber für mich wird das auf jeden Fall alles ausgeglichen dadurch, dass man dann doch schöne Zeiten hat, viel von der Welt sieht, viel unterwegs ist, viele nette Leute kennenlernt und vor allem schöne Musik machen kann.\"",
  "en" : "\"I am 23 and study guitar in Dresden. I am currently on my way to the music college. I come from Nuremberg in Bavaria originally, and I came to Dresden because of the college and the good professors. I grew up with music. My parents are both musicians, so that's why I have always done it. It is definitely a passion. You need passion too, or you couldn't hold out.\n\nThe upside of the life of the musician is that you can pay for your rent and food by making music; the downside is that you have to make music to pay for your rent and food. In a lot of places, it's a relatively unprofitable art, and you are definitely not going to get rich with it, when you think about how much work you put into it. You have to practice for hours a day, begin very early in life and you need a completed degree and then you earn relatively little. You often have to do things that you don't really want to, since of course not everyone can become a rock star and live off his or her own music. If you have played at 100 weddings, you can imagine better things to do than warble Halleluja. But for me, it's definitely compensated by the fact that you do have nice moments, see a lot of the world, are traveling a lot, meet a lot of nice people, and best of all, can make beautiful music.\"",
  "id" : "1531206000"
}