{
  "de" : "\"Das Leben in Ostdeutschland ist nicht so einfach. Man braucht ein bisschen Geduld. Manchmal beleidigen und beschimpfen uns Leute auf der Straße. Man muss geduldig sein, damit diese Leute nicht bekommen, was sie wollen. Die sind ein bisschen schwierig, man kann mit ihnen nicht sprechen. Diese Gesellschaft hat uns aufgenommen, sie hat uns geholfen, also muss man auch geduldig sein. Ich habe auch Schwierigkeiten in anderen Ländern erlebt. Ich war in Jordanien und im Libanon, die waren mit uns sehr hart, obwohl wir Araber sind. Sie haben uns beleidigt und geschlagen. In Deutschland hat mich niemand geschlagen. Wenn mich jemand bedroht, rufe ich sofort die Polizei, die nehmen eine Anzeige auf. Das finde ich gut. In anderen Ländern durfte ich mich nie beschweren.\n\nWenn ich beleidigt werde, mache ich nichts. Ich laufe weiter. Ich habe immer Kopfhörer dabei. Ich setze die dann immer auf und ignoriere die Person. Ich finde, das ist die richtige Lösung für dieses Problem. Wenn man diese Leute ignoriert, können sie nichts machen und sie werden richtig sauer.\n\nWir sind unbeliebt, weil ein paar Flüchtlinge viele Probleme gemacht haben. Die haben geklaut und Gras verkauft. Die Leute denken, dass wir alle so sind. Aber die Menschen sind unterschiedlich. Man kann nicht nach der Nationalität gehen, man muss den Anderen kennenlernen, damit man weiß, wer er ist.\"",
  "en" : "\"Life in eastern Germany isn't so simple. You need a little patience. Sometimes, people insult us and yell at us on the street. You have to be patient so that these people don't get what they want. They are a little difficult, you can't talk to them. This society took us in, it helped us, so you have to be patient. I have also had difficulties in other countries. I was in Jordan and Lebanon; they were really tough with us although we are Arabs. They insulted us and hit us. In Germany, no one has hit us. If someone threatens me, I call the police right away and file a report. I think that's good. In other countries, I would never be allowed to complain.\n\nI don't do anything when I am insulted. I just keep walking. I always have headphone with me. I always put them on and ignore the person. I think that is the right solution to the problem. If you ignore these people, they can't do anything, and they get really mad.\n\nWe are disliked because a couple of refugees have caused a lot of problems. They stole and sold grass. People think we are all like that. But people are different. You can't judge according to the nationality; you always have to get to know an other so that you know who he is.\"",
  "id" : "1512979200"
}