{
  "de" : "\"Es ist so, dass die Merkel immer sagt: Frieden, wir sollen in Frieden leben, in Demokratie und Freundschaft. Aber Europa steckt Gelder in Waffen, das ist doch eine Lüge. Das, was wir als Bürger gar nicht so richtig mitbekommen, ist doch Krieg. Für die Leute, die über uns stehen. Da geht es nur ums Geld. Das wird natürlich verschwiegen, weil es um hohe Summen geht.\n\nFür so Leute wie mich, Hartz-IV-Empfänger, der keinen Job bekommt, der von der Politik fallengelassen wurde... Was soll ich da sagen? Ich hätte mir eine Ausbildung gewünscht. Aber da ich lernbehindert bin, hat das Arbeitsamt gesagt, ich könnte keine Ausbildung machen. Das wäre zu teuer. Ich fühle mich fallengelassen. Das Arbeitsamt sagt: Wir brauchen Sie nicht, es ist zu langfristig, in Sie zu investieren. \n\nEs gibt so viele Menschen in Deutschland, die in Hartz IV rutschen und gleichzeitig gibt es immer mehr Leute, die immer reicher werden. Das wird irgendwann zur Katastrophe führen. Es muss sich dringend und schleunigst was ändern. Die Politiker dürfen nicht immer nur reden und nichts tut sich. Es muss was getan werden. Wenn die Leute nichts machen, müssen sie abgewählt werden. Da oben brauchen wir klare Köpfe an der Macht.\n\nIch wünsche mir Gerechtigkeit, gerade für die Armen und die Familien, die wenig Geld haben. Dass die als erstes unterstützt werden. Und nicht irgendwelche Flüchtlinge. Ich bin nicht gegen Flüchtlinge, aber es ist doch erst mal wichtig, dass es im Land aufwärts geht, danach kann man immer noch Anderen helfen.\n\nHier in Dresden gibt es so viele Drogen, es wird immer schlimmer, da muss man was an den Strukturen ändern. So viele Leute, die abhängig sind von Crystal Meth. Durch Crystal wird viel geklaut, es gibt viele Schlägereien, um an den Stoff ranzukommen. Das kommt aus Tschechien. Ich will nicht sagen, dass die Grenzen zugemacht werden sollen. Aber scharfe Kontrollen an den Grenzen oder Flughäfen sollten eingeführt werden, damit das mal aufhört.\n\nIch denke, da gibt es auch zu wenig Aufklärung. Ich habe früher selbst konsumiert und nicht drüber nachgedacht. Dann bin ich mal zu einer Beratungsstelle gegangen und habe gemerkt, was das mit meinem Körper anrichtet, wie viel das eigentlich zerstört. Es macht alles kaputt: den Kopf, den Körper und es verursacht Krieg.\"",
  "en" : "\"Merkel always says, \"Peace, we should live in peace, democracy, and friendship.\" But Europe is putting money into weapons; so that's a lie. What we as citizens don't really notice is war. For the people, who are above us. It's all about money. Of course no one talks about that, because it's about large sums.\n\nFor people like me, who receive welfare, who can't get a job, who are dropped by the government and the politiciansâ¦ What should I say? I would have liked to do a training. But because I have a learning disability, the unemployment office said that I can't do one. It would be too expensive. I feel like I have been dropped. The unemployment office tells me that they don't need me – it's too long-term to invest in me.\n\nThere are so many people in Germany who are slipping down onto welfare and at the same time, there are more and more people who are getting richer and richer. That's going to lead to a catastrophe at some point. Something has to urgently change right away. Politicians can't just talk and not do anything. Something has to be done. If people don't do anything, they should be voted out. We need people with level heads in power.\n\nI would wish for justice, especially for the poor and families, who don't have much money – that they are supported first. And not whatever refugees. I have nothing against refugees, but it is important that things in the country first go well before we can help other people.\n\nHere in Dresden, there are so many drugs, and it's just getting worse. The structures have to change. So many people are addicted to crystal meth. Because of crystal, there is a lot of stealing, there are a lot of fights, just to get to the stuff. It comes from the Czech Republic. I am not saying that we should close the borders, but they should introduce tighter control at the borders and airports, so that it stops.\n\nI think there is too little education. I used to take it myself and never thought about it. Then I went to a help center and realized what it did to my body, how much it actually destroyed. It destroys everything -- the head, the body -- and it causes war.\"",
  "id" : "1496818800"
}