{
  "de" : "\"Ich glaube, jeder Mensch hat kurz vor seinem Tod Angst. Außer man ist tiefgläubig und glaubt an ein Leben danach. Der Tod gehört zum Leben dazu und es passiert uns allen. Ich glaube allerdings, ich hätte keine Lust, als Zombie wiedergeboren zu werden. Bei Zombies fallen immer die Gliedmaßen ab und man wird eklig und schlabberig... das wäre jetzt nicht meine Traum-Horrorgestalt. Da gibt es andere Charaktere wie Vampire oder Wendigos, die mehr Kontrolle über ihre Handlungen haben. Da würde mir das Leben nach dem Tod ein bisschen mehr Spaß machen.\n\nWenn ich mich in die Rolle reinfühlen sollte, dann könnte es eine ganz normale Studentin sein, die Pech gehabt hat. Wir sind ja hier an der Uni, sie war vielleicht auf einer Studentenparty oder in einer Vorlesung und wurde gebissen, solche Zombie-Verwandlungen können ja ganz schön schnell gehen. Also ein ganz normaler Mensch, der dann zum Monster mutiert. Man ist ja dann auch kein Mensch mehr, sondern tot und wird nur noch von seinem Hunger nach Blut geleitet. Seien wir mal ehrlich, in jedem steckt doch irgendwie eine dunkle, monströse Seite.\n\nÜbrigens, im richtigen Leben bin ich Lehrerin.\"",
  "en" : "\"I think that every one is afraid shortly before their death. Unless you are deeply devout and believe in life after death. Death belongs to life, and it happens to us all. In any case, I think I don't want to be reborn as a zombie. Zombies always have their limbs falling off and you get disgusting and slobbery... it's not my dream horror incarnation. There are other characters like vampires or wendigos, who have more control over their actions. That way, I would have a little more fun in life after death.\n\nIf I try to imagine myself in the role, then I could be a totally normal student, who had bad luck. We are here at the university; maybe she was at a student party or in a lecture and was bitten. These zombie transformations can go really quickly -- a totally normal person becomes a monster. you aren't a person anymore, you're dead, and you are driven by your hunger for blood. If we're honest, there is a dark monstrous side to all of us. \n\nBy the way, in real life I am a teacher.\"",
  "id" : "1490083200"
}