{
  "de" : "\"Du kannst dir ein für alle mal merken: Wenn alle immer sagen und denken, alle Dresdner sind Nazis oder die Sachsen sind Nazis – das ist totaler Quatsch, es ist totaler Müll. Das ist nur interessengesteuert, von den Medien, die natürlich alle im Westen sitzen, die noch niemals hier waren und die sowieso die Schnauze voll haben vom Osten. Die haben sich eingeschossen auf Pegidadreck und so was. Das sind doch nur ein paar hundert Leute.\"\n\n\"Jetzt.\"\n\n\"Du, wir waren doch schon bei Pegida, ganz am Anfang.\"\n\n\"Ich hatte so viel Angst.\"\n\n\"Ja, du hattest Angst, aber das ist völliger Quatsch. Haben die dir was getan? Kein Mensch hat dir was getan.\"\n\n\"Weil ich mit dir war.\"\n\n\"Das war ganz am Anfang. Kein Mensch weiß ja mehr, wie das mit Pegida damals losging. Ich war bei der ersten Pegidademonstration dabei. Es ging um etwas völlig anderes. Und dann haben die Medien solchen Käse berichtet, so dass alle von den Neonazis und so gesprochen haben. Heute sind es nur noch Verrückte, Reichsbürger...Aber das ist überhaupt keine Gefahr. In einem Land, wo jeder rumquatschen kann, wie er will, muss man das akzeptieren.\"",
  "en" : "\"You can write this down once and for all: When everyone says and thinks that all Dresdeners are Nazis or all Saxons are Nazis – that's total nonsense, it's total trash. That's driven by interests, from the media, who of course are all in the west, who have never been here and are fed up with the east in any case. They've gotten fixated on Pegida trash and stuff like that. But that's just a couple hundred people.\"\n\n\"Now.\"\n\n\"Come on, we went to Pegida at the start.\"\n\n\"I was so scared.\"\n\n\"Yeah, you were scared, but that's total nonsense. Did they do anything to you? No one did anything to you.\"\n\n\"Because I was with you.\"\n\n\"That was right at the start. No one knows anymore how Pegida got started back then. I was at the first Pegida demonstrations. It was about something completely different. And then the media started reporting such crap, so that everyone talked about Neo-Nazis and stuff. Today, it's just crazy people, Reichsbürgerâ¦ but it's not a danger at all. In a country where everyone can babble as he wants, you have to accept it.\"",
  "id" : "1529391603"
}