{
  "de" : "\"Das Leben ist schlechter geworden. Ich bin in der DDR geboren. Ich habe beide Systeme kennengelernt. Der Kapitalismus ist grausam geworden. Die Politik macht nicht mehr das, was der Bürger will. Man sagt immer, Hitler oder Stalin waren Diktatoren, aber das ist heute nicht anders. Ich habe 48 Jahre gearbeitet, ich bin mit 63 in Rente gegangen. Ich bekomme jeden Monat 8,6 % weniger Rente. Ich frage mich, warum. Ich habe mir das verdient. Das Schlimmste an diesem System ist, dass man einfach nicht mehr mit dem Bürger spricht. Wir sehen ja jeden Tag so viele Ungerechtigkeiten. Man sagt, wir sind ein demokratischer Staat. Aber warum darf ich nicht eine andere Meinung haben als die Frau Merkel?\n\nMir war vollkommen klar, dass Jamaika kippt. Ich bin nach wie vor der Meinung, es müssen Neuwahlen her. Der Bürger hat das Wort, nicht der Politiker. Wenn die Menschen richtig denken, ergibt sich etwas anderes. In dem ganzen Rummel habe ich gesehen, dass die Frau Wagenknecht immer die Wahrheit gesagt hat. Aber die hat man nie rankommen lassen. Wenn sie mal im Bundestag gesprochen hat, hat man ihr ganz schön Druck gegeben. Politsendungen im Fernsehen sind auch immer so. Einer ist da, der die Wahrheit sagt, und drei oder vier machen den kaputt.\n\nWas ich betonen muss: Wir haben in der DDR eine Kinderpolitik gehabt, die sich international sehen lassen konnte. Da war das Kind noch Kind. Das fehlt heute absolut. Wenn es heute heißt, wir müssen nach Afghanistan – wenn es sein muss, muss es sein –, aber da fragt keiner wer das bezahlt. Aber für die Kindergartenunterbringung werden die Preise erhöht. Ich verstehe das nicht, und das kann mir auch kein Politiker erklären. Frau Merkel hat in Moskau Marxismus-Leninismus studiert. Das brauchte sie nicht zu bezahlen. Jetzt ist sie die große Chefin in einem kapitalistischen Land, und nun vergisst sie wahrscheinlich, wo sie herkommt. Mein größter Wunsch wäre, einmal im Bundestag aufzutreten und die Politiker dort zu fragen: \"Was denkt ihr euch eigentlich?\" Die wissen wahrscheinlich gar nicht, was ein Mensch leisten muss, der im Schichtsystem arbeitet oder pendelt.\"",
  "en" : "\"Life has gotten worse. I was born in the GDR. I got to know both systems. Capitalism has gotten cruel. Politics isn't doing what citizens want it to. People always say, Hitler and Stalin were dictators, but today isn't any different. I worked for 48 years. I went into retirement at age 63. I get 8,6% less pension money. I wonder why. I earned it. The worst thing about this system is that they just don't talk with the citizen anymore. We see so many injustices every day. They say that we have a democratic state, but why can't I have a different opinion than Ms. Merkel?\n\nIt was perfectly clear to me that Jamaika would fall apart. I still think that there have to be new elections. The citizens have the voice, not the politicians. If the people think right, something else will be produced. In all the hullabaloo, I've seen that Ms. Wagenknecht always tells the truth. But they don't give her the chance. When she speaks in parliament, they put her under a lot of pressure. Political shows on TV are also like that. One person is there who tells the truth, and three or four others gang up on him or her.\n\nThe thing I want to emphasize: In the GDR, we had a policy on children that was internationally recognized. Back then, a child was still a child. That's missing from today, completely. Today, when it's decided that we have to go to Afghanistan – if it has to be, it has to be – no one asks who's paying. But the fees for kindergarten places are raised. I don't understand that, and no politician can explain that to me. Ms. Merkel studied Marxism-Leninism in Moscow. She didn't have to pay for that. Now, she is the big boss in a capitalist country, and she's forgotten where she came from. My greatest wish would be to stand in front of parliament and ask the politicians, \"what are you actually thinking?\" They probably don't know what a person has to give in the shift system or commuting.\"",
  "id" : "1511856002"
}