{
  "de" : "\"Ich lebe seit einundzwanzig Jahren in Sachsen. Fast die ganze Zeit in Dresden. Ich bin der Liebe wegen nach Deutschland gekommen. Ich komme aus Russland und Diplom-Sozialpädagogin. Ich habe hier noch einmal studiert.\n\nAm Anfang waren es keine einfachen Zeiten. Man hat tatsächlich einiges erlebt als Mensch mit Migrationserfahrung, der mit Akzent spricht. Jetzt hilft mir die deutsche Sprache, mich zu wehren, wenn es zu einer komischen Situation kommt. Ich arbeite mit Menschen, die seit kurzem oder schon ein bisschen länger in Deutschland leben. Die haben es schwer. Sie können sich nicht wehren. Mein Beruf hilft mir. Meine Erfahrung als Migrantin hilft mir sehr, bei meiner Arbeit, aber auch in meinem Leben.\n\nIch bin seit dem 1. Juli 2009 beim Ausländerrat tätig. Der 1. Juli ist ein wichtiger Tag und auch ein trauriger Tag in Dresden. Da wurde Marwa El-Sherbini im Gericht ermordet. Und das war mein erster Arbeitstag. Beim Ausländerrat das hat schon meine Arbeit hier und meine Projekte, aber auch meine Entwicklung sehr geprägt, als Mensch, als Migrantin, als Frau in Dresden. Damals waren viele Ausländer erschrocken. Wir haben viele Frauen kennengelernt, die Marwa El-Sherbini kannten. Sie waren geschockt und hatten große Angst. Sie haben auch viel über Diskriminierungserfahrungen auf der Straße berichtet.\n\nDeswegen haben wir damals auch unseren interkulturellen Frauentreff gegründet. Das ist ein wichtiger Begegnungsort für die Familien für die Mütter. Zu Mosaik kommen auch überwiegend Mütter. Es ist ein Ort, wo man sich in Ruhe austauschen kann. Ich würde sagen, es ist ein geschützter Ort auch für Familien, wo sie vielleicht auch ihre Sorgen loswerden können. Mosaik habe ich damals mit aufgebaut und ausgebaut. Heute bin ich nur noch punktuell dabei, zum Beispiel bei Ausflügen. Es bereitet mir immer noch große Freude, mit den Familien zusammen zu arbeiten. Es ist ganz wichtig, dass die Menschen wissen, dass es solche Orte in Dresden gibt, zu denen man kommen und sich austauschen kann, wo man vielleicht Familien kennenlernt, die ähnliche Schicksale haben oder die gleiche Sprache sprechen, die die gleichen Sorgen und ähnliche Erfahrungen gemacht haben.\"",
  "en" : "\"I have lived in Saxony for twenty-one years, almost that whole time in Dresden. I came to Germany because of love. I am from Russia and have a degree in social work. I went to university here again.\n\nIt was not an easy period when I arrived. You really had certain experiences as an immigrant who spoke with an accent. Now, the German language helps me to defend myself if I get into a strange situation. I work with people who just recently arrived in Germany or who have been here for a little while. It's hard for them. They can't defend themselves. My profession helps me. My experience as an immigrant helps me a lot in my work but also in my life.\n\nI have been working at the Foreigner's Council since July 1, 2009. July 1 is an important day and also a sad day in Dresden. On that day, Marwa El-Sherbini was murdered in the courtroom. And that was my first day at work. That really influenced my work and projects at the Foreigner's Council, but it also affected my experience as a person, as an immigrant, as a woman in Dresden. Back then, a lot of foreigners were shocked. We met a lot of women who knew Marwa El-Sherbini. They were shocked and were really afraid. They also told us a lot about experiences of discrimination on the street.\n\nThat's why we founded our intercultural women's meet-up back then. It is an important meeting place for families, for the mothers. Mostly mothers come to Mosaik. It is a place where you can talk about your experiences in peace. I would say that it is a safe space for families, where they can get rid of their worries. I helped build and develop Mosaik back then. Now I am only here every once in a while, for example on outings. It makes me so happy to work with families. It is really important that people know that places like this exist in Dresden where you can come and talk about yourself, where you can maybe meet families who've had a similar fate or speak the same language, who have the same worries and the same experiences.\"",
  "id" : "1581333403"
}