{
  "de" : "\"Wir hatten in unserer WG ein Zimmer frei. Wir wollten jemanden internationales haben, damit es nicht so langweilig ist. Und Hassan hat ein Zimmer gesucht. So haben wir uns kennengelernt. Ich selbst habe sehr viel im Ausland gelebt und fand es gut, wenn einem jemand geholfen hat, in den Alltag einzutauchen. Und ich finde es interessant, jemanden von woanders kennenzulernen.\"\n\n\"Ich habe allein in einem kleinen Dorf gewohnt. Ich habe immer versucht, Deutsch zu lernen, aber das hat nicht geklappt. Deshalb bin ich bei Kai und David eingezogen. Es läuft sehr gut. Die beiden helfen mir viel. Kai hat für mich einen Job als Bufdi im Altenheim gefunden. Ich mag die Arbeit dort. Die alten Leute sind sehr nett. Am Anfang war es für mich als Ausländer schwierig. Ich habe kaum Deutsch gesprochen und nicht richtig verstanden, was ich tun soll. Ich konnte meine Arbeit nicht richtig erledigen. Deswegen hatte ich Probleme mit meinen Kollegen. Aber jetzt ist es besser – es läuft gut, wir machen Spaß zusammen, treffen uns und essen zusammen. Mein Vertrag wird jetzt wahrscheinlich verlängert.\"\n\n\"Ich bin überrascht, dass es besser klappt als mit manch anderem deutschen Mitbewohner. Für uns ist das sehr bereichernd und eine schöne Erfahrung. Hassan ist derjenige von uns, der am härtesten arbeitet. Er geht immer als erster aus dem Haus, weil das Altenheim am anderen Ende der Stadt ist. Obwohl Hassan die Sprache nicht so gut beherrscht, versteht er Menschen sehr gut. Es ist sehr interessant zu sehen, dass die Sprache häufig eine Barriere ist, er aber genau versteht, was die Leute denken und fühlen.\"",
  "en" : "\"We had a room open in our shared apartment. We wanted to get someone international, so that it wasn't so boring. And Hassan was looking for a room. So, we got to know each other. I myself have lived abroad, and I thought it was nice when someone helped me deal with everyday stuff. And I think it's interesting to get to know someone from somewhere else.\"\n\n\"I lived alone in a small village. I always tried to learn German, but it didn't work. That's why I moved in with Kai and David. It's going well. Both of them help me a lot. Kai found me a job as a volunteer in a retirement home. I like the work there. The old people are really nice. At the beginning, it was difficult for me as a foreigner. I barely spoke German and didn't really understand what I was supposed to do. I couldn't do my work right. So I had problems with my coworkers. Now, everything is better -- it's going well, we have fun together, we meet and eat together. My contract is now probably going to be prolonged.\"\n\n\"I am surprised that it's easier to live with Hassan than with some other German roommates. For us, it's very enriching and a nice experience. Hassan is the one among us who works the hardest. He is always the first one out of the house, because the retirement home is at the other end of the city. Although Hassan can't speak the language that well, he understands people very well. It is interesting to see that while language is often a barrier, he understands exactly what people think and feel.\"",
  "id" : "1514966400"
}