{
  "de" : "\"Ich arbeite seit knapp zwei Jahren in der Flüchtlingsarbeit. Davor habe ich in Israel meinen Master in Friedens- und Konfliktmanagement gemacht und davor in den USA Internationale Beziehungen und Psychologie studiert. Ursprünglich komme ich aus Mecklenburg-Vorpommern.\n\n2015 bin ich nach meinem Master zurück nach Deutschland gekommen. Ich habe geschaut, was man in Mecklenburg-Vorpommern mit meinem Studium machen kann. Das war nicht so ganz viel. Als die ersten Gemeinschaftsunterkünfte aufgemacht haben, habe ich die Chance ergriffen. Man hat Leute wie mich gesucht, die Englisch und ein bisschen Arabisch sprechen, die die Kultur kennen – so war es mehr Zufall als bewusste Endscheidung. Die Flüchtlingskrise war mir bis dahin nicht sehr präsent. Ich war damals so lange aus Europa raus und mein Fokus stärker auf die USA gerichtet. Natürlich war der Krieg auch in Israel präsent. Aber dass das so schnell umschlägt, das habe ich nicht gesehen. Ich hatte damals ganz andere Themen, die ich bearbeitet habe.\n\nIch habe dann in einer Gemeinschaftsunterkunft auf Rügen gearbeitet. Es war hilfreich, dass ich in Israel ein Arabisch studiert habe – zwar Hocharabisch, aber ich konnte ein erahnen, was die Leute erzählt haben. Zum Andren war es gut, dass man schon mal dort war, dass man ein bisschen weiß, wie die ticken, was und wie sie essen. Das hat eine Basis gegeben, um mit den Leuten zu arbeiten.\"\n\nTeil 1/2",
  "en" : "\"I have worked with refugees for about two years. Before that, I got my master's in peace and conflict management in Israel, and before that I studied politics and psychology in the US. Originally, I am from Mecklenburg-Vorpommern.\n\nI came back to Germany in 2015 after my master's. I looked around for I could do in Meckenburg-Vorpommern with my degree. There wasn't a lot. When the first group home opened, I took the chance. They were looking for people like me, who could speak English and a little bit of Arabic, who knew the culture – so it was more of a coincidence than a conscious decision. The refugee crisis wasn't very present for me until that. Back then, I was outside of Europe, and my focus was more directed toward the US. Of course, the war was also present in Israel. But that it would hit so quickly, I didn't expect that. I had other things that I was working on about back then. \n\nThen I worked in a group home on Rügen. It was helpful that I studied a little Arabic in Israel – high Arabic, but I could guess what people were saying. It was also good that I had been there, that I knew a little bit how the people tick, what and how they eat. That gave me a basis to work with them.\"\n\nPart 1/2",
  "id" : "1528441203"
}