{
  "de" : "\"Ich heiße Abdulaziz Bachouri. Alle kennen mich aber als Aziz, weil meine Sprachlehrin mich zwischen Abdul oder Aziz entscheiden ließ. Ich kam am 25.01.2005 direkt nach meinem Abitur aus Syrien nach Dresden zum Medizinstudium. Mein Onkel hat damals fuÌr mich gebuÌrgt, damit ich in Deutschland studieren durfte. Nach sechs Monaten habe ich meine ersten Freundschaften mit MusikschuÌlerinnen und -schuÌlern geschlossen. Mit Nils, meinem besten Freund und Integrationbeauftragten, bin ich immer noch im besten Kontakt.\n\nIch bin ein sehr sozialer, offener, solidarischer Mensch und fuÌhle mich sehr dankbar gegenuÌber allen, die meinen Integrationsweg erleichtert haben. Ich habe die Sprache in einem Jahr gelernt und durfte mit meinem Medizinstudium anfangen, das ich leider nach zwei Jahren abbrechen musste. Ich habe mich dann entschieden, nach Leipzig zu gehen, um Arabistik und Deutsch als Fremdsprache zu studieren. WaÌhrend meines Studiums habe ich alle moÌglichen deutschen und auslaÌndischen sozialen Communitys kennengelernt. Ich habe bei Amazon Pakete verpackt, bei Subway Sandwiches gerollt, bei der LVZ Zeitungen ausgetragen und in einem Callcenter Umfragen durchgefuÌhrt. AuslaÌndische Studierende bekommen kein BafoÌg, deshalb habe ich neben meinem Studium gearbeitet.\n\nAn der Uni habe ich mich im StudentInnenrat engagiert, habe Arabische Phonetik fuÌr Arabistikstudierende und spaÌter in einer Sprachschule Deutsch fuÌr MigrantInnen unterrichtet. Im Jahre 2012 wurde ich als bestengagierter auslaÌndischer Studierender der Uni Leipzig ausgezeichnet und habe meinen Bachelor mit sehr guten Noten abgeschlossen. Im Master habe ich mich fuÌr ein Stipendium bei der Friedrich-Ebert-Stiftung beworben und meinen Master auch mit sehr guten Noten abgeschlossen. Damit wurde ich vereidigter UÌbersetzer und Dolmetscher und Deutschlehrer fuÌr AuslaÌnder. Nach meinem Studium bin ich in meine zweiten Heimat Dresden zuruÌckgekehrt. Hier habe ich im Sozialministerium im GeschaÌftsbereich Gleichstellung und Integration angefangen. Ich habe dort sechs Monate als Projektkoordinator gearbeitet und eineinhalb Jahre als persoÌnlicher Referat der Integrationsministerin Petra KoÌpping, der jetzigen Sozialministerin. Durch die Arbeit mit Frau KoÌpping konnte ich meinen Horizont erweitern und habe zusammen mit ihr viele BuÌrgerinnen und BuÌrger getroffen, die leider viele Vorurteile gegenuÌber auslaÌndischen MitbuÌrgern hatten. Ich habe an den GespraÌche teilgenommen und versucht, eine kulturelle BruÌcke zu bauen, damit wir einander verstehen und akzeptieren. Nach zwei Jahren Ministerium arbeite ich zurzeit beim Arbeit und Leben e. V. im IQ-Netzwerkprojekt Faire Integration. Dort berate ich drittstaatliche MitbuÌrger zum Thema Arbeitsrecht.\n\nDa ich ohne Ehrenamt nicht leben kann, engagiere ich mich weiterhin in Dresden verschiedenartig: Ich bin Vorsitzender der Arbeitsgemeinschaften Migration und Vielfalt der SPD Dresden, gewaÌhltes Mitglied im Integrationsbeirat der Stadt Dresden und gruÌnde gerade mit Ehrenamtlichen Menschen eine Radiosendung namens \"Salam Dresden\", die jeden vierten Donnerstag im Monat bei Radio Coloradio zu hoÌren sein wird, zum ersten Mal heute Abend ab 20 Uhr. Das ist das erste Format dieser Art in Dresden, wo arabisch und deutsch gesprochen wird. Mit der Sendung moÌchte ich gerne mit der Hilfe von Deutschen und Zuwanderern ein Format entwickeln, das kulturelle BruÌcken baut. Wir moÌchten, dass die Stimmen der Zuwanderer GehoÌr finden. Wir streben nach einem erfolgreichen Zusammenleben, bei dem der Mensch als Mensch behandelt wird, egal welche Hautfarbe oder welches Sprachniveau er bzw. sie hat.\"\n\nTeil 1 von 2",
  "en" : "\"My name is Abdulaziz Bachouri. But everyone knows me as Aziz, because my language teacher made me choose between Abdul or Aziz. I came from Syria on January 25, 2005, after my high school graduation, to Dresden to study medicine. My uncle sponsored me at that time so that I could study in Germany. After six months I made my first friends with music students. I am still in contact with Nils, my best friend and integration coordinator.\n\nI am a very social, open, supportive person and feel very grateful to everyone who has facilitated my integration journey. I learned the language in one year and was allowed to start my medical studies, which I unfortunately had to stop after two years. After that I decided to go to Leipzig to study Arabic and German as a foreign language. During my studies I got to know all German and foreign social communities. I packed packages at Amazon, rolled sandwiches at Subway, delivered newspapers at LVZ and conducted surveys in a call center. Foreign students didn't get Bafög, so I worked while I studied.\n\nAt university, I was involved in the student council, taught Arabic phonetics to Arabic studies students, and later taught German to immigrants at a language school. In 2012, I was awarded as the most committed foreign student at the University of Leipzig and completed my bachelor's degree with very good grades. During my Master's degree, I applied for a scholarship from the Friedrich Ebert Foundation and also completed my Master's degree with very good grades. With that I became a certified translator and interpreter and a German teacher for foreigners. After my studies I returned to Dresden, my second home. Here I started at the Ministry of Social Welfare in the department of Equality and Integration. I worked there for six months as a project coordinator and for one and a half years as a personal assistant to the Minister of Integration, Petra Köpping, who is now the Minister of Social Affairs. By working with Ms. Köpping, I was able to broaden my horizons and, together with her, I met many citizens who unfortunately had many prejudices against their foreign fellow citizens. I took part in the conversations and tried to build a cultural bridge so that we could understand and accept each other. After two years at the ministry, I am working at Arbeit und Leben e.V. in the IQ network project Fair Integration. There I advise third-country nationals on the subject of labor law.\n\nSince I cannot live without doing volunteer work, I have continued to be involved in various things in Dresden. I am chairman of the working groups Migration and Diversity of the SPD Dresden, elected member of the Integration Advisory Council of the city of Dresden and I am currently starting a radio show with volunteers called \"Salam Dresden\", which will be heard every fourth Thursday of the month on Radio Coloradio. The first time will be tonight from 8 pm. It is the first format of its kind in Dresden, where Arabic and German are spoken. With this program, I would like to develop a format that builds cultural bridges with the help of Germans and immigrants. We want the voices of immigrants to be heard. We are striving for a successful coexistence in which people are treated as human beings, regardless of the color of their skin or the level of their language.\"\n\nPart 1 of 2",
  "id" : "1611770903"
}