{
  "de" : "\"Als 2015 so viele meiner Landsleute nach Deutschland gekommen sind, war das für mich überraschend. Ich habe mich direkt bei den Maltesern und Johannitern als ehrenamtlicher Helfer gemeldet, bin in die Unterkünfte gegangen und habe Workshops organisiert, auch für die MitarbeiterInnen. Meine Eltern sind zuhause und wollen Syrien nicht verlassen. In Hama gab es keine Kämpfe. Die Stadt ist von einer Million auf drei Millionen Einwohner gewachsen. Alles ist teurer geworden. Elektrizität ist knapp. Viele Familien sind auf Hilfe von Angehörigen im Ausland angewiesen.\n\nIch habe mich nie mit den Flüchtlingen verglichen. Jeder ist mit einem Ziel nach Deutschland gekommen. Ich bin gekommen mit dem Ziel, die Sprache zu lernen und so schnell wie möglich mit dem Studium anzufangen, um etwas zu erreichen. Ich darf auch nicht zurück, weil ich dann zum Militär muss; die wollten einfach abhauen, damit sie nicht in die Armee müssen und so weiter. Das ist nicht zu vergleichen. Ich sehe, welche Probleme die Geflüchteten mit der Anerkennung ihrer Abschlüsse und mit den deutschen Standards haben. Die Deutschen sagen: \"Wir wollen unbedingt, dass derjenige oder diejenige unseren Abschluss hat.\" Es reicht nicht, wenn man in Syrien Friseur war.  Man muss das hier wieder nachweisen oder die Ausbildung wiederholen. Die Leute haben aber erst mal Probleme mit ihren Sprachkenntnissen. Jemand, der mit 18 die Sprache lernt, hat andere Qualitäten als jemand, der mit 40 die Sprache lernt.\"\n\nTeil 2 von 2",
  "en" : "\"When so many of my fellow Syrians came to Germany in 2015, it was a surprise to me. I registered directly with the Malteser and Johanniter as a volunteer helper, went to the shelters and organized workshops, also for the staff. My parents are at home and don't want to leave Syria. There was no fighting in Hama. The city and has grown from one million to three million inhabitants. Everything has become more expensive. Electricity is scarce. Many families rely on help from relatives abroad.\n\nI have never compared myself to the refugees. Everyone has come to Germany with a goal. I came with the goal of learning the language and starting my studies as soon as possible in order to achieve something. I'm not allowed to go back either, because then I'd have to join the military; they wanted to flee so they wouldn't have to join the army and so on. There is no comparison. I see the problems that refugees have with the recognition of their degrees and with German standards. They say \"we absolutely want them to have our degrees.\" It's not enough to have been a hairdresser in Syria. You have to prove it again here or repeat the training. First of all, people have problems with language skills. Someone who learns the language at 18 has different qualities than someone who learns the language at 40.\"\n\nPart 2 of 2",
  "id" : "1611770922"
}