{
  "de" : "\"Ich habe überlegt, was ich hier mache. Ich wollte eigentlich ein Online-Business aufbauen, um ein passives Einkommen zu kreieren, damit ich endlich aufs Land kann. Es wurde mir dann aber zu einsam zu Hause und ich habe gedacht, ich muss unter Leute. Ich habe dann diese Salatbar \"Grünzeugs\" gekauft. Das war ein Franchise. Es hat finanziell aber nie richtig funktioniert und fast alle Filialen sind schon wieder zu. Ich habe mich von der Franchise gelöst und einige Sachen verändert und mich durchgekämpft. Jetzt bin ich umgezogen und habe ziemlich viel Geld investiert für den Umbau.\n\nIch bin sehr glücklich, dass wir hier sind. Jetzt ist das Geschäft endlich so wie ich das eigentlich immer haben wollte, ohne richtig zu wissen was ich wollte. Ich möchte hier eine Oase sein für gesundes Essen, für gesundes Leben. Deswegen pflanze ich hier auch überall Kräuter, um die Menschen in Kontakt mit dem Essen zu bringen und zu zeigen, dass uns herum viele Sachen wachsen, die man essen kann. Ich möchte gerade in dieser Zeit die Menschen wieder in Gemeinschaft bringen und Liebe verbreiten. Ich merke, dass viele Menschen hier gar nicht glücklich sind mit sich selber und mit den Umständen - aber die wahre Quelle des Glücks ist ja in uns selber, und wenn wir uns wieder besinnen, wenn wir uns auf uns selber besinnen und uns selber wieder mehr lieben können, wir auch andere mehr lieben. Gerade hier in der Neustadt möchte ich das wir Toleranz und Gemeinschaft und gemeinschaftliches Agieren wieder lernen.\n\nAls ich hier ankam, hat sich dieser Platz nicht sehr gut angefühlt. Hier waren die Drogenhändler, hier trinken die Leute und dann pinkeln die hierhin. Ich versuche das nach und nach alles wieder sauber und schön zu machen. Jeden Tag sammle ich hier Müll auf und bepflanze diese Kästen. Dieses Stück Wiese dort hinten möchte ich von der Stadt pachten und einen Permakulturgarten einrichten. Hier im Geschäft können wir Kochkurse machen. Mein Projekt ist, dass wir auf dem Land als Gemeinschaft ein neues Dorf erschaffen, wir unser eigenes Essen anbauen, unsere eigene Schule haben und den Überschuss an die Stadt verkaufen. Das hier soll ein Bindeglied zwischen dem neuen Dorf und der Stadt werden.\n\nBei uns gibt es viele frische und rohe Sachen, die wir jeden Tag frisch zubereiten, mit Schwerpunkt vegetarisch und vegan. Aber wir haben auch noch Hähnchen und Räucherlachs. Ich möchte eigentlich davon weggehen, weil mein Herz das vegane Essen ist, aber wir haben auch viele Stammkunden, die das noch möchten. Jeden Tag gibt es ein frisch gekochtes Mittagessen, gesunde Hausmannskost, frisch zubereitet aus vollwertigen Zutaten. Wir haben auch Kuchen im Angebot; auch das ist vegan und alles selbst gebacken.\n\nIch glaube, es sind gerade schwere Zeiten, und meine Botschaft an die Menschen ist, dass sie positiv bleiben sollen und sich auf sich selbst besinnen, mehr in die Natur gehen und Wildkräuter sammeln und sich mit Mutter Erde verbinden und das System, das uns gerade so sehr beschränkt, vielleicht vergessen so gut wie es geht. Dass die Leute sich trotzdem noch mit den Menschen, mit der Familie, den Nachbarn verbinden. Wir brauchen das als Menschen; das macht uns aus.\"\n\nTeil 2/2",
  "en" : "\"I've thought about what I was going to do here. I actually wanted to build an online business to create a passive income so that I could finally go live in the country. But then it got too lonely at home and I thought, I need to be around people. I then bought this salad bar called \"Grünzeugs.\" It was a franchise. But it never really worked out financially and almost all the locations have closed. I broke away from the franchise and changed some things and struggled through. Now I've moved and invested quite a bit of money in remodeling.\n\nI'm very happy to be here. Now the business is finally the way I really always wanted it to be, without really knowing what I wanted. I want to be an oasis for healthy food, for healthy living. That's why I'm planting herbs all over the place here, to get people in touch with food and to show that there are lots of things growing around us that you can eat. At this time especially, I want to bring people back together and spread love. I notice that many people here are not happy with themselves and with the circumstances - but the true source of happiness is in ourselves, and if we reflect on ourselves again, if we can love ourselves more, we will also love others more. Especially here in the Neustadt I would like us to learn tolerance and community and community action again.\n\nWhen I arrived here, this place did not feel very good. There were the drug dealers, people drinking and then peeing. I'm gradually trying to make it all clean and nice again. Every day I pick up trash here and plant these boxes. I want to lease this piece of meadow back there from the city and set up a permaculture garden. Here in the store we can do cooking classes. My project is to create a new village on the land as a community, we would grow our own food, have our own school and sell the surplus to the city. This is to become a link between the new village and the city.\n\nWe have a lot of fresh and raw things that we prepare fresh every day, with a focus on vegetarian and vegan. But we also still have chicken and smoked salmon. I actually want to move away from that because my heart is with vegan food, but we also have a lot of regulars who still want that. Every day we have a freshly cooked lunch, healthy home cooking, freshly prepared from wholesome ingredients. We also have cakes on offer; those are vegan, too, and all homemade.\n\nI think these are tough times right now, and my message to people is to stay positive and be introspective, get out in nature more and gather wild herbs and connect with Mother Earth and maybe forget about the system that is limiting us so much right now as much as you can. For people to still connect with people, with family, with neighbors. We need that as people; that's what defines us.\"\n\nPart 2/2",
  "id" : "1620150243"
}