{
  "de" : "\"Ich bin hier in Dresden geboren und aufgewachsen. Dann habe ich in Berlin studiert. Mich hat es immer aus Dresden rausgezogen - mir war es hier alles zu klein. Ich habe Landwirtschaft, Tierproduktion studiert, weil ich immer aufs Land wollte. Ich habe also Tierproduktion studiert, habe dort auch im Schweinestall gearbeitet und habe dann gemerkt, das gefällt mir alles gar nicht. Das war industrielle Tierproduktion, das ging gar nicht. Das Tierwohl wurde nicht groß geschrieben, es ging einfach nur um Produktion.\n\nIch habe das aber fertig gemacht. Dann ist 1989 die Mauer gefallen. Ich habe mich zum 3-D-Computeranimator weitergebildet. Ich einen amerikanischen Mann kennengelernt und wir haben dann beide in der Computeranimation einen Job in London gefunden und sind nach London gezogen. Als ich noch in Berlin gewohnt habe, war auf Urlaub in Südafrika. Dort habe ich einen südafrikanischen Mann kennengelernt und mich in das Land total verliebt. In London bin ich dann mit dem südafrikanischen Mann zusammengekommen und nach Südafrika gezogen. Ich habe in meinem Beruf keinen Sinn mehr gesehen und wollte einfach nur ein gesundes, gutes Leben auf dem Land, als Selbstversorger leben. Ich dachte, in Südafrika geht das am besten - wer weiß, was hier in Europa passiert mit Krieg und was auch immer. Ich wollte mich absetzen und auf dem Land leben.\n\nDas habe ich dann auch ein paar Jahre gemacht. Ich habe dort meine Kinder geboren, alles zu Hause ohne Doktor, im Tipi, im Wasser. Das war ein wunderbares Erlebnis. Von dem Vater meiner Kinder habe ich mich dann getrennt. Irgendwann musste ich auch wieder arbeiten gehen, nachdem das ersparte Geld alle war. Ich habe ganz viele Sachen dort unten gemacht - ich habe Lebensmittel auf dem Markt verkauft, ich habe selbst einen Farmerâs Markt eingerichtet, habe mal ein Gasthaus geleitet - aber irgendwann musste ich dann auch wieder richtig Geld verdienen. Ich bin dann nach Kapstadt gezogen und habe dort im Callcenter gearbeitet.\n\nMeine Kinder wurden größer. Ich wollte, dass sie studieren und dass sie auch Europa mal kennenlernen. Dort unten war es wunderschön, aber finanziell war es für mich sehr schwer. Die Situation im Land wurde auch immer ungemütlicher. Es gab immer mehr Verbrechen. Man konnte sich nicht mehr so richtig sicher fühlen. Deswegen habe ich mich entschlossen, mit den Kindern wieder nach Dresden zurückzukehren. Meine Eltern haben auch immer gejammert, dass ich nicht da bin. \n\nMeine Tochter war siebzehn, mein Sohn fünfzehn, als wir 2017 zurück kamen. Sie haben kein Deutsch gesprochen. Sie wollten unbedingt an die Internationale Schule, weil sie sonst nicht mitkommen würden. Dort wurde auch nur Englisch gesprochen; deswegen spricht mein Sohn immer noch nicht so richtig Deutsch. Meine Tochter hat es hier nicht lange ausgehalten. Sie war abgeschnitten von ihren Freunden, dann das Wetter und die Menschen - die Menschen in Südafrika sind viel freundlicher und lachen mehr, sind herzlicher und offener. Sie fand das hier sehr schwer und ist wieder nach Südafrika zurück.\"\n\nTeil 1/2",
  "en" : "\"I was born and raised here in Dresden. Then I went to university in Berlin. I was always pulled away from Dresden - everything here was too small for me. I studied agriculture and animal production because I always wanted to live in the country. So I studied animal production, worked in a pigsty there and then realized that I didn't like it at all. It was industrial animal production, and I didn't like it at all. Animal welfare was not a big issue, it was all about production.\n\nBut I finished that. Then the Wall came down in 1989. I trained to be a 3-D computer animator. I met an American man and then we both found jobs in computer animation and moved to London. When I was still living in Berlin, I was on vacation in South Africa. There I met a South African man and totally fell in love with the country. In London I got together with the South African man and moved to South Africa. I no longer saw any point in my job and just wanted to live a healthy, good life in the country, as a self-sufficient person. I thought South Africa was the best place to do that - who knew what was happening here in Europe with war and whatever. I wanted to get away and live in the country.\n\nThat's what I did for a few years. I gave birth to my children there, all at home without a doctor, in a teepee, in the water. That was a wonderful experience. Then I separated from the father of my children. At some point I also had to go back to work after the money I had saved ran out. I did a lot of things down there - I sold food at the market, I set up a farmer's market myself, I ran a guesthouse once - but at some point I had to start earning real money again. I then moved to Cape Town and worked in the call center there.\n\nMy children grew up. I wanted them to go to university and to get to know Europe. It was beautiful down there, but financially it was very difficult for me. The situation in the country was also getting more and more uncomfortable. There was more and more crime. You couldn't really feel safe anymore. That's why I decided to return to Dresden with the children. Also my parents were always complaining that I wasn't there. \n\nMy daughter was seventeen, my son fifteen, when we came back in 2017. They didn't speak German. They really wanted to go to the International School or they wouldn't have come. Only English was spoken there, too; that's why my son still doesn't really speak German. My daughter didn't last long here. She was cut off from her friends, then the weather and the people - people in South Africa are much friendlier and laugh more, are more cordial and open. She found it very hard here and went back to South Africa.\"\n\nPart 1/2",
  "id" : "1620150224"
}