{
  "de" : "\"Ich bin viel gereist die letzten Jahre. Ich war ziemlich viel unterwegs. Letztes Jahr habe ich angefangen, eine Ausbildung zur Logopäden zu machen. Ich habe Sprachen schon immer gerne gemacht, alles, was mit Sprache zu tun hat. Außerdem bin ich sehr gerne kreativ. Ich mache viel Kunst. Man kann in der Sprachtherapie sehr gut kreativ werden. Es ist eine gute Verbindung von allem, und ich merke jetzt auch, dass dieses Medizinische, das da noch mit drin steckt, auch etwas für mich ist. Mit Menschen arbeiten, Menschen helfen, Leben verbessern - das passt alles ganz gut.\n\nEhrlich gesagt werde ich das nicht mein ganzes Leben lang machen. Es ist zwar sehr interessant, aber mein eigentliches Gebiet ist die Mode. Ich würde gerne etwas mit Mode machen, ich würde gerne etwas mit Kunst machen. Ich mache viel Schmuck, zeichne viel, ich tätowiere. Solche Sachen sind eher meins. Das ist mehr so ein zweites Standbein - man weiß halt, dass Kunst nichts Halbes und nichts Ganze ist. Ich glaube, das wird eher so ein Nebenbei-Ding, was ich online machen würde. Mal sehen. Ich bin auch jemand, der keine Pläne machen kann, weil sich sowieso immer alles verändert bei mir. Daher mache ich das lieber auch nicht, sonst bin ich am Ende nur enttäuscht. Ich sehe mal, wo mich das Leben so hinführt.\"",
  "en" : "\"I've travelled a lot the last few years. I've been on the road quite a bit. Last year I started training to be a speech therapist. I have always liked languages, everything that has to do with language. I also like to be very creative. I do a lot of art. You can get very creative in speech therapy. It's a good combination of everything, and I also realize now that the medical aspect, which is still involved, is also something for me. Working with people, helping people, improving lives - it all fits together quite well.\n\nTo be honest, I won't be doing this all my life. It's very interesting, but my real interest is fashion. I would love to do something with fashion, I would love to do something with art. I make a lot of jewelry, I do a lot of drawing, I do tattooing. Those kinds of things are more me. That's more of a second foothold - you just know that art is not something you can rely on. I think it's going to be more of a side thing that I do online. We'll see. I'm also not someone who can make plans, because everything is always changing for me anyway. So I'd rather not do it, because I'll just end up disappointed. I'll see where life takes me.",
  "id" : "1620150321"
}