{
  "de" : "\"Ich wohne erst seit eineinhalb Jahren in Dresden - und ich bin hier sehr sehr glücklich. Ich komme aus einer Kleinstadt. Dort war es sehr eng, es war nicht viel los. Ich bin sehr glücklich, jetzt in der großen Stadt zu wohnen, wo man viele liebe Leute kennenlernt und einfach so viele Möglichkeiten hat.\n\nIch arbeite derzeit bei Aldi als Kassiererin - einfach weil ich damals Einzelhandelskauffrau gelernt habe und ich dort ein gutes Angebot bekommen habe. Ich bin da auch sehr zufrieden. Ich gehe zwanzig Stunden arbeiten, habe da ein sehr gutes Gehalt und zwischendurch sehr viel Zeit für mich. Das ist ein schöner Mittelweg.\n\nHobbymäßig tanze ich zu K-Pop-Choreographien. Außerdem spiele ich Schlagzeug; hoffentlich nach Corona auch mal wieder in einer Band und live. Und ich spiele unfassbar gern Videospiele und ich bin sehr großer Manga- und Anime-Fan. Ich lese eigentlich jeden Tag einen Band oder schaue eine neue Staffel. Anime mag ich vielleicht seit drei Jahren. In den letzten zwei Jahren ist es viel mehr geworden. Man verliebt sich immer wieder neu. Ich mag die Geschichten und die Kunst. Ich finde fiktionale Geschichten sehr viel interessanter. Durch diesen Zeichenstil weiß man auch, dass es nicht real ist. Ich mag den Zeichenstil und den Humor - wie der rübergebracht wird, das ist ganz anders in diesen japanischen traditionellen Zeichnungen. Es ist ein bisschen was von allem.\n\nIch hoffe für die Zukunft, dass ich weiterhin stark bleibe und mein eigenes Ding mache, mich nicht von anderen Leuten unterkriegen lassen und einfach ich selbst bleibe.\"",
  "en" : "\"I've only lived in Dresden for a year and a half - and I'm very, very happy here. I come from a small town. It was very cramped there, there wasn't much going on. I'm very happy to live in the big city now, where you meet lots of lovely people and just have so many opportunities.\n\nI'm currently working at Aldi as a cashier - just because I trained as a retail saleswoman, and I got a good offer there. I'm also very happy there. I work twenty hours, have a very good salary and a lot of time for myself in between. That's a nice middle ground.\n\nI dance to K-Pop choreographies as a hobby. I also play drums. Hopefully, after Corona, I'll be in a band again and play live. And I love playing video games, and I'm a big fan of manga and anime. I actually read an issue or watch a new season every day. I've been into anime for maybe three years. In the last two years, it's become a lot more. You fall in love with it over and over again. I like the stories and the art. I find fictional stories much more interesting. Also, because of the drawing style, you know it's not real. I like the drawing style and the humor - how that's conveyed, it's very different in these Japanese traditional drawings. It's a little bit of everything.\n\nI hope for the future that I continue to stay strong and do my own thing, not let other people get me down and just stay myself.\"",
  "id" : "1620150342"
}