{
  "de" : "\"Verschiedene Umstände haben mich nach Dresden gebracht. Ich habe in Baden-Württemberg Asyl beantragt und wurde von dort nach Leipzig gebracht. Es ist eine lange Geschichte, aber ich werde versuchen, es kurz zu machen. Meine Familie lebt in Mannheim. Meine Mutter und meine Geschwister. Ich lebe seit acht Jahren in Europa, davon zwei in Deutschland. Aber als ich 21 geworden bin, haben sie mir das Aufenthaltsrecht entzogen. Ich bin die einzige in meiner Familie, die keinen Aufenthaltsstatus in Deutschland hat.\n\nDer Hauptgrund, warum meine Familie Venezuela verlassen hat, ist meine Transsexualität. Deswegen habe ich auch Asyl beantragt. Ich kann nicht zurück, besonders unter den jetzigen Umständen. Trans-Frauen werden von der Polizei gejagt, niemand respektiert uns dort. Unsere Körper werden die ganze Zeit missbraucht und angegriffen. Wir sind dort nichts wert.\n\nIch – und meine Familie – haben sehr viel Gewalt in Venezuela erlebt. Ich konnte die Schule wegen der ganzen Schikanen uns gegenüber nicht abschließen. Meine Mutter hat entschieden, uns nach Europa zu bringen. Ich hatte eine Verlängerung bis ich 21 wurde, aber dann gab es keine Möglichkeit, das noch weiter zu verlängern. Als ich 22 war, wurde mir geraten, Asyl zu beantragen. Was hätte ich Venezuela gesollt? Ich war ein Kind, als ich nach Europa gekommen bin. Ich habe dort nichts, nicht mal Familie.\n\nIch habe meinen Antrag in Karlsruhe gestellt und bin sofort nach Leipzig geschickt worden. Von dort ging es weiter nach Dresden. Sachsen ist das Bundesland, in dem sich um Venezolaner gekümmert wird. Dank eines furchtbaren Zwischenfalls in Leipzig habe ich meine Hormonbehandlung genehmigt bekommen. Als ich dort im Lager war, hat einer der arabischen Jungs meine Geschlechtsteile angefasst und ich hatte eine Panikattacke. Ich war zwei Tage im Krankenhaus. Als ich mit dem Asylverfahren angefangen habe, hatte ich keinen Zugang mehr zu meinen Medikamenten. Sie haben gesagt, dass der deutsche Staat die Kosten dafür nicht übernimmt. Diese schreckliche Panikattacke ist auch durch den unausgeglichenen Hormonhaushalt in meinem Körper verursacht worden. Danach hat dann ein Arzt in Leipzig die Behandlung genehmigt.\n\nWenn eine Hormonbehandlung so plötzlich beendet wird, reagieren die Menschen mit Depressionen und einer gestörten Körperwahrnehmung, weil ihre Körperbehaarung zurückkehrt. Der unausgeglichene Hormonhaushalt kann einen auch krank machen. Den meisten anderen Trans-Menschen, die ich kenne und die Asyl beantragt haben, werden die Hormonbehandlungen verwehrt. Sie sagen, dass sie unsere Krankengeschichte nicht kennen, und Trans-Menschen können sich nicht mal von einem Endokrinologen untersuchen lassen. Es gibt zu viele bürokratischen Hindernisse.\n\nIch möchte nach Mannheim. Meine Familie lebt dort, und ich habe dort auch einen Freund. Wir sind seit einem Jahr und sieben Monaten zusammen und er möchte mich heiraten. Er hat mir sogar schon einen Ring gegeben. Aber er ist auch ein Flüchtling, und es ist sehr schwer, unsere Situation zu ändern. Ich wünsche mir sehr, dass dieser Prozess bald abgeschlossen ist. Ich hatte das große Glück, dass ich von einer Organisation namens Gerede e.V. unterstützt werde. Sie haben mir von Anfang an so sehr geholfen. Meine Sozialarbeiterin Line gibt mir das Gefühl, dass sie sich wirklich um mein Wohlergehen sorgt, dafür bin ich mehr als dankbar.\"",
  "en" : "\"Various circumstances brought me to Dresden. I applied for asylum in Baden-Wurttemberg, and they transferred me to Leipzig. It's a long story, but I will try to make it short. My family lives in Mannheim. My mom and siblings. I have been living in Europe for eight years, and two of which in Germany. But when I turned 21, they denied me residency. I am the only one in my family who hasn't been granted legal status in Germany.\n\nThe main reason my family left Venezuela was my transsexuality. And that's why I have asked for asylum. I cannot go back there, especially with the circumstances now. Transwomen are hunted by the police, and nobody respects us there. Our bodies are constantly abused and assaulted. We are worth nothing there.\n\nI – and my family – experienced a lot of violence in Venezuela. I couldn't finish school because of all of the harassment we were subject to in the community. My mom made the decision to take us all to Europe. I had an extension until I turned 21 years old, but there wasn't a way to prolong it further. When I was 22, I was advised to apply for asylum. What could I do in Venezuela? I was a child when I came to Europe. I have nothing there, not even family.\n\nI applied in Karlsruhe, and they immediately sent me to Leipzig. From there they transferred me to Dresden. Sachsen is the region where they work with Venezuelans. Thanks to a horrid incident in Leipzig, I got my hormone treatment approved. While in the camp, one of the Arab guys put his hand on my genitals, and I had a panic attack. I was in the hospital for two days. Once I started the asylum process, I didn't have access to any of my treatments. They say the German state doesn't cover those treatments. That horrible panic attack was also caused by the hormone imbalance in my body. After that, a doctor in Leipzig approved my hormone treatment.\nWhen hormone treatment is suspended all of the sudden like that, people get depressed and start having body dysphoria as their facial hair comes back. The hormone imbalance can also make people sick. Most of the other trans-people I know applying for asylum are denied those hormone treatments. They say they don't have our medical histories, and trans-people can't even have a check up with an endocrinologist. There are too many bureaucratic obstacles for that.\n\nI want to go to Mannheim. My family lives there, and I also have a boyfriend there. We have been together for a year and seven months, and he wants to marry me. He even gave me a ring. But he is also a refugee, and it is very difficult to change our living situation. I really wish this process will end soon. I have been very lucky to be supported by an organization called Gerede e.V. They have helped me so much from the very beginning. My social worker Line makes me feel like she really cares about my well being, and I am more than thankful for that.\"",
  "id" : "1511164800"
}