{
  "de" : "\"Ich bin seit einem Jahr in Dresden. Ich komme ursprünglich aus Bremen. Ich studiere Soziale Arbeit und Management an der Fachhochschule. Für das Studium müssen wir ein Praktikum in einer sozialen Einrichtung machen. Ich habe mich für SPIKE entschieden. SPIKE hat zwei Schwerpunkte: Hip-Hop und die Arbeit mit geflüchteten Menschen. Ich hatte früher schon was mit Hip-Hop zu tun, ich mag die Musik und tanze total gern. Und die Arbeit mit geflüchteten Menschen hat mich schon immer interessiert, ich wollte das schon immer machen. Ich war sehr positiv überrascht, weil das Konzept von SPIKE sehr offen ist und sehr gut ankommt. Hier hilft man den Geflüchteten tatsächlich und man merkt, wie die Hilfe ankommt. Die Menschen kommen häufig wieder und man erkennt Fortschritte. Das ist ein schönes Gefühl und es macht total Spaß. Mein Lieblingstag ist Mittwoch, wenn alle zusammen kochen und essen.\n\nVon Dresden bin ich nicht ganz begeistert. Dresden ist eine wunderschöne Stadt, aber ich muss ehrlich sagen, die Mentalität ist nicht unbedingt meine. Ich will später wieder zurück in meine Heimatstadt. Die jungen Leute sind total freundlich und offen und eher links eingestellt, was auch auf mich selbst zutrifft. Aber ich bemerke häufig Fremdenfeindlichkeit gegenüber dunkelhäutigen Menschen, ich sehe Blicke, ich bemerke bestimmte Gesten, die mich sehr ärgern. Hier ist noch ein anderes Denken, ein anderes Gefühl unter den Menschen, und das gefällt mir nicht. Ich habe schon öfter mitbekommen, dass Leute, die hierher kommen, erzählen, wie ihnen schlechtes angetan wurde, wie sie beschimpft wurden oder dass sie bestohlen worden sind. Das trifft mich total und ist für mich unvorstellbar. Es empört mich und macht mich traurig und sauer. Das macht keinen Spaß. Aber dafür bin ich da.\"",
  "en" : "I have been in Dresden for a year. I am originally from Bremen. I study social work and management at a professional school. For my program, we have to do an internship in a social institution. I decided to do mine at SPIKE. SPIKE has two focuses: Hip-Hop and the work with refugees. I already was involved with Hip-Hop; I like the music and really like to dance. And the work with refugees also always interested me; I always wanted to do it. I was really positively surprised, because the concept of SPIKE is really open and is well received. Here, you actually help refugees, and you see how the help is received. The people come often back, and you can recognize the progress. That's a nice feeling, and it's totally fun. My favorite day is Wednesday, when everyone cooks and eats together. \n\nI am not that excited about Dresden. Dresden is a beautiful city, but I have to honestly say that the Dresden mentality isn't mine. Later, I want to go back to my hometown. The young people are totally friendly and open and rather leftist, which also applies to me. But I often notice anti-foreigner sentiment against dark-skinned people. I see looks, I notice certain gestures that annoy me. Here, there is another way of thinking, another feeling between people, and I don't like that. I have often heard that people who come here tell about how they are treated poorly, how they are harassed, or how they are stolen from. That really affects me, and it's unimaginable for me. It makes me outraged and sad and angry. That's no fun. But that's what I am here for.\"",
  "id" : "1539414002"
}