{
  "de" : "\"Ich bin hier geboren und aufgewachsen. Ich war zwischendurch längere Zeit in Kanada und Australien, aber ich bin Dresdner. Ich wohne in der Neustadt. Das ist schon der schönste Kiez, den wir haben; den möchte ich auch nicht missen. Besonders zu Corona muss man den ja auch gar nicht unbedingt verlassen, weil hier alles da ist.\n\nKanada und Australien war beides so eine Art Work and Travel. So eine Reise bereichert auf jeden Fall. Dadurch, dass es Work and Travel ist, muss man da ja auch arbeiten. Das sind nicht die Highlightjobs, sondern man arbeitet in Hotels, Restaurants, auf Farmen trägt Gelbe Seiten aus. Der spannendste Job war das Branden von Rindern. In Kanada war ich die gesamten vier Monate auf einer Weinfarm.\n\nWenn man reist, sagt man öfter: \"Ach cool, ich würde gerne hier bleiben.\" Aber trotzdem hat man ja eine Heimat und die ist hier. Ich habe nichts dagegen, mal wieder für eine längere Zeit wegzugehen, aber hier ist es schön, hier sind die Freunde, hier ist die Familie, hier sind die Kinder, hier ist die Arbeit. Gut, die Arbeit kann ich von überall auf der Welt machen. Ich bin Grafiker. Kunden haben wir jetzt auch in der Schweiz und in Österreich. Fotografie ist Bestandteil meiner Arbeit, ein kleiner Prozentsatz. Ich mache gerne Naturprojekte - alles was mit Ökologie, Wald oder alternativen Lebensweisen zu tun hat.\n\nIch selbst lebe jetzt nicht mega alternativ, aber wir versuchen schon, auf ein Auto zu verzichten, wenn es geht. Ein Projekt, das ich hier in der Neustadt mit betreue, ist die Woche des guten Lebens. Das ist eine Woche, in der möglichst mal der Verkehr aus der Neustadt verschwinden soll. Ich sehe das auch als ein spannendes Experiment. Ich würde mich freuen, wenn so viele Leute wie möglich mitmachen. Wenn ich jetzt hier eine Straße hätte, die ich ohne Autos fotografieren könnte, nur mit Fahrradfahrern, dann würde ich alleine heute schon ein viel besseres Foto hinbekommen. Ansonsten finde ich es spannend, wenn man in anderen Ländern schaut, wenn man zum Beispiel nach Holland, Amsterdam, schaut mit dem ganzen Fahrradverkehr. Ich würde mir schon wünschen, dass weniger auf Autos geachtet wird, jeder sich vielleicht auch ein bisschen selbst zurücknimmt, weniger fährt. Ich glaube, alle wären weniger frustriert oder weniger depressiv, wenn sie sich einfach einen Meter mehr bewegen würden.\"",
  "en" : "\"I was born and raised here. At one point, I spent some time in Canada and Australia, but I am a Dresdener. I live in the Neustadt. This is certainly the most beautiful neighborhood we have; I wouldn't want to miss it. Especially in this Corona period, you don't have to leave it, because everything is here.\n\nCanada and Australia were both a kind of work and travel. Such a journey is enriching in any case. Because it is work and travel, you have to work there. These are not the top jobs, but you work in hotels, restaurants, on farms, and you deliver the yellow pages. The most exciting job was the branding cattle. In Canada, I spent the whole four months on a wine farm.\n\nWhen I travel, I often say: \"Oh cool, I'd love to stay here.\" But I still have a home, and it is here. I don't mind going away for a longer period of time, but here it's nice, here are my friends, here is my family, here are my kids, here is my work. Good, I can do the work from anywhere in the world. I am a graphic artist. We have clients in Switzerland and Austria. Photography is part of my work, a small percentage. I like to do nature projects - anything that has to do with ecology, forest or alternative lifestyles.\n\nI myself don't live super alternative now, but we try to do without a car when we can. One of the projects that I am involved in here in Neustadt is the Week of the Good Life. This is a week in which traffic should disappear from the Neustadt as much as possible. I also see it as an exciting experiment. I would be happy if as many people as possible would take part. If I could photograph a street here now without cars, just cyclists, then I would be able to take a much better photo today. Apart from that I find it exciting to look at other countries, for example Holland, Amsterdam, with all the bicycle traffic. I would wish that people would place less importance on cars, that everyone would take a little bit of time for themselves and drive less. I think everyone would be less frustrated and less depressed if they would just move a meter more.\"",
  "id" : "1607368484"
}