{
  "de" : "Ich habe mich damals direkt wohlgefühlt hier in der Stadt. Es gab eigentlich gar nichts, was mich irgendwie gestört hat. Mit der Zeit hat man natürlich mitgekriegt, was hier ein bisschen prekär ist, aber ich habe mich jetzt in den elf Jahren hier so eingegroovet. Und jetzt bin ich auch schon neun Jahre hier auf dem Kiez. Das fühlt sich jetzt fast ein bisschen an wie zurück in die Kleinstadt zu ziehen. Letztendlich läufst du hier rum und grüßt die ganze Zeit Leute. Es ist ein bisschen wie das kleine Dorf in der Stadt.\n\nIch habe erst sehr spät angefangen, im Restaurant zu arbeiten. Ich habe erst eine Augenoptikerausbildung in Dresden gemacht. Davor habe ich ein Jahr rumgedümpelt und ganz verschiedene Jobs gemacht. Dann habe ich drei Jahre lang die Schulbank gedrückt. Das war gar nicht mein Ding, auch schon nach einem halben Jahr nicht. Aber ich wusste, wie das in Deutschland ankommt, wenn eine angebrochene Ausbildung auf dem Lebenslauf steht. Dann habe ich das durchgezogen, habe Kohle beiseite gelegt und dann noch ein Jahr in dem Job gearbeitet. Dann bin ich mit der Kohle für ein halbes Jahr nach Lateinamerika. Ich wusste: Wenn ich wiederkomme, muss ich irgendwas anderes machen, auf jeden Fall keine Brillen mehr verkaufen.\n\nDann habe ich mich entschieden, noch mal eine Ausbildung zu machen und mich mit 25 in zwei Jahren zum Koch ausbilden zu lassen. Prinzipiell habe ich immer gern gekocht. Das kam dann so, dass ich auf meiner Reise in den Hostels, wo man mit ganz vielen Leuten rumwuselt, öfter gefragt wurde, ob ich das öfter mache oder ob ich für jemanden mitkochen kann. So hat sich das bei mir angefangen, zurecht zu legen, und ich habe mir gedacht, dass das vielleicht gar nicht so verkehrt ist - obwohl es eine harte Entscheidung war, sich noch einmal in eine Ausbildung rein zu hängen.\n\nNach der Ausbildung war ich ein halbes Jahr auf einem Schiff. Dann bin ich zurückgekommen. Mein langjähriger Schulfreund, der auch in Dresden wohnt, hatte schon neben seinem Studium bei einem Caterer mitgearbeitet. Die Cateringsaison hatte gerade wieder angefangen. Er hat mich am Späti bei einem Bierchen gefragt, ob ich nicht Lust hätte, für den Sommer die Küche zu machen. So habe ich über den Sommer eben die Küche gemacht. In diesem Sommer hat sich dann schon die Idee herauskristallisiert, \"VON WELT\" zu machen. Wir haben über den Winter ein Konzept geschrieben und dann ging es auch schon an den Start. Wir wollten ein neues Catering an die Leute bringen. Hier in der Ecke, wo wir sind, in Bischofswerda, kriegt man als Buffet eben die Wurstplatte, den Mettigel und die Suppe im Brot. Wir wollten ein Kontrastprogramm dazu schaffen, ein bisschen zeitgenössischer an die Sache rangehen, was die Leute sich jetzt so vorstellen - dass man da auch selbst gefragt ist am Buffet und sich sein Menü selbst zusammenstellen kann, dass jeder das machen kann, worauf er Lust hat, während jemand da ist, der ihm dabei hilft. Ich bin bei den Catererings ganz oft darauf angesprochen, dass das mal was anderes ist auf der Zunge. Wir haben sehr viele Einflüsse - ob das die asiatische Ecke ist, viel aus dem lateinamerikanischen Raum und die Levanteküche ist sowieso gerade am risen. Wenn man sich damit ein bisschen befasst, ist es nicht nur lecker, sondern auch gesund.\n\nHier in unserem Pop-Up-Restaurant im NOSH machen wir im Prinzip genau dasselbe. Ich habe versucht, aus all diesen Dingen, die die Leute am Buffet finden, aus diesen ganzen einzelnen Sachen, ein Gericht zu machen. Alles das, was es dekonstruiert, einzeln auf dem Buffet gibt, fertigen wir vor. Man kann also vorbeikommen und sich einfach einen fertigen Salat oder ein Sandwich aussuchen. Wir können auch immer noch daran herumbasteln. aber man sollte sich auf meinem Geschmack verlassen.\"\nhttps://www.vonwelt.co/",
  "en" : "\"I felt right at home here in the city. There was actually nothing that bothered me in any way. Over time, of course, I've noticed what's a bit precarious here, but in the eleven years I've been here, I've really settled in. And now I've been here in the neighborhood for nine years. It almost feels a bit like moving back to a small town. At the end of the day, you walk around here and say hello to people all the time. It's a bit like the small village in the city.\n\nI started working in restaurants very late in life. I first trained as an optician in Dresden. Before that, I bummed around for a year doing all kinds of different jobs. Then I spent three years in school. That wasn't my thing at all, even after half a year. But I knew how it would be received in Germany if I had a broken-off training program on my résumé. So I finished it, put some money aside and then worked in the job for another year. Then I took the money and went to Latin America for half a year. I knew that when I came back, I'd have to do something else; I definitely didn't want to sell glasses anymore.\n\nThen I decided to do another apprenticeship and train for two years as a chef at the age of 25. In principle, I've always liked cooking. That's how it came about that I was often asked in the hostels on my trip, where you hanging around with lots of people, whether I cook often or whether I can cook for someone. That's how it started to happen for me, and I thought to myself that maybe that's not so wrong - although it was a tough decision to enroll in an apprenticeship again.\n\nAfter the training, I was on a ship for six months. Then I came back. My school friend of many years, who also lives in Dresden, had already worked for a caterer while he was studying. The catering season had just started again. He asked me over a beer at the Späti if I wouldn't like to do the kitchen for the summer. So I took over the kitchen during the summer. This summer, the idea to start \"VON WELT\" crystallized. We wrote a concept over the winter and then it was off to the start. We wanted to bring a new kind of catering to the people. Here in the corner where we are, in Bischofswerda, you get the sausage platter, the Mettigel and the soup in bread as a buffet. We wanted to create a counter-program to this, to approach the matter in a somewhat more contemporary way, which is what people now imagine - that you are also required to think a little at the buffet and can put together your own menu, that everyone can do what they feel like doing, while someone is there to help them. I'm often asked about this at the catered events, that it's something different in terms of taste. We have a lot of influences - whether it's the Asian corner, a lot from the Latin American region and Levant cuisine is on the rise anyway. When you get into it a little bit, it's not only delicious, it's healthy.\n\nHere at our pop-up restaurant at NOSH, we're basically doing the exact same thing. I've tried to make a dish out of all these things that people find at the buffet, all these individual things. Everything that is there deconstructed, individually on the buffet, we pre-make. So people can come by and just pick up a ready-made salad or sandwich. We can always tinker with it too. but you can rely on my taste.\"\n\nhttps://www.vonwelt.co/",
  "id" : "1607368466"
}