{
  "de" : "\"Ursprünglich komme ich aus der Nähe von Bischofswerda. Ich bin dort aufgewachsen und zur Schule gegangen. Direkt nach dem Abitur bin ich erstmal von hier weg, zur Bundeswehr. Dann habe ich ein Studium in Baden-Württemberg gemacht. Da das ein duales Studium war, bei dem ich auch Praxisphasen hatte, war ich auch zwischendurch immer mal wieder hier. Dann bin ich über einen Umweg in Irland nach NRW gekommen und habe dort meinen ersten Job nach dem Studium gehabt. Ich habe bei Lidl als Bezirksleiter gearbeitet. Dann habe ich noch ein Masterstudium an der Universität im Entrepeneurship-Bereich gemacht. Es ging viel um Innovationsmanagement und Unternehmensführung.\n\nParallel habe ich schon bei einem Startup in Düsseldorf angefangen. Das war der Pionier im Bereich Online-Lebensmittel. Dort konnte ich ein bisschen Startup-Luft schnuppern, nachdem ich vorher in einem großen Unternehmen war. Das ist am Ende leider nicht so glücklich verlaufen, weil das dann von der Metro übernommen wurde. Die haben sich dann aber strategisch umorientiert und die ganze Sache abgewickelt. Dann habe ich mich gefragt: \"Okay, was mache ich jetzt - suche ich mir wieder irgendeinen Bullshit-Job in irgendeinem Konzern oder mache ich irgendwie mein eigenes Ding?\" In der Zeit hatte ich schon nebenher mit meinem Bruder \"Smoked Barbecue\" als Catering-Unternehmen angefangen. Es war mehr so ein Hobbyding - am Wochenende ab und zu mal. Dadurch hatte ich aber schon so eine gewisse Basis, auf die ich aufbauen konnte. Dann habe ich 2016 gesagt, ich gehe jetzt zurück in die Heimat und stürze mich in dieses Abenteuer \"VON WELT\".\n\nAlles, was ich jetzt in meiner Arbeit mache, sind die Sachen, die ich damals in meinem Jobs gelernt habe. Von den Sachen, die ich an der Universität gelernt habe, brauche ich nichts im Job. Ich habe damals mein Handwerkszeug einfach im Job gelernt. Das war schon sehr nützlich. Ich hatte Personalverantwortung; ich hatte mit 23 schon über achtzig Mitarbeiter. Da lernt man auch mit Herausforderungen umzugehen.\n\nSo ein Pop-Up-Restaurant ist ein ganz anderes Geschäftsmodell als Catering. Die Abläufe und Prozesse sind ganz anders. Wir wollten einfach mal gucken, wie die Leute darauf reagieren, wie das hier für uns funktioniert, ein Gefühl dafür bekommen, ob uns das Spaß macht und ob wir uns sowas auch vorstellen könnten, zusätzlich zu dem Catering. Wir probieren einfach immer gerne neue Sachen aus, sei es geschmacklich oder vom Geschäftsmodell her. Deswegen finde ich so temporäre Gastronomiekonzepte super spannend. Das gibt es hier sehr wenig, aber es ist eine tolle Möglichkeit, Abwechslung und Innovation in eine Stadt zu bringen. Manchmal ist die Gastronomie vielleicht zu sehr in alten Mustern festgefahren. Wir sind halt Außenseiter und wollen einfach mal neue Impulse reinbringen. Das macht es sicher nicht unbedingt leichter. Uns kennt ja niemand und wir müssen uns das jetzt erst mal erarbeiten. Aber auf der anderen Seite ist es einfach eine spannende Sache.\"\n\nhttps://www.instagram.com/vonweltcatering/\n",
  "en" : "\"Originally, I am from near Bischofswerda. I grew up and went to school there. Immediately after graduating from high school, I left to join the army. Then I studied in Baden-Württemberg. It was a dual course of study, in which I also had practical phases, so I was here from time to time. Then I came to North Rhine-Westphalia via a detour in Ireland and got my first job there after graduating. I worked as a district manager at Lidl. Then I did a master's degree in entrepreneurship. It was a lot about innovation management and business management.\n\nAt the same time, I started working for a startup in Düsseldorf. It was a pioneer in the field of online food. There I was able to get a feeling for startups after having previously worked for a large company. Unfortunately, that didn't work out so well in the end, because it was then taken over by Metro. They then changed their strategy and wound the whole thing up. Then I asked myself, \"Okay, what do I do now - do I look for some bullshit job in some corporation again or do I somehow do my own thing?\" By then, I had already started \"Smoked Barbecue\" as a catering business on the side with my brother. It was more of a hobby thing - on the weekends every now and then. But that gave me a certain basis on which I could build. Then in 2016 I said, I'm now going back home and throwing myself into this adventure \"VON WELT\".\n\nEverything I do in my work now are the things I learned on the jobs. I don't need any of the things I learned at university in my job. I just learned my skils on the job. That was quite useful. I had personnel responsibility; at 23, I already had over eighty employees. That's when you learn how to deal with challenges.\n\nA pop-up restaurant is a completely different business model than catering. The procedures and processes are completely different. We just wanted to see how people would react, how this would work for us, get a feeling for whether we would enjoy it and whether we could imagine doing something like this in addition to catering. We always like to try out new things, be it in terms of taste or business model. That's why I find such short-term gastronomy concepts super exciting. There's very little of that here, but it's a great way to bring variety and innovation to a city. Sometimes the restaurant industry is too stuck in old patterns. We are outsiders and simply want to bring in new ideas. That certainly doesn't make it any easier. Nobody knows us, and we have to work hard for that. But on the other hand, it's just an exciting thing.\"\n\nhttps://www.instagram.com/vonweltcatering/",
  "id" : "1607368560"
}