{
  "de" : "\"\"Zuhause in Prohlis\" ist ein Projekt des Societätstheaters und des Quartiermanagements Prohlis. Ziel war es, raus aus der Neustadt, raus aus dem Zentrum zu gehen, dorthin, wo nicht mehr so viel ist. Ziemlich genau vor einem Jahr haben wir hier ein Zirkuszelt hingestellt und uns zehn Tage lang vorgestellt. Wir haben Tanz- und Theatervorstellungen gemacht, aber auch Gesprächsrunden mit Akteuren vor Ort veranstaltet – es gibt unheimlich viele Akteure hier in Prohlis. Es ging darum, hier gemeinsam etwas los zu machen. Das Theater mit den Mitteln der Kunst und die Akteure hier mit ihrer Vernetzung und ihren Erfahrungen vor Ort. Dann ist es uns gelungen, einen kleinen Laden im Prohliszentrum zu mieten. Er heißt KIEZ – Kultur im Einkaufszentrum. Das ist das Projektzentrum für \"Zuhause in Prohlis\". Dort finden unter der Woche fast jeden Tag unterschiedliche Veranstaltungen statt, Kurse, Lesungen, Musikunterricht, Kinoabende.\n\nWarum Prohlis? Prohlis ist zum einen Peripherie. Zum anderen hat man seine Vorurteile: Das ist das abgehängte Viertel, da gibt's nichts mehr. Und es gibt hier auch keine Gaststätte, es gibt kein Kino mehr. Seitdem die Staatsoperette aus Leuben weggezogen ist, muss man für alles eine halbe Stunde mit der Straßenbahn fahren. Aber es ist ein normaler Teil der Stadt. Es ist kein Kriegsgebiet, man wird hier nicht ausgeraubt und belästigt. Es ist im Prinzip ein ganz normaler Stadtteil, nur mit sehr vielen Menschen auf ziemlich engem Raum. Infrastrukturell ist es ganz schön. Es ist gut angebunden, es gibt viel Grün, es gibt gute sanierte Wohnungen.\n\nLetztes Jahr haben wir zum Beispiel ein Projekt gegründet, das heißt Musaik. Kindern wird dort ermöglicht, Geige und Cello zu lernen. Sie können dreimal pro Woche kostenfrei üben. Die sind über das Jahr so groß geworden, dass wir jetzt zu klein für sie sind. Da kommen regelmäßig zwanzig bis dreißig Kinder. Sie geben ab und zu Konzerte und wir haben sie auch schon im Theater gehabt. Es sind schon einige tolle Sachen entstanden. Es geht darum, die nicht fallenzulassen. \"Zuhause in Prohlis\" ist als Langzeitprojekt angelegt.\n\nDas KIEZ ist bis Ende 2020 mehr oder weniger sicher. Das ist im Moment die Perspektive dieses Projekts. Es ist noch viel zu tun. Es ist aber schon viel gutes dabei rausgesprungen. Der Oberbürgermeister ist schon zweimal hier gewesen. Wir haben einen Ableger des Gastmahls von \"Dresden isst bunt\" hier veranstaltet. Es funktioniert in beide Richtungen. Es passiert etwas im Stadtteil, es passiert aber auch etwas bei der Wahrnehmung des Stadtteils im Rest der Stadt.\"",
  "en" : "\"At Home in Prohlis\" is a project of the Societätstheater and the Prohlis district management. The goal was to get out of the Neustadt, out of the center, to go where there isn't that much. Pretty exactly a year ago, we put up a circus tent and presented ourselves for ten days. We did dance and theater presentations, but we also organized conversation groups with active people there. There are an incredible number of active people here in Prohlis, It's about getting something going here together -- the theater with the means of art and the active people here with their networks and their experiences in the place. Then we succeeded in renting a little storefront in the Prohlis center. It's called KIEZ (culture in the shopping center). That is the project center for \"At home in Prohlis.\" Different events take place there almost every day during the week – courses, readings, music lessons, film evenings.\n\nWhy Prohlis? Prohlis has become a periphery. And people have their prejudices: It's a left-behind part of the city, there's nothing there anymore. And there are no restaurants, no movie theater anymore. Since the Staatsoperette moved away from Leuben, you have to take the tram for half an hour to get to anything. But it's a normal part of the city. It's not a war zone. You aren't robbed and harassed. In principle, it's a totally normal part of the city, only with a lot of people in a pretty small space. In terms of infrastructure, it's really nice. It's well connected, there's a lot of green, there are good renovated apartments.\n\nLast year, for example, we founded a project called Musaik. Children could learn violin and cello there. They could practice three times a week for free. The group got so big throughout the year that we are now too small for it. Twenty to thirty children come regularly. They perform concerts every once in a while, nad we have also had them in the theater. There are some cool things that have come about. It's about not letting things fall through. \"At Home in Prohlis\" is planned a long-term project.\n\nThe KIEZ is more or less sure until the end of 2020. That's the perspective of this project at the moment. There's still a lot to do. A lot of good has already come out of it. The mayor has already been here twice. We did a sister-project of the community meal (\"Dresden isst Bunt\") here. It works in both directions. Something happens in this part of the city, but something also happens in the perception of the area in the rest of the city.\"",
  "id" : "1538204402"
}