{
  "de" : "\"Ich arbeite als freiberufliche Kulturmanagerin und ich bin Teil des Stadtmagazins \"360 GRAMM\". Bei einem Stadtmagazin zu arbeiten, ist eine tägliche Herausforderung. Wir tun das seit drei Jahren komplett ehrenamtlich. Wir sind mit dem Anspruch angetreten, dass wir neben den bestehenden Magazinen, die sehr viel Veranstaltungskalender sind, ein Magazin machen mit längeren Lesestücken, mit Geschichten, die die Stadt bewegen. Das macht viel Spaß, ist aber auch nicht ganz einfach, weil man gucken muss, wie man das wirtschaftlich auf die Beine stellt und wie man eine gute journalistische Qualität ins Heft bringt.\n\nUnser Ziel ist es, dass wir ein Magazin für alle Stadtviertel sind, nicht nur für die Neustadt. Dieser Herausforderung stellen wir uns jeden Tag. Ich glaube, dass man sich in der Neunstadt in einem ziemlichen Vakuum bewegt. Die Leute sind sehr homogen, haben ähnliche Lebensverhältnisse. Man muss gucken, dass man die Sorgen, Nöte und Herausforderungen, die die Leute in anderen Stadtteilen haben, erkennt und thematisch aufgreift.\n\nDurch meine Arbeit für das Magazin ist mir noch mehr aufgefallen, in was für einem Vakuum ich mich bewege und was in anderen Stadtteilen für eine andere Atmosphäre herrscht. Die Herausforderungen in Dresden, was die politische Situation und die Diskussionskultur betrifft, sind mir viel präsenter geworden. Umso wichtiger ist es, dass wir das weiter verfolgen.\"",
  "en" : "\"I work as a freelance culture manager, and I am part of the city magazine 360 GRAMM. It's a daily challenge to work at a city magazine. We've been doing it for three years, completely on a volunteer basis. The existing city magazines are largely event calendars, and we stepped up with the ambition to make a magazine with longer articles, with stories that move the city. It's a lot of fun, it's also not easy because you have to see how you can get it going economically and how you can bring journalistic quality into the issue.\n\nOur goal is to be for every part of the city, not just for the Neustadt. We set ourselves this challenge every day. I think that you pretty much move around in a vacuum in the Neustadt. The people are homogenous, have similar living conditions. You have to see that you recognize and thematically engage with the worries, needs, and challenges of people in other parts of the city. \n\nThrough my work for the magazine, I noticed what a vacuum I exist in and what kind of atmospheres are present in other areas of the city. I have become much more aware he challenges in Dresden in terms of the political situation and the culture of discussion. That's why it's even more important that we continue to pursue it.\"",
  "id" : "1538217885"
}