{
  "de" : "\"Ich wurde vor fünf Jahren in der Prießnitzstraße geboren. Ich bin ein Junge aus der Neustadt. Ich bin viel mit meiner Mutter gereist. Nun ja, sie ist nicht wirklich meine Mama, sie ist meine Freundin, aber ich denke, dass sie meine Mama ist. Ich habe schon in Braunschweig, der Schweiz und Italien gelebt.\n\nIch mag keine Tiere außer mich selbst. Ich hatte mal einen Chihuahua-Freund, aber es ist lange her, dass ich ihn gesehen habe. Ich vermisse Pluto. Ich liebe Menschen und besonders Kinder.\n\nIch musste an der Hüfte operiert werden, weil mein Bein ausgerenkt war. Aber jetzt laufe ich fröhlich gemeinsam mit meiner Mama durch die Neustadt. Wir erleben viele Abenteuer zusammen.\n\nIch habe schon so viele verrückte Dinge gemacht...besonders in Italien. Einmal wollte ich mit ein paar Schafen spielen. Ich beiße nicht oder so was, aber ich bin laut, und das arme Schaf hat einen Herzinfarkt bekommen. Meine Mama musste 120 Euro bezahlen, damit ich keinen Ärger mit dem Besitzer der Schafe bekomme.\n\nSeitdem führt mich meine Mama immer an der Leine, damit ich keinen Ärger mit anderen Tieren bekomme. Besonders mit anderen Hunden. Wie ich schon sagte, ich mag jetzt nur noch Menschen.\n\nDen ganzen Menschen hier möchte ich sagen, dass sie toleranter sein sollen als ich.\"",
  "en" : "\"I was born on the Prießnitzstraße five years ago. I am a Neustadt boy. I traveled a lot with my mother. Well, she is not really my mom, she's my friend, but I think she's my mom. I have lived in Braunschweig, Switzerland, and Italy.\n\nI don't like any other animals except for myself. I have only had one chihuahua friend, but it's been a long time since I've seen him. I miss Pluto. I love humans and especially kids.\n\nI had to have surgery on my hip because my leg was dislocated. But now I am happily walking down the streets of Neustadt with my mom. We have had lots of adventures together.\n\nI have done so many crazy things... In Italy especially. Once I wanted to play with some sheep. I don't bite or anything, but I am loud and the poor sheep had a heart attack. My mom had to pay 120 euros to get me out of trouble with the owner of those sheep.\n\nSince then I always have to go with my mom on the leash, so as not to give trouble to other animals. Especially other dogs. As I said, I only like humans now.\n\nTo all the humans here, I want to say, you should be more tolerant than I am.\"",
  "id" : "1527490800"
}