{
  "de" : "\"Ich komme eigentlich aus Meerane. Ich wohne aber seit 1953 hier in Dresden. Mir gefällt Dresden und ich bin hier zu Hause. Und da ich in meinem Alter nirgends mehr hinfahre und keine großen Ereignisse mehr habe, renne ich in der Stadt rum und versuche, aus allem noch ein bisschen was zu machen. Ich bin nicht so ein Mensch, der sich in die Ecke setzt, gar nichts mehr tut und vor sich hinträumt. So ist es noch nicht. \n\nIch bastele gerne. Ich bastele Geburtstagskarten. Ich sammle das ganze Jahr über Blumen und Gräser und aus denen mache ich Karten. Morgen habe ich einen großen fünfundsiebzigsten Geburtstag und für den habe ich eine große Karte mit seinem Namenszug aus den Blüten gemacht.\n\nZu Weihnachten hoffe ich, mit meiner Familie zusammen sein zu dürfen. Am ersten Feiertag gibt es bei mir immer Hirschbraten und grüne Klöße und Leberknödelsuppe. Das mache ich schon so viele Jahre, und ich hoffe, dass es auch dieses Jahr klappt.\n\nMein Sohn hat gerade Corona und sein Sohn mit seinen zwölf Jahren auch. Wir hoffen, dass sie alles gut überstehen. Der Junge ist nicht in der Schule und muss zu Hause seine Aufgaben machen. Er ist ein guter Schüler, er geht aufs Gymnasium und macht es schon gut zu Hause, aber in der Schule wäre es besser. \n\nMein Bruder ist vorigen Sonntag gestorben. Er war Kameramann und einer der größten Kameramänner: Roland Dressel. Ich muss es erstmal verdauen, dass er weg ist. Ich hatte ein gutes Verhältnis zu meinen Bruder. Er hat mich über seine Karriere immer auf dem Laufenden gehalten. Es ist für mich sehr traurig, dass er nicht mehr da ist. Wenn man aber weiß, wie der Mensch zugrunde gegangen ist, dann sagt man sich: Es ist gut so. Er hätte es auf gar keinen Fall gewollt, dass man sein Leben verlängert.\n \nWas soll ich noch sagen? Zu Weihnachten will meine Tochter kommen, sie freut sich auch darauf. Mein Sohn wohnt hier in der Nähe und ich habe ein Enkelkind und Urenkelkinder. Also, es fehlt mir an nichts und es ist alles gut. Ich bin zufrieden. Außer dass mein Bruder weg ist, aber jeder Mensch stirbt und was will man für ein Problem daraus machen? \nMerkel hätte ich gerne noch ein bisschen gehabt, aber sie soll doch jetzt auch ihr eigenes Leben haben. \n\nAber jetzt habe ich Ihnen ja mein ganzes Leben erzählt!\"",
  "en" : "\"I'm actually from Meerane. But I've lived here in Dresden since 1953. I like Dresden and I am at home here. And since I'm not going anywhere any more and have no more big events, I run around town and try to make a little something out of everything. I'm not that kind of person who sits in a corner, doesn't do anything anymore and dreams. It's not like that yet.\n\nI like to do crafting. I make birthday cards. I collect flowers and grasses all year round and make cards out of them. Tomorrow I am going to a big seventy-fifth birthday and I made a big card with his name out of the flowers for him.\n\nFor Christmas I hope to be with my family. On the first day of Christmas I always have roast venison and green dumplings and liver dumpling soup. I've been doing this for so many years and I hope it works out this year too.\n\nMy son has just got Corona as well as  his son, who is twelve years old, too. We hope that they will get through everything well. The boy is out of school and has to do his work at home. He's a good student, he goes to high school and is doing well at home, but it would be better at school.\n\nMy brother died last Sunday. He was a cameraman and one of the greatest cameramen: Roland Dressel. I have to digest it first that he's gone. I had a good relationship with my brother. He always kept me up to date on his career. It is very sad for me that he is no longer there. But if you know how a person perished, then you say to yourself: It's a good thing. There was no way he would have wanted his life to be prolonged.\n\nWhat more can I say? My daughter wants to come for Christmas, she's looking forward to it too. My son lives nearby and I have a grandchild and great-grandchildren. So, I am not missing anything and everything is fine. I am happy. Except that my brother is gone, but everyone dies and what use is it to make a big deal out of it?\n\nI would have liked to have had Merkel a little longer, but now she should also have her own life.\n\nBut now I've told you about my whole life!''",
  "id" : "1639235447"
}