{
  "de" : "''Ich bin Kanadierin und Doktorandin am Max-Plank-Institut für Zellbiologie und Genetik. Ich untersuche die Entwicklung der Bauchspeicheldrüse. Im Labor nehmen wir menschliche Stammzellen, machen daraus Pankreaszellen und versuchen dann, in einer Schale eine Bauchspeicheldrüse wachsen zu lassen. Es ist also wie ein Miniorgan in einer Schale. Hoffentlich für die Therapie, aber ich finde es auch cool, zu studieren, wie sie sich entwickeln.\n\nIch finde es wirklich cool, weil diese Stammzellen jeden Tag etwas anderes machen. Als Wissenschaftler kann das ziemlich ärgerlich sein, weil man versucht, herauszufinden, was sie tun, und wenn sie immer etwas anderes tun, ist es schwer, das herauszufinden. Aber es macht die Arbeit wirklich aufregend, und wenn man sie immer wieder macht, merkt man, dass sie nicht jedes Mal etwas anderes machen, sondern dass es eine gewisse Gemeinsamkeit in den Dingen gibt, die sie tun, mit kleinen Variationen, verstehen Sie? Wenn jemand zum Beispiel einen Tanz immer und immer wieder aufführt, ist es derselbe Tanz, aber es gibt kleine Unterschiede. Ich muss also herausfinden, was die Gemeinsamkeiten sind, und das macht es spannend.\n\nDie Zellen könnten zur Insulinproduktion verwendet werden, aber normalerweise denken wir dabei an etwas, das noch sehr, sehr weit in der Zukunft liegt, vielleicht an eine therapeutische Anwendung. Für eine Bauchspeicheldrüsentransplantation muss man derzeit Medikamente gegen Abstoßungsreaktionen einnehmen, und man braucht Spender - und daran herrscht ein großer Mangel. Die Hoffnung ist also, dass wir Zellen aus einer Bauchspeicheldrüse - etwa von einem Diabetiker - entnehmen und daraus eine Bauchspeicheldrüse machen können. Dann wären es ihre eigenen Zellen und ihr Körper würde nicht denken: \"Oh nein, das ist fremd!\". Dann hätte diese Person eine richtige Bauchspeicheldrüse und wäre nicht mehr auf Insulin angewiesen und müsste sich keine Gedanken über ihre Ernährung machen. Aber das ist wirklich noch Zukunftsmusik.\n\nIch mag Dresden sehr. Ich habe vor sieben Jahren hier gelebt und an einem anderen Projekt des Max-Planck-Instituts gearbeitet. Danach bin ich zurück nach Kanada gegangen, um meinen Bachelor- und Master-Abschluss zu machen. Als ich darüber nachdachte, wo ich promovieren sollte, habe ich beschlossen, mich wieder in Dresden zu bewerben, weil es mir hier so gut gefallen hat.\n\nDas ist mein Hund Pickles. Er wird morgen vier Monate alt!''\n",
  "en" : "\n''I am Canadian and I am a PhD student at the Max-Plank Institute for cell biology and genetics. I study the development of the pancreas. So, what we do in the lab is we take human stem cells and we make them into pancreas cells and then in a dish we try to make a pancreas grow. So, it's like a mini organ in a dish. Hopefully for therapy but I also think it's cool to study how they develop. \n\nSo, I think it's really cool because those stem cells do something different every day. As a scientist it can be kind of infuriating because you are trying to figure out what they're doing and if they always do something a little bit different it's kind of hard to figure it out. But it does make coming into work really exciting and if you do it over and over again you realize that they're not doing something different every time but that there is some commonality to the things they're doing with small variations, you know? Like if someone performs a dance over and over again, it's the same dance but there are small differences. So, I have to find out what is common, which makes it exciting.\n\nThe cells could be used to secrete insulin but usually we think of it in the context of – really, really far in the future – maybe something like therapy. So, right now for a pancreas transplant you need to be on anti-rejection drugs, and you need donors and there is a real shortage of that. So the hope is that we could take cells from a pancreas – say from a person who is diabetic – and make them into a pancreas. And so then it's their own cells and their body won't think, â'Oh no! This is foreign!'' And then that person would have a proper pancreas and they wouldn't have to be on insulin and worrying about their diet. But this is really far in the future. \n\nI like Dresden a lot. I actually lived here seven years ago doing a different project at the Max Planck Institute and then I went back to Canada to finish my bachelor's degree and do my master's degree. When I was thinking about where to do my PhD, I decided to apply to come back to Dresden because I liked it so much. \n\nThis is my dog Pickles. He is four months old tomorrow!''",
  "id" : "1639235423"
}