{
  "de" : "\"Es gibt hier am Bahnhof Dresden-Neustadt den alten Leipziger Bahnhof. Vor achtzig Jahren ging dort der Transport in den Osten los, im Rahmen des Holocaust. Heute war dazu eine Gedenkveranstaltung und dort bin ich gewesen, weil es mir wichtig ist. Meine Eltern waren nationalsozialistisch geprägt. Aber sie haben eine große Wende in ihrem Leben mitgemacht und haben uns Kindern sehr stark vermittelt, wie schlimm das war - wie schlimm der Holocaust auf unserem Volk lastet als Versagen.\n\nDurch das Erzählen meiner Eltern war ist mir ganz deutlich bewusst geworden, dass sie 1945 eine große Krise hatten. Sie waren damals noch ganz jung, sie sind 1927, 1928 geboren. Sie haben sehr nach etwas gesucht, das ihrem Leben Richtung geben kann, und sind aktive Christen geworden. Mein Vater hat noch Theologie studiert und ist Pfarrer geworden. Meine Mutter war dann zuhause, weil wir sechs Kinder waren. Das war die neue Orientierung, das Christliche. Das hat mich dann geprägt.\n\nIch entdecke jetzt immer wieder, dass es für viele Menschen zu dieser Zeit eine Krise gegeben hat, und dass sie neu anfangen mussten, sich für etwas neues entscheiden mussten. Und dann gab es die Verwirrung dadurch, dass Deutschland geteilt wurde. Es waren neue Lebenswege, die dann gegangen werden mussten.\n\nMeine Eltern haben eine große Lebensfreude im gemeinschaftlichen Leben vermittelt. Wir waren eine große Familie mit Musik, mit schönem Essen, mit viel Gemeinschaft. Es gab bei uns viele Gäste, viel gemeinsam unterwegs sein. Und dabei spielte Musik eine große Rolle. Das hat in letzter Zeit sehr gefehlt, und ich hoffe auf neue Zeiten, wenn wir wieder in großen Chören singen dürfen.\n\nSonst ist Dresden für mich die Großstadt. Ich komme aus der Umgebung. Ich liebe ganz, ganz sehr die Theaterszene. Meine Tochter hat hier an der Palucca Schule studiert und uns die Tanz- und Theaterwelt eröffnet. Ich finde es sehr beachtlich, was in der freien Szene in Dresden alles geboten wird. Wir lieben das über alles, mein Mann und ich. Während der Coronazeit war das alles schwierig, aber da gab es so gute Beispiele, gerade am Sociataetsthetaer, trotzdem Theater zu machen und daran teilzunehmen. Das finde ich schön und es regt sehr zum fröhlichen Leben an.\"\n",
  "en" : "\n''Next to the Dresden Neustadt train station is the old Leipzig station, which is where the transport to the East started, 80 years ago, in the context of the Holocaust. There was a memorial service there today. I was there because it is important to me. My parents were influenced by the National Socialists, but they experienced a great change of life and conveyed to us very much how bad it was. How badly the Holocaust weighed on our people as a failure.\n\nThrough listening to what my parents told us, it was very clear that they had a big crisis in 1945. They were still very young at that time, they were born in 27/28. They were looking for something that could give direction to their lives and became active Christians. My father studied theology and became a pastor and my mother was at home because we were six children. That was the new orientation, the Christian orientation. That shaped me. I discover again and again that there was a crisis for many people at that time and that they had to start anew. They had to decide for something new. And then the division of Germany created confusion. There were new paths in life that had to be taken.\n\nMy parents conveyed a great zest for life, in community life. We were a big family with music, with nice food, with a lot of community. We had a lot of guests, a lot of traveling together, and music played a big role in that. That is what has been missing lately, and I hope for new times when we can sing in big choirs again.\n\nOtherwise Dresden is the big city for me. I come from the surrounding area and love the theater scene very, very much. My daughter studied here at the Palucca School and opened up the world of dance and theater to us. I think it's really, really remarkable what the independent scene in Dresden has to offer. We love it more than anything, my husband and I.\n\nDuring the Corona time it was all difficult, but there were so many good examples, especially at the Soziatötsthetaer, to make theater and to participate in it, despite everything. I think it's beautiful and inspires one to live happily.''",
  "id" : "1642746445"
}