{
  "de" : "\"Als Taxifahrer ist es zur Zeit so: In die Ecke stellen, fünf Minuten weinen, sich wieder hinstellen und weiter machen. Es läuft sehr bescheiden durch die ganze Coronageschichte. Es haben ja keine Clubs offen, und die Masse der Leute bleibt jetzt doch eher zu Hause und wartet, was passiert. Es ist schwer im Moment. Es gibt keine Hilfen, wir müssen uns wirklich durchbeißen und sehen, dass wir es hinkriegen.\n\nDie, die gerade zu haben, denen gehtâs viel schlechter, die sind wesentlich härter dran. Ich habe ja mal Kundschaft und ich habe was zu tun. Ich bin ja nicht der Typ, der rumjammert. Ein bisschen jammern darf man, aber nicht auf dem Niveau wie manch anderer, wo man das Gefühl hat, den Leuten geht es viel zu gut dabei. Sie wissen schon, was ich meineâ¦\n\nEs ist ja so: Es verhungert keiner hier in Deutschland. Die Leute haben ihre Wohnungen und können einkaufen gehen. Und dabei jammern sie einem die Ohren voll. Du kannst als Taxifahrer nur sagen: âHmm, ja.â Aber wenn es zu hart wird, dann erzähle ich auch mal. Ich habe je viel ausländische Fahrgäste aus dem arabischen Raum, und da frage ich manchmal, ob sie noch Kontakt zu ihren Angehörigen zu Hause haben. Manche haben welche, manche nicht. Sie haben Angst um ihre Angehörigen. Das sind Probleme, nicht das, was sich hier abspielt. Und da sind die Leute dann ruhig. Sie wissen, bei mir ist keine Basis, um sich auf diese Art und Weise das Herz auszuschütten. Dann bitte anders - wenn es vom Herzen kommt.\n\nImmer diese ganzen Coronadiskussionen im negativen Bereich. Es gibt Ärzte, die ich im Auto hatte, die mir unter Tränen erzählt haben, dass wieder ein junger Mensch auf der Intensivstation an Corona verstorben ist. Oder so ein Aluhutträger, bei dem ich eine Vollbremsung machen und ihm sagen musste, dass er entweder damit aufhört oder er bezahlt und aussteigt - und er nicht bezahlt, hole ich die Polizei. Das habe ich alles schon gehabt.\n\nEs passiert mir aber auch häufig, dass die Leute mir ihr Herz im Positiven ausschütten. Dafür bin ich auch so ein Medium. Gerade hier drüben am Assi-Eck, im Sommer, wenn es gut läuft und die sich voneinander verabschieden, und ich stehe dann so da als Ex-Berliner – frech wie man ist – und sage: âOh! Ich gehe wieder leer aus!â, und die sagen: âLos, komm! Drück mit!â Und dann kriegt man ein Küsschen und so. Oder du kennst schon ein paar Leute, die du schon mal im Auto hattest, dann heißt es: âHier, das ist unser Radeberger! Mit dem bin ich schon gefahren, wenn du da einsteigst: Super!â Damit kompensiere ich vieles.\n\nIch fahre doch so gerne. Sonntag gab es ein bisschen Stress mit meiner Frau. Da gab es drei Möglichkeiten: Entweder wir schweigen uns an, wir streiten uns weiter oder die dritte Variante: ich nehme den Schlüssel und fahre nach Dresden und arbeite. Das war die beste Lösung!\n\nSobald ein Kunde bei mir Auto sitzt, ist es eine lustige Fahrt. Es ist eine Herzensarbeit. Es ist das schönste, was ich im Leben gearbeitet habe. Auch wenn Corona uns das Arbeiten schwer macht, pfeife ich drauf.\"\n",
  "en" : "\n''As a cab driver, it's like this at the moment: stand in the corner, cry for five minutes, get back up and keep going. It's not going very well due to the whole Corona thing. There are no clubs open, and most people tend to stay at home and wait to see what happens. It's hard at the moment. There's no help, we really have to get by and see that we can make it work.\n\nThe ones that are closed right now are much worse off, they are much harder off. I have customers and I have things to do. I'm not the type to whine. You're allowed to complain a little bit, but not on the level of some people, where you have the feeling that people are doing far too well. You know what I mean...\n\nIt's like this: Nobody is starving here in Germany. People have their homes and can go shopping. And at the same time they whine about it. All you can do as a cab driver is say, 'Hmm, yeah.' But if it gets too hard, then I tell them something. I often have a lot of foreign passengers from the Arab region, and I sometimes ask if they still have contact with their relatives back home. Some do, some don't. They are afraid for their relatives. These are real problems, not what is happening here. And that's when those who whine go quiet. You know, I won't tolerate people offloading like that. I will listen if it comes from the heart.\n\nAll these negative corona discussions. There are doctors I have had in the car who have told me in tears that another young person has died of corona in the intensive care unit. Or I have had to brake and tell some tin foil hat wearer that either he stops doing that or he pays and gets out - and if he doesn't pay, I'll call the police. I've experienced it all.\n\nBut it also often happens to me that people pour their hearts out to me in a positive way. I am a bit of a magnet for things like that. Especially over here at Assi-Eck, in the summer, when things are going well and people say goodbye to each other, and I stand there as an ex-Berliner - cheeky as can be - and say, 'Oh! I'm going out empty-handed again!' And they say, 'Come on! Come have a hug!' And then you get a kiss and stuff. Or you already know a few people you've had in the car before, then it's, 'This is our Radeberger!' I've already had a lift with him, he's super!' That's how I compensate for a lot of things.\n\nI like driving so much. On Sunday, there was a bit of stress with my wife. There were three possibilities: either give eachother the silent treatment, we continue to argue or the third option: I take the keys and drive to Dresden and work. That was the best solution!\n\nAs soon as a customer sits in my car, it's a fun ride. My heart is in it. It is the most beautiful job I have ever had in my life. Even though Corona makes it hard for us to work, I don't give a damn.\"",
  "id" : "1642746418"
}