{
  "de" : "''Das Wetter ist besser geworden, das macht mich glücklich. Es ist nicht mehr so feucht. Lieber richtig kalt und trocken. Und meinen Kindern scheint es gut zu gehen, das macht mich auch glücklich. Die haben sich nicht gemeldet. Sie sind beide erwachsen.\n\nAnsonsten bin ich Moment auf der Suche nach einer Wohnung. Ich habe wahrscheinlich eine Möglichkeit, eine zu bekommen. Ich bin aus der Neustadt und will auch wieder in der Neustadt zurück. Ich wohne im Obdachlosenwohnheim oben in Klotzsche. Wie gesagt, ich will dort raus. Wegen Corona ist das alles gerade ein bisschen blöd. Vonovia hat zu, die für mich die ersten Ansprechpartner wären. Da muss ich eben warten.\n\nIch freue mich auf meinen Geburtstag. Der kommt jetzt im Januar. Ich werde mit zwei Freunden etwas essen gehen - aber nichts Großes. Geld ist im Moment ein bisschen knapp, damit brauche ich auch keinen großen Aufriss zu machen. Es bringt ja eh nichts. So langsam ist es sowieso nichts mehr Besonderes. Man wird eben immer älter. Es kommen ein Paar Zipperlein dazu, aber ansonsten geht's schon.\n\nIch bin froh zu leben. Das ist das wichtigste für mich. Ich war ein halbes Jahr alt, als ich Krebs zwischen Lunge und Luftröhre hatte. Ich war in der ehemaligen DDR der erste, der das überhaupt überlebt hat. Die Prognose von Oberarzt war: Wenn er älter als sechs Jahre alt wird, wird er steinalt. Mir fehlen an der Seite zwei Rippen, da sind sie rangegangen. Die fehlenden Rippen hat mittlerweile Muskulatur ersetzt. Das ist schon OK so, ich habe damit keine Beschwerden.\n\nDas einzige, was ich wirklich mache: Mal eine Zigarette - entweder eine pro Tag, pro Woche oder pro Monat. Eben nur eine. Eine Zigarette für den Geschmack. Wenn man sich überlegt, was sonst passieren könnte, ist das einfach nur Einsicht.\n\nIch sage mal, wenn du bis zur Oberkante Unterlippe in der Scheiße steckst: Ja nicht nicken.''\n",
  "en" : "\n''The weather has gotten better, which makes me happy. It's not so wet anymore. I prefer it really cold and dry. And my kids seem to be doing well, that makes me happy too. They haven't been in touch. They're both grown up.\n\nOther than that, I'm looking for an apartment right now. I might have the possibility of getting one. I'm from the Neustadt and I want to go back to the Neustadt. I live in the homeless shelter up in Klotzsche. As I said, I want to get out of there. Because of Corona, it's all a bit stupid right now. Vonovia is closed, which would be the first point of contact for me. I'll just have to wait.\n\nI'm looking forward to my birthday. It's coming up in January. I'm going out for a meal with two friends - but nothing big. Money is a bit tight at the moment, so I don't need to make a big fuss about it. It's no use anyway. It's getting to be nothing special anyway. You just get older and older. A few ailments come along, but otherwise it's all right.\n\nI am happy to be alive. That is the most important thing for me. I was six months old when I had cancer between my lungs and trachea. I was the first person in the former GDR to survive it. The prognosis from the senior physician was: If he lives beyond the age of six, he'll grow as old as th hills. I have two ribs missing on my side, that's where they operated. The missing ribs have been replaced by muscles. That's OK, I have no complaints with it.\n\nThe only thing I really do is have a cigarette - either one a day, a week or a month. Just one. One cigarette for the taste. When you think about what might happen otherwise, it's just common sense.\n\nI always say, if you're up to your lower lip in shit: don't nod.''",
  "id" : "1642746481"
}