{
  "de" : "\"Ich bin sehr hartnäckig; das finde ich gut. Ich bin hartnäckig, weil ich mir alles, was ich nicht kann, anarbeite, und zum Teil auch viel dafür tun, damit ich gut bin in dem was ich mache. Ich nehme mir Sachen vor und dann wird es durchgezogen. Viele andere geben auf - und ich eben nicht.\n\nIch bin sehr treu meinen Freunden gegenüber. Freunde sind einfach wichtig, und wer zu meinem Freundeskreis gehört, für den bin ich da und für den mache ich auch eine Menge. Sogar wenn wir inhaltlich sehr verschieden sind.\n\nIch bin sehr fleißig. Ich arbeite momentan bei einer Firma für Siebmaschinen. Wir stellen Siebmaschinen her, in Wilsdruff. Stell dir Sand- und Kieswerke vor: Da stehen so große Türme - und die Maschinen, die in diesen Türmen stehen, die bauen wir. Ich arbeite dort im Vertrieb. Manchmal nervt es mich sogar, dass ich so leistungsorientiert bin. Manchmal fällt es mir schwer, mich zu entspannen.\n\nIch für das Studium hierhergekommen und einfach hängengeblieben. Aufgewachsen bin ich in einem Dorf zwischen Chemnitz und Dresden; keine fünfhundert Einwohner. Es ist sehr, sehr anstrengend, dort aufzuwachsen. Ich bin schon über vierzig und habe die DDR gut miterlebt. Man musste da sehr angepasst sein, und das fiel mir sehr schwer. Und ich glaube, das ist das, was bis heute geblieben ist: Dieser Drang, anders zu sein. Vielleicht auch deswegen meine blauen Haare. Zu meiner Hochzeit waren sie komplett blau. Es dauert vier Stunden, sie so zu färben. So viel zu meiner Hartnäckigkeit.\"",
  "en" : "\"I'm very persistent; I think that's good. I'm persistent because I work on everything I can't do, and I do a lot to make sure I'm good at what I do. I take on things and then follow through. Others give up - and I just don't.\n\nI am very loyal to my friends. Friends are important, and whoever belongs to my circle of friends, I'm there for them and I do a lot for them. Even if we are very different.\n\nI am very hardworking. At the moment I work for a screening machine company. We manufacture screening machines in Wilsdruff. Imagine sand and gravel plants: There are big towers - and the machines that are in those towers, we build them. I work there in sales. Sometimes it even gets on my nerves that I'm so performance-oriented. Sometimes it's hard for me to relax.\n\nI came here to study and just got stuck. I grew up in a village between Chemnitz and Dresden; less than five hundred inhabitants. It's very, very exhausting growing up there. I'm already over forty and experienced the GDR. You really had to conform, and that was very difficult for me. And I think that's what has remained until today: this urge to be different. Maybe that's why I have blue hair. At my wedding, it was completely blue. It takes four hours to dye it that way. That's my persistence.\"",
  "id" : "1642746564"
}