{
  "de" : "\"Den Nasty Love Club gibt es seit zwanzig Jahren. Der hat sich entwickelt – es ging mal hoch, mal runter, mal kleiner, mal größer. In den letzten zwei Sommern haben wir im Rahmen der Möglichkeiten immer versucht, etwas anzubieten und etwas durchzuziehen. Es macht nach wie vor sehr viel Spaß.\n\nIch bin als Barheini dazugekommen. Es war früher eine andere Veranstaltung – Gay on Monday –, aber irgendwann wurde es so heterodurchflossen, dass es sich umbenennen musste. Ein neuer Betreiber, alles neu gemacht. Aber das Konzept blieb elektronische Musik und frivoles Miteinander. Und dann bin ich von Barjungen, Garderobenboy, Gläserjungen in die Organisation rübergegangen. Mittlerweile machen wir das als Zweierteam. Ich kümmere mich um alles, was nach außen ist: Organisation, Aufbau, Abbau und so weiter. Der Kollege macht das Finanzielle und das Vertragliche. So haben wir uns gut reingeteilt und so funktioniert es.\n\nMich hat diese Welt schon immer interessiert. Ich bin in der Lausitz in einer Kleinstadt aufgewachsen. Ich habe damals immer schon diese Sendungen wie Wa(h)re Liebe, Liebe Sünde und so was geguckt. Es hat mich immer schon interessiert, diese Welt kennenzulernen. Ich wollte irgendwann in Berlin in den KitKatClub und habe es nie geschafft, weil es da so absurde Zeiten waren. Als man da hingehen sollte, war ich schon müde – es war die Bundeswehrzeit. Und dann habe ich festgestellt, dass es in Dresden etwas gibt, das in diese Richtung geht. Das habe ich besucht; am Ende bin ich ein bis zwei mal im Monat dort gewesen. Es hat mich damals wirklich mitgenommen, dass es ein ganz anderes Miteinander war als bei anderen Partys.\n\nDieser offene Umgang miteinander, gar nicht das Sexuelle - das war schon cool und schön zu sehen und so – aber das Miteinander der Menschen war einfach so anders als in anderen Clubs. Gar kein Gemotze, Anmachen war am Ende ganz nett und höflich. Es war nicht so wie in normalen Diskos, wo die Typen den Mädels an den Hintern grapschen und blöd rumgrinsen. Es war ein schönes Miteinander und man hat ein bisschen aufeinander aufgepasst.\n\nIch glaube, in all den Jahren haben wir nur einmal erlebt, dass einer rausgeschmissen wurde – in zwanzig Jahren. Es hat immer funktioniert. Was sich geändert hat, ist das Publikum. Es ist jetzt alles ein bisschen erwachsener geworden. Aber ich bin ja auch älter geworden - nicht erwachsener, aber älter!\n\nDie Leute sind besonders in den letzten zwei Sommern sehr dankbar gewesen, dass überhaupt irgendwas in dem Bereich los war. Wir haben auch wieder neue Gäste gewonnen. Und sobald es wieder geht, gehtâs wieder los!\n\nSeit fünf bis zehn Jahren gibt es dieses LGBTQ, Queer, Kinky, bla und wir sind jetzt alle total verrückt und wir haben das dritte Geschlecht entdeckt und dies und jenes. Das ist alles für uns ein alter Hut, das gab es schon alles bei uns. Das war bei uns schon immer gang und gäbe: schwarz, weiß, grün, schwul, bi, Lesben, von mir aus gar nichts! Fetisch Wollsocken, Fetisch Latex. Das war alles ok.\"",
  "en" : "\"The Nasty Love Club has been around for twenty years. It's evolved - it's gone up, it's gone down, it's gotten smaller, it's gotten bigger. Over the last two summers, we've always tried to offer something and pull something off, within reason. It continues to be a lot of fun.\n\nI joined as a bar dude. It used to be a different event - Gay on Monday - but at some point it became so hetero that it had to rename itself. A new operator, everything redone. But the concept remained electronic music and frivolous togetherness. And then I went from bar boy, coat check boy, glass boy over to the organization. Now we do it as a team of two. I take care of everything that has to do with the outside: organization, set-up, dismantling and so on. My colleague does the financial and contractual work. That's how we've divided things up, and that's how it works.\n\nI have always been interested in this world. I grew up in a small town in the Lausitz region. Back then I always watched these shows like Wa(h)re Liebe, Liebe Sünde and stuff like that. I was always interested in getting to know this world. I wanted to go to the KitKatClub in Berlin at some point and never made it because of the absurd opening hours. By the time you were supposed to go there, I was already tired - it was my Bundeswehr time. And then I found out that there was something in Dresden that went in that direction. I went to that; I ended up going there once or twice a month. At that time, I was really taken by the fact that it was a completely different kind of togetherness than at other parties.\n\nThis open way of dealing with each other, not the sexual stuff at all - that was cool and nice to see and all - but the way people got along with each other was just so different from other clubs. No complaining at all, hitting on each other was quite nice and polite. It was not like in normal discos, where the guys grab the girls' butts and grin stupidly. It was a nice togetherness and you looked out for each other a bit.\n\nI think in all those years we've only seen one guy get kicked out once - in twenty years. It has always worked. What has changed is the audience. It's all grown up a bit now. But I've also gotten older - not more grown up, but older!\n\nEspecially in the last two summers, people have been very grateful that there was anything going on in that area at all. We have also gained new guests again. And as soon as it gets going again, it's back on!\n\nFor five to ten years there's been this LGBTQ, queer, kinky, bla and we're all totally crazy now and we've discovered the third gender and this and that. It's all nothing new for us. It's always been commonplace with us: black, white, green, gay, bi, lesbian, or nothing at all if it pleases you! Wool sock fetish, latex fetish. That was all ok.\"",
  "id" : "1642746519"
}