{
  "de" : "Da uns im Moment niemand Interviews geben möchte, posten wir heute mal ein Foto aus Santa Fe, der Heimat unserer Interviewerin. Außerdem gibt es eine Typologie der Ablehnung eines Interviews. Wir sprechen meistens die Leute auf der Straße an und erklären kurz, wer wir sind und was wir vorhaben. Die allermeisten Reaktionen sind nett und wir gehen auch gar nicht davon aus, dass jeder Lust hat, mit wildfremden Menschen zu sprechen, aber manchmal wissen wir nicht, ob wir lachen oder weinen sollen. Folgende Menschen durften wir schon kennenlernen:\n\nDie grimmigen Einheimischen: Gucken woanders hin oder einen an, als wöllte man ihnen die Bratwurst klauen. Oft sagen sie gar nichts, manchmal versteht man es nicht so richtig, große Worte gebrauchen sie eigentlich nie. Das wären wahrscheinlich die Leute, die die Bandbreite unserer Seite erhöhen würden.\n\nDie unentschiedenen Einheimischen: Wahrscheinlich haben sie Mitleid mit uns. Andererseits wollen sie ihre Ruhe. Standardantwort: \"Eigentlich ungern.\" An solchen Antworten halten wir uns fest, wenn es dunkel und kalt ist.\nDie Ausländer, die wirklich gern ein Interview machen möchten, aber nicht jetzt: Schaut auf die Uhr, stellt fest, dass er überhaupt keine Zeit hat, aber nein sagen möchte er auch nicht. Fragt nach einem Termin für nächste Woche, steckt unsere Visitenkarte ein und sagt, er schreibt uns. Wissen die, was Visitenkarten kosten?\n\nDie Leute, die keine Zeit haben, aber irgendwie doch: Keine Zeit zu haben, ist die Standardausrede. Manche Leute schaffen es aber, sich fünfzehn Minuten neben uns zu stellen und uns zuzuschauen, wie wir Leute ansprechen. Irgendwie unheimlich.\n\nDie Bösartigen: \"Lügenpresse!\", \"Ich rede doch nicht mit jedem!\", \"Ich mag keine Ausländer, deswegen habe ich immer das hier dabei! [zieht Totschläger]\" Solange wir kein Geld dafür bekommen, ist uns das eine Spur zu krass.\n\nDie Leute, die eigentlich kein Interview geben möchten, es aber doch tun, und erst hinterher was sagen: Sehr ärgerlich, weil man eine Menge Zeit vergeudet. Wir sind normalerweise einmal die Woche unterwegs und machen so viele Interviews wie möglich. Zwanzig Minuten mit jemandem zu reden, ein Foto zu machen und eine halbe Stunde später eine Nachricht mit dem Inhalt zu bekommen, dass das alles nicht so gemeint war, ist irgendwie ärgerlich.\n\nDie Leute, die ihre Begleitung viel interessanter finden als sich selbst: Verweisen immer auf die Person neben sich. Die Chance auf ein Interview beträgt weniger als zehn Prozent.\n\nDie mit dem ganz speziellen Grund: \"Tut mir leid, mein Hund ist zu hässlich.\" Diese Antwort amüsiert uns seit Jahren. Danke dafür!",
  "en" : "Since no one wants to give us interviews at the moment, we will post a photo from Santa Fe, the home of our interviewer. Also, here's a typology of refusing an interview. We usually approach people on the street and briefly explain who we are and what we are up to. The vast majority of reactions are nice, and we don't assume that everyone wants to talk to complete strangers, but sometimes we don't know whether to laugh or cry. We have had the pleasure of meeting the following people:\n\nThe grim locals: Looking somewhere else or at you as if you wanted to steal their bratwurst. Often they don't say anything, sometimes you don't really understand, they never use big words. These would probably be the people who would increase the bandwidth of our site.\n\nThe undecided locals: They probably feel sorry for us. On the other hand, they want their peace. Standard answer, \"Actually, I would prefer not to.\" We cherish such answers when it's dark and cold.\n\nThe foreigner who would really like to do an interview, but not now. He checks his watch, realizes he has no time at all but doesn't want to say no either. He asks for an appointment for next week, pockets our business card and says he'll write to us. Do they know how much business cards cost?\n\nThe people who don't have time, but somehow do. Not having time is the standard excuse. But some people, after telling us they have no time, then manage to stand next to us for fifteen minutes and watch us approach people. Kind of creepy.\n\nThe nasty ones: \"Fake news!\", \"I don't talk to everyone!\", \"I don't like foreigners, that's why I always carry this! [pulls out a blackjack]\" Since we aren't getting paid for it, it's a bit too much for us.\n\nThe people who don't actually want to give an interview, but do, and only say something afterwards. Very annoying, because you waste a lot of time. We're usually out once a week doing as many interviews as we can. Talking to someone for twenty minutes, taking a picture, and getting a message half an hour later saying they didn't mean it is really irritating.\n\nThe people who find their companion much more interesting than themselves and always refer to the person next to them. The chance of an interview is less than ten percent.\n\nThe one with the very specific reason: \"Sorry, my dog is too ugly.\" That answer has amused us for years. Thanks for that!",
  "id" : "1609372962"
}