{
  "de" : "Gestern hat mein Mitstreiter Robert eine Typologie der Ablehnung geteilt, die wir in den letzten sechs Jahren, in denen wir Interviews geführt haben, entwickelt haben. Wenn ich alt und grau bin, werde ich mich sicher gut an diese Momente erinnern - auf der Prager Straße zu stehen, in der Kälte auf und ab zu hüpfen, zu spüren, wie meine Beine einfrieren, und ein Nein nach dem anderen zu hören. Das hat mich mit Sicherheit abgehärtet. Inzwischen bin ich bereit, fast jeden anzusprechen, egal wie nüchtern oder in welchem Geisteszustand er ist, solange er so aussieht, als hätte er etwas zu sagen. Zumindest so lange, wie ich Robert hinter mir habe.\n\nWoran ich mich aber hoffentlich lebhafter erinnern werde, sind die vielen, vielen guten Menschen, die wir in den Organisationen und Vereinen in ganz Dresden interviewt haben. Die meisten dieser Organisationen sind mit der Ankunft von Flüchtlingen im Jahr 2015 entstanden oder in Aktion getreten, wie das Montagscafé, SPIKE, die ABC-Tische, das Café Halva, Bildungspatenschaften des Ausländerrats, Café International, Start with a Friend, Prohlis ist Bunt und Banda Internationale. Wir haben aber auch die Büros von Drobs, der Obdachlosenzeitung, besucht, spontan Streetworker in der Nähe des Hauptbahnhofs getroffen und mit den Kindern und Musiklehrern des wunderbaren Musaik-Programms in Prohlis gesprochen.\n\nDiese Interviews zu führen, erfüllt mich nicht nur mit Wertschätzung und Respekt für die Angestellten, Ehrenamtlichen und \"Kunden\", sondern auch mit einer Art Gelassenheit. Solange es diese Menschen in Dresden in so großer Zahl gibt, kann es nicht allzu schlimm sein. Ich bin im Herzen ein Idealist, und vor allem die Gespräche mit den Freiwilligen bestätigen, was ich von der Welt glauben möchte: Jemandem anderen zu helfen, macht das eigene Leben sinnvoll. Beziehungen und Bindungen zu knüpfen, die über die eigene Familie oder soziale Gruppe hinausgehen, ist energetisierend. Wir können Gemeinschaften mit den Menschen um uns herum bilden, um unsere Stadt besser zu machen. Das Leben ist kein Nullsummenspiel, bei dem die Deutschen nur gewinnen können, wenn alle anderen verlieren.\n\nDie Covid-19-Pandemie hat die Aktivitäten der meisten der oben genannten Organisationen zum Erliegen gebracht, aber ich freue mich darauf, diese Menschen wieder zu treffen, sobald es möglich ist.",
  "en" : "Yesterday my colleague Robert shared a typology of rejection that we have developed in the last six years of doing interviews. When I am old and gray, I am sure I will remember those moments well – standing on Prager Straße, hopping up and down in the cold, feeling my legs freeze, and hearing no after no. It's toughened me up for sure. At this point, I am willing to approach almost anyone, in whatever state of sobriety or sanity, as long as they look like they have something to say. At least as long as I have Robert behind me.\n\nWhat I hope I will remember more vividly, however, are the many, many good people we have interviewed in organizations and associations all over Dresden. Most of these groups came into being or sprang into action with the arrival of refugees in 2015, like the Montagscafé, SPIKE, the ABC-Tische, Café Halva, the Bildungspatenschaften des Ausländerrats, Café International, Start with a Friend, Prohlis ist Bunt, and Banda Internationale. But we have also visited the offices of Drobs, the homeless newspaper, spontaneously encountered street workers near the main train station, and talked to the kids and music teachers in the wonderful Musaik program in Prohlis.\n\nDoing these interviews fills me not only with appreciation and respect for their paid employees, volunteers, and \"visitors,\" but also with a kind of calm. As long as there are these people in Dresden in such great numbers, things can't be too terrible. I am an idealist at heart, and talking to the volunteers, in particular, confirms what I want to believe about the world: Helping someone else makes your own life meaningful. Forming relationships and bonds that extend beyond your family or your social group is energizing. We can create communities with the people around us to make our city better. Life is not a zero-sum game in which the Germans can only win if everyone else loses.\n\nThe Covid 19 pandemic has shut down the activities of most of the above-named organizations, but I am looking forward to meeting these people again as soon as it is possible.",
  "id" : "1609426428"
}