{
  "de" : "\"Letztes Jahr war ich ganz ohnmächtig in dieser ganzen Flüchtlingsdebatte. Ich habe gesagt: \"Was soll die Kunst da noch?\" Dann habe ich alles abgebrochen, alles abgeblasen, und wir haben einfach die Kinder aus dem Flüchtlingslager eingeladen. Das war nicht so einfach – schmückt man sich damit, tut denen das gut, wenn das öffentlich wird? Ich wollte dort ins Flüchtlingslager in der Bremer Straße und mit den Kleinen malen, weil ich dachte, das wäre das Vernünftigste in diesem Moment. Dann haben wir die aber in die Galerie eingeladen. Und die haben gemalt, mit Kindern aus Pieschen, aus Gorbitz, aus Striesen, mit russischen Kindern, welchen aus dem Kosovo, mit blonden Kindern aus der Schweiz, aus gutem Hause...es war traumhaft. Ich möchte das nicht missen.\n\nDa wurde man schon gefeiert als Revolutionär, weil man sich das getraut hat. So ein Quatsch. Soweit ist es schon. Das ist albern, lächerlich. So ist Dresden eben. Ich vermisse Berlin, jeden Tag. Ich überlege jeden Tag, Dresden zu verlassen, aber dann hat man immer wieder so viel zu tun hier. Es gibt viel zu tun, ganz viel.\"",
  "en" : "\"Last year, I felt totally helpless is this whole refugee debate. I said, \"what's art supposed to do here?\" Then I interrupted everything, cancelled everything, and we just invited children from the refugee camp. That wasn't so simple – do you just make yourself look good, will it be a problem for them if it's made public? I wanted to go to the refugee camp in Bremer Straße and paint something with the little ones, because I thought that that would be the most reasonable thing to do in this moment. But then we invited them to the gallery. And they painted with children from Pieschen, Gorbitz, Striesen, with Russian children, some from Kosovo, with blond children from Switzerland from good families â¦ it was fantastic. I wouldn't have wanted to miss it.\n\nFor that, you are celebrated as a revolutionary because you dared to do it. Such nonsense. That's how bad it is. It's silly, ridiculous. That's just what Dresden is like. I miss Berlin every day. I consider leaving Dresden every day, but then you always have so much to do here. There is so much to do, so very much.\"",
  "id" : "1475391600"
}