{
  "de" : "\"Ich wurde 1998 in Dresden geboren und verbrachte hier die ersten 18 Jahre meines Lebens. Die Stadt, aber auch ihr Umland wie die Sächsische Schweiz haben meine Kindheit nachhaltig geprägt. 2016 bin ich dann für ein Studium nach Stuttgart gezogen – ich wollte mein gewohntes Umfeld verlassen, Neues erleben. Inzwischen studiere ich in Heidelberg Politikwissenschaften und Geschichte. Die Stadt besitzt meiner Meinung nach viele Parallelen zu Dresden. Eine schöne Altstadt, mit viel Grün und Wiesen direkt am Fluss. Das bringt schon eine gewisse Lebensqualität mit sich, die ich sehr schätze. Allerdings vermisse ich in Heidelberg ein großzügiges Netz für Rad und ÖPNV wie in Dresden. Trotz der aktuell politisch angespannten Lage in Sachsen zieht es mich  regelmäßig nach Dresden, sei es in der vorlesungsfreien Zeit oder für eine Familienfeier. Früher oder später werde ich ganz nach Dresden zurückzukehren. Hier sehe ich nach wie vor meine Heimat. Ich hoffe, dass bis dahin eine offenere Haltung und Akzeptanz gegenüber Diversität und Nachhaltigkeit in meiner Heimatstadt Einzug gehalten haben. \n\nIch bin ein politisch interessierter und aktiver Mensch. Als 2015 die Pegida-Demonstrationen in Dresden begannen, war ich eine Zeit lang bei der Gegendemonstration dabei. Seit zwei Jahren setze ich mich über Foodsharing und Rettenswert Heidelberg e.V. gegen Lebensmittelverschwendung und für eine nachhaltigere Nutzung von Ressourcen ein. Nur durch ein Umdenken in unserer Gesellschaft können eine nachhaltigere Entwicklung und somit bessere Lebensumstände für Mensch und Tier erreicht werden. Dabei kann jede*r einen persönlichen Beitrag leisten. Um mein Engagement selbst zu leben, ernähre ich mich vegetarisch, gehe in Unverpacktläden einkaufen und bewege mich via ÖVPN und Fahrrad fort. \n\nIn Heidelberg nehme ich eine ganz andere Kultur von Beteiligung der Bürger*innen an der Lokalpolitik wahr. Zuletzt wurde ein Bürger*innenbegehren gegen die Verlagerung des Ankunftszentrums für Flüchtlinge ins Leben gerufen. Dazu wird es im April einen Bürger*innenentscheid geben. Mehr direkte Beteiligung an der Politik durch und mit den Bürger*innen wünsche ich mir auch für Dresden. In Heidelberg wird zwar auch gemeckert, man beteiligt sich aber aktiv am politischen Prozess. In Dresden wird viel gemeckert, aber Nichts passiert. \n\nIch habe das Gefühl, dass sich viele Menschen von der älteren Generation von dem Prozess der Wiedervereinigung vernachlässigt und ungerecht behandelt fühlen und deshalb dem heutigen politischen System nicht trauen und selber nicht aktiv werden. Ich habe mich durch das Studium viel mit dem Prozess der Wiedervereinigung beschäftigt und bin selber auch der Meinung, dass damals sehr viel schiefgelaufen ist und sich heute nachteilig für die Menschen in den neuen Bundesländern auswirkt. Das rechtfertigt meiner Meinung nach aber keineswegs diese allgemein negative Einstellung gegenüber der Politik und die damit einhergehenden Verdrossenheit. \n\nMeiner Meinung nach hat die Politik ihren Bezug zur Bevölkerung verloren. Man muss den Menschen zeigen, dass man nach wie vor auf der selben Ebene steht - mehr Bürger*innensprechstunden anbieten, lokale Aktionen vor Ort umsetzen, sich mit Bürger*inneninitiativen auseinandersetzen und diese unterstützen etc. Speziell auf Dresden bezogen sollten die Lokalpolitik und auch die Verwaltung die Bürger*innen viel mehr in die Entwicklung der Stadt mit einbeziehen: Was ist Euch wichtig? Wie stellt Ihr Euch Stadtteil XYZ in zehn Jahren vor? Und Reden im Allgemeinen wäre wichtig, vorurteilsfrei auf alle Bürger*innen zugehen. Egal, wo sie mitlaufen oder wo sie mal mitgelaufen sind. Man kann und wird es nie allen recht machen können. Aber durch den Einbezug von allen wird ein Gemeinschaftsgefühl geschaffen, das Dresden aktuell fehlt. Nur durch das Einbeziehen kann meiner Meinung nach der Graben, der in Dresden zwischen den beiden Lagern, gerade in der Migrationsfrage, liegt, überwunden werden. \n\nDas ist vielleicht auch ein kleiner Gedankenanstoß für das neue Jahr: Wenn man auf Andere zugeht und offen für andere Meinungen ist, kann durch kleine Schritte in allen Lebensbereichen oft mehr erreicht werden, als wenn man auf dem eigenen Standpunkt beharrt.\"",
  "en" : "\"I was born in Dresden in 1998 and spent the first 18 years of my life here. The city, but also its surroundings such as Saxon Switzerland, shaped my childhood. In 2016, I moved to Stuttgart to study - I wanted to leave my familiar surroundings and experience something new. Now I've been studying political science and history in Heidelberg. In my opinion, the city has many similarities to Dresden. It has a beautiful old city center, with lots of green spaces and meadows right by the river. That already brings a certain quality of life with it, which I appreciate very much. However, I miss a generous bike path and public transportation network in Heidelberg as in Dresden. Despite the current politically tense situation in Saxony, I'm drawn to Dresden on a regular basis, whether it's during the lecture-free period or for a family celebration. Sooner or later, I will return to Dresden completely. I still see my home here. I hope that by then a more open attitude and acceptance towards diversity and sustainability will have taken hold in my hometown. \n\nI am a politically interested and active person. When the Pegida demonstrations began in Dresden in 2015, I was part of the counter-demonstration for a while. For the past two years, I have been campaigning through Foodsharing and Rettenswert Heidelberg e.V. against food waste and for a more sustainable use of resources. Only through a shift in thinking in our society can more sustainable development and thus better living conditions for humans and animals be achieved. Everyone can make a personal contribution. To live my commitment myself, I eat vegetarian, go shopping in bulk stores and get around via public transport and bicycle. \n\nIn Heidelberg, I notice a very different culture of citizen participation in local politics. Most recently, a citizens' petition was launched against the relocation of the arrival center for refugees. There will be a citizens' referendum on this in April. I would also like to see more direct participation in politics by and with citizens in Dresden. In Heidelberg, people also complain, but they actively participate in the political process. In Dresden, there is a lot of complaining, but nothing happens. \n\nI have the feeling that many people from the older generation feel neglected and unfairly treated by the process of reunification and therefore do not trust the current political system and do not become active themselves. Through my studies, I have studied the process of reunification a lot, and I am also of the opinion that a lot went wrong at that time and that it has a negative effect on the people in the former East Germany today. In my opinion, however, that in no way justifies this generally negative attitude toward politics and the sullenness that goes along with it.\n\nIn my opinion, politics has lost its connection to the populace. You have to show people that you are still on the same level - offer more citizens' consultation hours, implement local actions on the ground, engage with and support citizens' initiatives, etc. Especially in Dresden, local politics and the administration should involve the citizens much more in the development of the city: What is important to you? How do you imagine district XYZ in ten years? And talking in general would be important, approaching all citizens without prejudice. No matter where they are active or where they have been active in the past. One can and will never be able to please everyone. But by including everyone, a sense of community is created that Dresden currently lacks. In my opinion, only by including everyone can the gap between the two camps in Dresden, especially on the migration issue, be overcome. \n\nThis is perhaps also a small thought-provoking idea for the new year: if you approach others and are open to other opinions, you can often achieve more through small steps in all areas of life than if you insist on your own point of view.\"",
  "id" : "1609791977"
}