{
  "de" : "\"Ich arbeite seit fünf Jahren in der Jugendhilfe bei einem freien Träger. Ich helfe beruflich mittlerweile hauptsächlich Familien als Familienhilfe, wobei mein Schwerpunkt bei ausländischen Familien liegt, weil das für mich schon immer ein Schwerpunktthema war. Ich habe bereits vor der Flüchtlingskrise 2015 in Bamberg Pädagogik mit den Schwerpunkten Sozialpädagogik und Familienpädagogik studiert und als Nebenfach Soziologie. Als Schwerpunkt durch die Kombination konnte man auch Migration wählen.\nAußerdem bin ich seit 2016 ehrenamtlicher Vormund. Als ehrenamtlicher Vormund habe ich die Rechte und Pflichten eines Elternteils für einen Flüchtling, der ohne seine Eltern hier ist. Manche haben auch mehrere Mündel, ich hatte immer nur eins.\n\nIch wollte schon immer Menschen helfen. Vieles hat sich damals auf die Arbeit mit Jugendlichen fokussiert, gerade auch im Bereich der Sozialen Arbeit. Ich fand jedoch Familien und ausländische Mitbürger interessanter. Ich hatte bereits in der Schulzeit eine Freundin aus Rumänien und eine aus Aserbaidschan. Beide haben immer mal wieder über Integrationsprobleme berichtet, nicht das \"harte Zeug\" wie Rassismus, aber eben Sprachschwierigkeiten und den Wunsch nach Unterstützung. 2012 habe ich dann meine liebe Freundin Aissulu kennen gelernt, eine gebürtige Kasachin und geborene Muslima. Sie hat allerdings die Religion verlassen, weil sie vieles, wie es heute ausgelebt wird, mit den ursprünglichen Werten nicht mehr vereinbar findet.\n\nJetzt durch Corona gab es von vielen Eltern einen großen Aufschrei wegen der Kinderbetreuung. Viele fühlen sich überlastet, also über das normale \"Es ist eben mal anstrengend\" hinaus. Ich schreibe ganz häufig unter Beiträge \"Wendet euch ans Jugendamt, habt keine Angst.\" Leider sehen viele das Jugendamt als die böse Institution, die Kinder wegnimmt, aber es gibt auch wirklich viele Hilfeangebote, und die Herausnahme ist wirklich nur der allerletzte Schritt.\n\nIm Moment habe ich das Gefühl, dass wir zu wenig beklatscht werden. Das soll nicht heißen, dass man es braucht, dass die Leute klatschen, aber das ist ja durch Corona so nach oben gekommen. Es gibt in der Jugendhilfe viele stationäre Einrichtungen. Die Kollegen arbeiten da auch 24 Stunden, durch Corona ist das natürlich anstrengender. Aber auch wir sind ambulant mehr für die Familien da, wir federn ab, wenn die Notbetreuung noch nicht durch ist oder Treffpunkte geschlossen haben. Für viele Familien, die zum Beispiel durch psychische Erkrankungen Probleme in der Struktur haben, fällt da sehr viel weg. Das kann man sich so gar nicht vorstellen. Die Struktur bricht zusammen, der betroffene Elternteil ist häufig überlastet, die Kinder machen entsprechend mehr Unsinn, was dann wieder zu Stress führt. Ich gehe hin und helfe manchmal ganz praktisch, indem ich beim Einschlafen helfe, Konflikte begleite und wieder ein paar Fixpunkte aufrecht erhalte, an denen man sich festhalten kann – zum Beispiel gemeinsames Mittagessen oder wir räumen mal alle zusammen auf. Und ich setze Notbetreuung durch, wenn die auch mit entlasten kann. Ich denke, wir können froh sein, dass es sowas wie das Jugendamt hier überhaupt gibt und man Unterstützung bekommen kann. Viele Familien, die wir betreuen, können nicht auf ein eigenes Netzwerk zurückgreifen.\n\nMan ist immer bemüht, dass die Familien wieder selbständig klar kommen und bindet sie an Familienzentren an, wo offene Treffs stattfinden - um sich auszutauschen, nicht alleine zu sein -, und jetzt haben die zu, das ist sehr schwer. Wir machen entsprechend mehr Stunden, so wie es benötigt wird, um die Familien so gut wie möglich zu unterstützen. Letztendlich entlastet unsere Arbeit ja auch wieder die Kliniken. Ich hoffe wirklich, dass ich den Menschen die Angst davor nehmen kann, sich Hilfe zu suchen - lieber präventiv als wenn es dann zu spät sein könnte.\"",
  "en" : "\"I have been working in the field of youth welfare for five years with an independent organization. Professionally, I now mainly help families as a family support worker, with a focus on migrant families, because this has always been a key issue for me. Even before the refugee crisis in 2015, I studied education in Bamberg with a focus on social pedagogy and family pedagogy and a minor in sociology. You could choose migration as a focus of the combination as well.\n\nI have also been a volunteer guardian since 2016. As a volunteer guardian, I have the rights and responsibilities of a parent for a refugee who is here without his parents. Some people also have several wards; I've only had one.\nI have always wanted to help people. A lot of the work at that time was focused on working with teenagers, especially in the social work field. However, I found families and my fellow citizens with a migration background to be more interesting. I already had a friend from Romania, and one from Azerbaijan when I was in school. Both talked about integration problems every now and then, not the \"hard stuff\" like racism, but just language difficulties and the desire for support. Then in 2012, I met my dear friend Aissulu, a native of Kazakhstan and a born Muslim. However, she left the religion because she finds much of how it is lived out today incompatible with its original values.\n\nNow through Corona, there has been a big outcry from many parents about childcare. Many feel overworked, meaning beyond the normal \"it's just exhausting\". I write quite often under such posts \" Contact the social welfare services, don't be afraid.\" Unfortunately, many see welfare services as the evil institution that takes children away, but there are also really many options for help, and taking them out is really only the very last step.\n\nRight now, I feel like we're not being applauded enough. That's not to say that you need people to applaud, but that's what came up through Corona. There are many inpatient facilities in the youth welfare sector. The employees there also work 24 hours a day, which is naturally more strenuous thanks to Corona. But we are also there for the families on an outpatient basis, we provide a cushion when emergency care is not yet available or meeting places are closed. For many families who have structural problems due to mental illness, for example, a lot is lost. You can't imagine it like that. The structure breaks down, the affected parent is often overburdened, and the children get into more trouble, which then leads to stress. I go there and sometimes help in a very practical way, by helping with putting the children to bed, dealing with conflicts and maintaining a few fixed points to which one can hold on - for example, having lunch together or all cleaning up together. And I provide emergency care if that can also help relieve the pressure. I think we should be glad that something like the Youth Welfare Office exists here at all and that we can get support. Many of the families we care for don't have their own network to fall back on.\n\nWe always try to help the families to get along on their own again and link them to family centers, where open meetings take place - to exchange ideas, not to be alone - and now they are closed, which is very difficult. We do more hours accordingly, as needed, to support the families as well as possible. In the end, our work does, after all, relieve the clinics again. I really hope that I can take away people's fear of seeking help - rather preventively than when it might then be too late.\"",
  "id" : "1609739323"
}