{
  "de" : "\"Ich bin 23, komme aus einer kleinen Stadt in Mittelsachsen und studiere Elektrotechnik an der TU Dresden. Seit etwa einem Jahr spiele ich in diesem Team Baseball und hab viel Spaß mit den Leuten hier. Ich war im Praxissemester in den USA, da habe ich zum ersten Mal Baseball gespielt. Und hier habe ich wieder nach einem Mannschaftssport gesucht, da hat sich das dann so ergeben.\n\nHier gehen die Leute zu einem Fußballspiel und konzentrieren sich 90 Minuten auf das Spiel. Das wird ziemlich ernst genommen. In den USA ist es eher ein gesellschaftliches Ereignis, zusammen ins Stadion zu gehen und zu quatschen und sich nebenbei das Spiel anzuschauen. Das gefällt mir.\n\nWir haben zweimal in der Woche Training, es gibt genug Spieler für zwei Mannschaften. Wir organisieren alles selbst. Spaß macht, dass es nie langweilig wird, es kann alles passieren. Und dann spielen wir auch in den Wettbewerben mit. Heute spielen wir in der Mitteldeutschen Liga gegen Magdeburg. Magdeburg ist ziemlich gut, wir müssen uns anstrengen.\"",
  "en" : "\"I am 23. I come from a city in central Saxony, and I am studying electrical engineering at TU Dresden. I have been playing baseball with this team for a bout a year, and I have a lot of fun with the people here. I had a semester-long internship in the US, and that's where I first played baseball. Here, I was looking for a team sport again, and that's how I ended up with this team.\n\nHere, people got to a soccer game and concentrate on the game for 90 minutes. It's taken pretty seriously. In the US, it's more of a social happening, going to the stadium together and chatting and casually watching the game. I like that. \n\nWe have training twice a week. There are enough players for two teams. We organize everything ourselves. It's fun that it's never boring. Anything can happen. And then we play in competitions. Today, we are playing in the Central German League against Magdeburg. Magdeburg is pretty good; we've got to really try.\"",
  "id" : "1495263631"
}