{
  "de" : "\"Ich war Chefkoch an der TU Dresden. Kurz nach der sogenannten Wende wurde ich entsorgt. Seit dieser Zeit habe ich keinen Fuß mehr ins ordentliche Leben bekommen. Es macht krank, und wenn man sich kaum noch bewegt und kaum noch draußen ist, weil man nicht das nötige Kleingeld dazu hat, kommt dann sowas raus. Ich habe Diabetes; das ist auch eine der Ursachen.\n\nOb ich mir wegen Corona Sorgen mache? Ja und nein. Ich sage mal so: Man probt damit auch einen Ernstfall, so wie in den vergangenen Wochen die Bevölkerung an die Kandare genommen wurde - ob das richtig ist, bleibt mal dahingestellt. Was mich stört ist, dass auch von den sechzehn Bundesländern jeder sein eigenes Süppchen kocht und es keine Zentrale gibt, die bestimmt, wie es richtig gemacht wird. Auch wenn das jetzt ein bisschen provokant klingt und man anderer Meinung ist - vor über 30 Jahren wäre das anders verlaufen, da gab es nicht den Weg des Bezirks Rostock, den Weg des Bezirks Gera oder den Weg des Bezirks Dresden - es gab einen Weg.\n\nDas ist symptomatisch für das gesamte System der Bundesrepublik. Meine Meinung ist, dass das bessere Deutschland vor dreißig Jahren untergegangen ist. Auch wenn man alles mit Stasi und wer weiß was erklären möchte und wir ein Volk wären, das nicht frei gewesen ist, die Wahrheit sah anders aus. So wie man die DDR in den Massenmedien darstellt, so war das nicht, so habe ich das nicht erlebt. Dass hinter jedem ein Stasimann stand oder dass man sich jetzt über den Abschnittsbevollmächtigten lustig macht - das war vollkommen anders. Das System damals war vor allem sozial gerechter. Natürlich werden Fehler gemacht, natürlich ist nicht alles Gold was glänzt, aber zu sagen, die DDR war schlecht - das war nicht der Fall.\n\nMan muss bedenken, dass letztendlich die wirtschaftliche Macht des Westens die DDR ruiniert hat. Das Geld haben sich die Konzerne weltweit geholt, dort wo sie ihre Fabriken hatten. Eine DDR-Wirtschaft war eine nationale Wirtschaft. Wir waren genauso boykottiert wie Kuba jetzt wieder. Man muss sagen: Wenn ihr schon sprecht, dann sprecht auch die Realität, die Wahrheit. Dass man jetzt immer sagt, dass die Wirtschaft am Boden war - das stimmt nicht.\"",
  "en" : "\"I was the head chef at the TU Dresden. Shortly after the so-called \"turnaround,\" they got rid of me. Since then, I have not been able to get a foot in ordinary life. It makes you sick, when you hardly move and you are hardly outside because you don't have the money, something like this happens to you. I have diabetes; that is also one of the causes.\n\nDo I worry about Corona? Yes and no. Let me put it this way: The state is rehearsing an emergency, just as the population has been curbed in the past weeks - whether that is correct is a matter of debate. What bothers me is that each of the sixteen federal states is doing its own thing, and there is no central office to determine how it should be done properly. Even if that sounds a bit provocative now and other people are of another different opinion - more than 30 years ago things would have been different. There wouldn't be the Rostock district way, the Gera district way or the Dresden district way- there was just one way.\n\nIt is symptomatic of the entire system of the Federal Republic. My opinion is that the better Germany ended thirty years ago. Even if you want to explain everything with Stasi and who knows what and we were a people who was not free, the truth looked different. The way the GDR is portrayed in the mass media, that's not how it was, that's not how I experienced it. The idea that there was a Stasi man chasing everyone, or that people now make fun of the neighborhood citizen police - that was completely different. The system at that time was socially fairer. Of course, mistakes are made, of course not all that glitters is gold, but to say that the GDR was bad - that was not the case.\n\nOne has to consider that in the end, it was the economic power of the West that ruined the GDR. The money was taken by corporations worldwide, where they had their factories. The GDR economy was a nationalized economy. We were boycotted just like Cuba is again. It should be said, \"If you speak, then speak about reality, the truth.\" It is not true what they say now that the economy was devastated.\"",
  "id" : "1588620948"
}