{
  "de" : "\"Ich bin 24 Jahre lang Maler gewesen, jetzt habe ich Gicht, alte Malerkrankheit. Ich kriege Rente, die haben sie gerade von 178 auf 378 Euro erhöht. 378 Euro geht jetzt. Aber 178, davon kannst du nicht leben, das geht nicht. Ich meine, ich rauche, ich trinke auch gerne mein Bier, ich muss auch was essen...\n\nIch kriege dann noch zusätzlich 400 Euro, aber die muss ich an Miete bezahlen. Und das warÂ´s dann. Also habe 378 Euro für mich. Zum leben. Das warÂ´s dann.\n\nMann muss sich einschränken. Ich meine, ich habe früher gelebt wie ein Fürst. Ich habe früher als Maler 1200 Euro im Monat verdient, da konnte ich leben wie ein Fürst. Bin in die Disko gegangen mit allem drum und dran.\n\nAber ich sage mal so, wenn ich das hier so sehe, wenn ich die ganzen Ausländer hier sehe, geht mir die Feder hoch. Wissen Sie warum? Weil die Schrot ohne Ende kriegen. Ich habe das heute früh wieder im MDR gesehen, die kriegen, ohne was zu machen, pro Nase 873 Euro und wenn die Kinder haben, kriegen die pro Kind noch mal 100 Euro zusätzlich. Wie geht denn das?\n\nGeh du mal ins Ausland, als Deutscher, und verlang das mal. Die sollen sich dort hin scheren, wo sie hingehören. Ist meine echte Meinung. Ich bin nicht ausländerfeindlich, aber da geht mir die Feder hoch. Ich habe 24 Jahre geschuftet ohne Ende und dann kommt dieses, entschuldige den Ausdruck, Gesindel rein, machen hier einen auf \"und wir haben Kinder ohne Ende\" und dann kriegen sie hier so und soviel pro Nase...da geht mir die Feder hoch. Die sollen arbeiten gehen. Die sind gar nicht gewillt, arbeiten zu gehen. Denen geht's es doch gut hier. Die kommen hier nach Deutschland, Schlaraffenland, \"Warum sollen wir noch arbeiten gehen?\" Da kriege ich so einen Hals.\"",
  "en" : "\"I was a painter for 24 years, and now I have gout, a painter's disease. I get a pension – they just raised it from 178 euros to 378 euros. 378 is ok now, but you can't live from 178, that's not ok. I mean, I smoke, I like to have a beer now and then, I also have to eat something.\n\nI get then 400 euros in addition, but I have to pay my rent with that. And that's it, then. So, I have 378 euros for me to live on. That's it then.\n\nYou have to limit yourself. I mean, I used to live like a lord. I used to earn 1200 euros a month as a painter, with that I could live like a lord. I went to the disco and did all that.\n\nBut I'll just say, when I see things here, when I see all the foreigners here, it pisses me off. Do you know why? Because they get tons of crap. I saw today again on MDR that they each get 873 euros a money without doing a thing, and if they have kids, they get an extra 100 euros per kid. How's that supposed to work?\n\nGo to another country as a German and demand this there. They should go bugger off to where they came from.  That is my real opinion. I am not against foreigners, but that pisses me off. I worked my butt off for 24 years and then these, excuse the expression, vermin come in and do this \"and we have millions of kids\" thing and then they get so much money per person hereâ¦ it pisses me off. They should work. They don't want to work.  They've got it good here. They've come here to Germany, the Land of Cockaigne. \"Why should we still have to work.\" It makes me so mad.\"",
  "id" : "1474527600"
}