{
  "de" : "\"Ich bin Schriftsteller. Nächste Woche erscheint mein zweites Buch, \"Herzen hopsen nicht\". Es ist ein Liebesroman, der in der Neustadt, im Downtown, spielt. Die Hauptperson ist rein zufällig DJ wie ich. Im Laufe eines Acht-Stunden-Disco-Abends passieren unglaublich viele Sachen. Es kommen jede Menge Exfrauen von ihm rein, neue Frauen, in die er sich verguckt, was aber nichts wird. Letztlich geht es darum, dass er sich nicht mehr richtig verlieben kann. Es ist ein Liebesroman ohne Liebe. Gleichzeitig geht es aber auch um die Probleme, die in der Neustadt existieren, Drogen, Kleinkriminalität und so. Es passiert sehr viel - man kann sich nicht vorstellen, was während einer Schicht als DJ alles passiert. Das habe ich in dem Roman verarbeitet.\n\nEigentlich bin ich DJ im Downtown. Da ich nur Freitag und Samstag arbeite, habe ich in der Woche Zeit, so schreibe ich eben Bücher. Ich schreibe sechs bis acht Stunden am Tag, es ist wie ein normaler Arbeitstag. Ich liebe die Stadt, es ist ja eine tolle Stadt. Aber sie hat auch eine gespaltene Seele. Dresden kann in so vielen Sachen ziemlich hässlich sein. Wenn es um Diskussionen wie den Supermarkt auf der Leipziger Straße , Pegida, die AfD oder Dynamo geht, ist Dresden eine abgrundtief hässliche Stadt. Und dann gibt es die vielen netten Menschen, die Neustadt, die Elbwiesen. Das verarbeite ich in meinen Büchern. Auch meine Protagonisten haben immer eine zwiegespaltene Meinung zu Dresden.\"",
  "en" : "\"I am a writer. Next week, my next book, Hearts Don't Hop, will be published. It's a love story that takes place in the Neustadt, in Downtown. The protagonist is – completely coincidentally – a DJ like me. An unbelievable number of things happen over the course of an eight-hour night in the disco. Any number of his exes come to the disco, new women whom he's interested in, but nothing comes out of it. Finally, it's about the fact that he can't really fall in love. It's a love story without love. At the same time, it's about the problems that exist in the Neustadt. Drugs, petty criminality, etc. So much happens – you can't imagine everything that happens during a DJ shift. I worked that into the novel.\n\nI am actually a DJ at Downtown. Because I only work Fridays and Saturdays, I have time during the week, so I write books. I write six to eight hours a day; it's a normal work day. I love the city. It's a great city. But it has a divided soul. Dresden can be pretty ugly in so many ways. Whether it's discussions like about the supermarket on Leipziger Straße, Pegida, the AfD, or Dynamo – Dresden is an abysmally ugly city. And then there are the many nice people, the Neustadt, the Elbe river banks. I work that into my books. My protagonists also always have an ambivalent opinion about Dresden.\"",
  "id" : "1495522800"
}