{
  "de" : "\"Mayra hat mich angerufen und gefragt: \"Hey, willst du deinen Job kündigen und mit mir nach Deutschland ziehen?\" Ich sagte: \"Du bist verrückt.\" Sie kam bei mir im Restaurant vorbei, hat sich zu mir gesetzt, und drei Cappuccinos später hatte sie mich irgendwie davon überzeugt, dass es eine geniale Idee wäre, meinen Job in diesem bekannten und angesehenen Restaurant aufzugeben. Sieben Wochen später sitzen wir zusammen in einem Flugzeug, landen in einem Land, dessen Sprache wir nicht sprechen und sagen: \"Ok, mal sehen, was passiert.\"\n\nIn den ersten Wochen haben wir uns einfach nur durch das Angebot probiert, versucht, Leute zu treffen und herauszufinden, wie man mit ihnen spricht. Die meisten sprechen Englisch – nun ja, Essen und Wein geht überall. Und wir kennen die grundlegenden Dinge, wir können sagen, ob es Rind oder Schwein, rot, weiß, süß oder trocken ist.\n\nWir versuchen, lokal einzukaufen. Es gibt einen Käseladen, wo sie kein Englisch sprechen. Unser erster Besuch dort war unglaublich. Der Laden wird von einem Mann und seiner Mutter betrieben, und die Frau hat Tiergeräusche gemacht, um uns mitzuteilen, von welchem Tier der Käse stammt. Wie soll man ernst bleiben, wenn eine nette alte Dame vor einem Tiergeräusche macht?\n\nEs war wunderschön in Dresden. Wir haben so viele nette, authentische Menschen getroffen. Wir hatten wirklich Glück. Der Sommelier, der den Laden vor uns hatte - Frederic Fourré -, hat uns mit zur Weinlese nach Radebeul genommen. Es macht so einen Spaß, die Leute sind einfach gut drauf.\"\n2/2\n",
  "en" : "\n\"Mayra called me and said, \"Hey, do you want to quit your job and move to Germany with me?\" And I said, \"You're crazy.\" She showed up at my restaurant and sat across from me, and three cappuccinos later, she had somehow convinced me that leaving my job at this well-known and really well-respected restaurant was a genius idea. Seven weeks later, we are on an air plane landing in a country where we don't speak the language, and we were like, \"Alright, I guess we'll just see what happens.\"\n\nThe first few weeks was both of us just tasting through everything we have here, trying to meet people, trying to figure out how to talk to people. Most people speak English – well, food and wine seem to be pretty universal. And we know the basics, how to tell them if it's beef or pork, red, white, sweet, or dry.\n\nWe're trying to buy things from the local places, and there is a cheese shop that we go to, where they don't speak any English. The first time we went there was pretty amazing – it's run by a son and his mother – and the woman was making animal noises at us to tell us what the cheese was made of. How can you keep a straight face when there is a sweet old lady making animal noises at you?\n\nIt's been really, really wonderful in Dresden. We've been meeting so many nice, genuine people. We've very been fortunate. The sommelier who was in the space before us - Frederic Fourré - took us to do the wine harvest in Radebeul. It's so much fun. They are just hilarious people.\"\n2/2",
  "id" : "1475650800"
}