


{
  "de" : "\"Ich bin seit 2019 hier und arbeite in einer Gruppe, die ziemlich neu in Dresden ist. Ich würde sagen, dass Dresden eine Wissenschaftsstadt ist, weil es viele Institute gibt: Leibniz, Helmholtz, Max Planck, die TU und so weiter. Ich habe gehört, dass es hier über vierzehn Forschungsinstitute gibt, es ist also eine Wissenschaftsstadt.\n\nIch bin theoretischer Physiker und arbeite in verschiedenen Forschungsbereichen. Mein Hauptaugenmerk liegt derzeit auf der Quantenelektrodynamik, die sich mit der Wechselwirkung zwischen Materie und Licht auf Quantenebene beschäftigt. Ich arbeite am Helmholtz-Zentrum Dresden-Rossendorf, einer der größten Zweigstellen der Helmholtz-Institute in Deutschland. In unserer Gruppe versuchen wir, neue Vorschläge für Experimente zu entwickeln, die an starken Laseranlagen getestet werden können. In einer kürzlich erschienenen Arbeit mit meinen Kollegen haben wir eine Idee entwickelt, um einen wichtigen Quanteneffekt namens Vakuumdoppelbrechung zu testen. Ich möchte das kurz erklären. Doppelbrechung ist die optische Eigenschaft eines Materials mit einem Brechungsindex (der beschreibt, wie schnell sich Licht durch das Material bewegt), der von der Polarisation und der Ausbreitungsrichtung des Lichts abhängt. Zum besseren Verständnis: Stell dir vor, du lässt Licht in ein Material mit bestimmten Eigenschaften fallen4, dann hat das austretende Licht andere Eigenschaften als das eintreffende Licht. Das Material beeinflusst also das Licht, und durch Erfassen und Analysieren des austretenden Lichts kann man die Eigenschaften des Materials verstehen. Das gleiche Phänomen könnte in einem Quantenvakuum auftreten. Nach der klassischen Definition ist ein Vakuum ein leerer Raum, in dem es nichts gibt, aber das stimmt nicht ganz, wenn wir über das Quantenvakuum sprechen. Das Quantenvakuum ist voll von virtuellen Teilchenpaaren. Die Existenz dieser Teilchen kann einen Lichtstrahl beeinflussen, wenn er ein störendes Vakuum durchquert, wie die schon erwähnte optische Doppelbrechung. Das Vakuum verhält sich also wie ein Medium. Wenn wir einen Weg finden, das Vakuum zu stören, haben wir eine Chance, die Wirkung dieser virtuellen Teilchen auf ein Lichtbündel nachzuweisen.\n\nDie Arbeiten, die ich im Moment mache, basieren auf rein theoretischer Physik. Ich würde sagen, manchmal wird daraus ein Vorschlag für ein Experiment, manchmal nicht: Das hängt von dem Projekt ab, das wir durchführen.\n\nVielleicht fragst du dich, warum wir viel Geld für so teure Forschungseinrichtungen wie die oben angesprochenen Laserzentren ausgeben sollten. In der Tat sind einige dieser Einrichtungen zu teuer, um von einer einzelnen Regierung finanziert zu werden, und es handelt sich in der Regel um multinationale und einige nationale Projekte. In erster Linie handelt es sich um Grundlagenforschung, und wie wir alle wissen, ist sie sehr wichtig für die menschliche Neugier und das Wissen über den Ursprung des Lebens und des Universums, eine Frage, die uns seit dem Beginn unserer Definition als Mensch beschäftigt! Außerdem haben diese großen Einrichtungen in der Regel viele Nebenprojekte, die sich mit Anwendungen wie der Medizin befassen, so dass sich das Geld, das wir in die Wissenschaft investieren, irgendwann sicher für die Gesellschaft auszahlt.\n\nIm Großen und Ganzen fühle ich mich sehr glücklich, weil ich für meine Neugierde bezahlt werde! Und es macht Spaß, in Dresden zu leben, denn es ist nicht nur eine Wissenschaftsstadt, sondern es finden auch viele Veranstaltungen statt und die Stadt ist sehr schön.\"",
  "en" : "\"I've been here since 2019 and I work in a group that is quite new based in Dresden. I would say that Dresden is a science city because there are plenty of institutes: Leibniz, Helmholtz, Max Planck, the TU et cetera. What I heard is that there are over fourteen research institutes here, so it's a science city.\n\nI am a theoretical physicist working in different research fields. My main focus now is quantum electrodynamics which concerns the interaction between matter and light at quantum levels. I work at the Helmholtz-Zentrum Dresden-Rossendorf which is one of the main branches of the Helmholtz institutes in Germany. In our group, we try to come up with new proposals for experiments that can be tested at strong laser facilities. In a recent paper with my colleagues, we came up with an idea to test an important quantum effect called vacuum birefringence. Let me briefly explain it to you. Birefringence is the optical property of a material having a refractive index (that describes how fast light travels through the material) that depends on the polarization and propagation direction of light. To make it easier to understand, imagine you shine light in a material with some specific properties then the outgoing light has different characteristics than the incoming light. So the material affects the light and by detecting and analyzing the outgoing light one can understand the properties of the material. The same phenomenon could occur in a quantum vacuum. A vacuum in its classical definition is an empty space where there is nothing but that is not quite true when we talk about the quantum vacuum. Quantum vacuum is full of virtual pairs of particles. The existence of these particles could affect a beam of light when it passes through a disturbing vacuum like the above-mentioned optical birefringence. So vacuum behaves like a medium. If we find a way to disturb vacuum, we have a chance to detect the effect of these virtual particles on a shining light.\n\nThe stuff I am doing at the moment is based on pure theoretical physics. I would say, it sometimes turns into a proposal for an experiment, sometimes not: it depends on the project we are running.\n\nYou may ask yourself why we should invest a lot of money for such expensive research facilities as those laser centers. Indeed some of these facilities are too expensive to be funded by a single government and they usually are multi-national projects and some are national ones. First of all, it is basic science and as we all know they are very important for human curiosity and knowledge about the origin of life and the universe, a question which has been with us since the beginning of our definition as human! Besides, these big facilities usually have many side projects which work on applications like medical ones, so for sure at some point, the money we invest in science pays it back to society.\n\nOn the whole, I feel quite lucky because I get paid for my curiosity! And living in Dresden is quite fun besides being a science city there are plenty of events going on and it is quite beautiful.\"",
  "id" : "1648450800"
}