{
  "de" : "\"Ich lerne gerade Inline-Skating. Ein guter Freund von mir hat schon immer geskatet und ich bin mit dem Rad nebenher gefahren. Das passt aber nicht gut zusammen, weil ich ja viel schneller war als er. Und da dachte ich mir, das kann ich doch auch mal probieren. Es ist erst das vierte oder fünfte Mal, dass ich damit unterwegs bin. Das macht sehr viel Spaß und es funktioniert super. Das ist mein Hobby.\n\nMeine Leidenschaft ist aber der Discofox-Tanz. Zuerst war es auch nur ein Hobby, aber nach einem halben Jahr ist eine Leidenschaft daraus geworden. Die Ausstrahlung ist das Wichtigste dabei. Man sieht, ob das jemand mit Leidenschaft macht. 2013 bin ich Stadtmeister von Dresden geworden in der Star-Class. Dann kamen die Leute auf mich zu, ob ich Ihnen Unterricht geben könnte. Naja, seitdem mache ich das.\n\nHeute gibt es gar nicht mehr viele Möglichkeiten, hier in Dresden Discofox zu tanzen. Früher gab es sieben oder acht Tanzcafés. Heute existiert nur noch eins, das ist ganz schön traurig. Discofox ist ein Mischmasch aus Foxtrott und anderen Tänzen, vor allem aus Südamerika. Es wird hauptsächlich hier in Deutschland praktiziert. Normalerweise hat man eine Tanzpartnerin und macht mit ihr ganz viele Figuren. Ich kann auch mit zwei Frauen gleichzeitig tanzen. Das ist ganz schön herausfordernd, weil man immer in zwei Richtungen denken muss.\"",
  "en" : "\"I am currently learning how to rollerblade. A good friend of mine always rollerbladed, and I rode a bike next to him. That didn't work so well together, because I was much faster than he was. And then I thought that I could also just try it. It is the fourth or the fifth that I have gone out on the rollerblades. It's a lot of fun, and it works great. It's my hobby.\n\nBut my passion is Discofox dancing. First, it was also just a hobby, but after half of a year, it became a passion. Charisma is the most important thing. You see if someone is doing it with passion. In 2103, I was named city champion of Dresden in the Star Class. Then people started asking me if I could teach. So, I have been doing that since then.\n\nToday, there aren't that many opportunities to dance Discofox here in Dresden. There used to be seven or eight dance cafés. Today, there is just one; that's certainly sad. Discofox is a mishmash of the foxtrot and other dances, most of which are from South America. It's mainly done in Germany. Normally, you have a female dance partner, and you spin her around a lot. I can also dance with two women at the same time. That's really challenging, because you always have to think in both directions.\"",
  "id" : "1502780400"
}