{
  "de" : "\"Wir haben beide Tandem-Partner gesucht und haben uns Anfang Dezember kennengelernt. Das erste Mal war ich gleich bei ihnen in der Wohnung. Ihre Kinder waren froh, dass endlich mal jemand kommt. Sie haben sehr viel Deutsch gesprochen, sie haben erzählt, dass sie in den Kindergarten gehen und was da los ist. Kurz vor Weinachten haben wir den Weihnachtsmarkt besucht. Die kleine war ein bisschen krank, aber der großen hat es sehr gut gefallen. Leider hat man nicht immer genug Zeit, sich miteinander zu treffen und zu reden, aber wenn, dann funktioniert es sehr gut.\n\nIch mache auch andere Sachen für Flüchtlinge - Wohnungssuche, Möbel besorgen, bei der Einrichtung helfen. Freiwillig, na klar. Da hat man wenig richtigen Kontakt, viel Papierkram und nur Stress. Man freut sich natürlich, wenn man einen Schrank zusammenbaut oder irgendwas besorgen kann. Mein Antrieb ist, dass, man den Leuten hilft, dass es ihnen gut geht, dass sie ankommen. Ich bin sehr froh, dass sie aus den Ländern fliehen konnten, dass ihnen auf der Flucht nichts passiert ist und dass sie hier sind. Ich will, dass sie sich einfach willkommen fühlen. Das macht ganz viel Spaß.\"",
  "en" : "\"We were both looking for tandem partners and met each other in at the beginning of December. The first time we met, I visited them in their apartment. Their children were happy that someone finally came to visit. They spoke a lot of German; they told me that they go to kindergarten and what's going on there. Shortly before Christmas, we have went to the Christmas market. The younger child was a little sick, but the older one really liked it. Unfortunately, you never have enough time to meet with each other and talk, but when we do, it works really well.\n\nI do other things for refugees – looking for apartments, getting furniture, helping set up the apartment. Of course, it's all volunteer. With this stuff, you have little real contact, a lot of paperwork and just stress. Of course, you are happy when you build a dresser or can get something. My driving force is to help people, to make sure that they are ok, that they settle in. I am very happy that they are able to get out of these countries, that nothing happened to them while they were on the way here, and that they are here. I want them just to feel welcome. That's a lot of fun for me.\"",
  "id" : "1489132800"
}