{
  "de" : "\"Ich komme aus Afghanistan, aber ich bin im Iran geboren und aufgewachsen. Meine Eltern sind Paschtunen und vor 35 Jahren wegen des Krieges in den Iran geflüchtet. Ich hatte immer einen Flüchtlingsstatus im Iran. Ich habe auf einer Schule für Kultur und Religion studiert, aber ich habe kein Zertifikat bekommen., weil die Iraner Schiiten sind und wir Sunniten. Ich musste nach Afghanistan, um das Zertifikat zu bekommen und als ich in den Iran zurückkam, wurde mir gesagt, dass ich dort nicht mehr bleiben darf, weil ich nach Afghanistan gereist war.\n\nIch hätte viel Strafe bezahlen müssen, ich konnte aber nur die Hälfte aufbringen. Nach einem Jahr wurde mir gesagt, dass ich mich illegal im Iran aufhalte und dass ich nach Afghanistan zurück muss. Ich habe eine Tochter mit einem Herzproblem, sie ist sehr krank. Die Polizei hat gesagt: \"Ok, du darfst wegen deiner Tochter hier bleiben, aber ohne Papiere. Wenn wir dich wieder erwischen, dann musst du zurück nach Afghanistan.\" Ich kenne niemanden in Afghanistan und wegen meiner Religion und meiner Probleme mit den Taliban kann ich dort nicht leben. Es ging nicht, dass ich illegal im Iran bleibe, ich konnte nicht arbeiten gehen und musste immer zuhause bleiben.\n\nMeine Frau ist mit meinen Kindern noch im Iran bei ihrer Familie. Sie hat auch einen Flüchtlingsstatus, aber die Kinder nicht, und deswegen können sie nicht zur Schule. Mein Sohn ist jetzt sieben Jahre alt und darf nicht in die Schule. Ich durfte damals auf eine staatliche Schule, aber meine Eltern waren sehr religiös und haben mich auf eine private religiöse Schule gegeben. \n\nIch war mein ganzes Leben lang Flüchtling. Ich hatte nirgendwo einen Platz. In der Zeit in Afghanistan habe ich in einer Schule gearbeitet, dort habe ich auch gewohnt. In den Ferien bin ich alleine in der Schule geblieben, manchmal einen Monat lang. Ganz alleine. 2015 bin ich nach Deutschland gekommen.\n\nIch habe immer versucht, zu lernen. Ich wollte auf die Universität. Jetzt kann ich hier einen Deutschkurs machen und ich hoffe, dass ich mein Ziel, zu studieren, erreichen kann. Ich bin 27 Jahre und ich habe noch nie irgendwo zu einem Land gehört. Mein Wunsch ist es, einen richtigen Pass zu bekommen, zu einem Land zu gehören und mit meiner Frau und meinen Kindern zusammen zu leben. Wenn ich eine Aufenthaltsgenehmigung bekomme, dann kann ich meine Familie nachholen. Und meine Tochter könnte hier behandelt werden. Im Iran hat sie keine Krankenversicherung und die Behandlungen sind sehr teuer. Sie kann dort nicht behandelt werden.\"",
  "en" : "\"I come from Afghanistan, but I was born and grew up in Iran. My parents are Pashtun and fled to Iran 35 years ago because of the war. I always had a refugee status in Iran. I studied at a school for culture and religion, but I didn't get a certificate because the Iranians are Shiite and we are Sunni. I had to go to Afghanistan to receive the certificate and when I came back to Iran, they told me that I couldn't stay there anymore because I had traveled to Afghanistan.\n\nI had to pay a lot of penalties, but I could only pay half of them. After a year, they told me that I was in Iran illegally and that I had to go back to Afghanistan. I have a daughter with a heart problem, who is really sick. The police told me, \"Ok, you can stay here because of your daughter, but without papers. If we pick you up again, then you have to go back to Afghanistan. I don't know anyone in Afghanistan, and because of my religion and problems with the Taliban, I can't live there. I couldn't stay illegally in Iran, because I couldn't work there and I had to stay in the house all the time.\n\nMy wife and children are still in Iran with her family. She also has refugee status, but the children don't and so they can't go to school. My son is now seven years old, but he isn't allowed to go to school. I was allowed to go to a state school, but my parents were really religious and sent me to a private, religious school.\n\nI have been a refugee my whole life long. I never had a place. In the time that I was in Afghanistan, I worked in the school, and I lived there. During the vacations, I stayed there alone in the school, sometimes for a month. All alone. In 2015, I came to Germany.\n\nI have always tried to learn. I wanted to go to the university. Now, I can take a German course, and I hope that I can reach my goal – to go to university. I am 27 years old, and I have never belonged to a country. My hope is that I get a real passport, belong to a country, and that I can live with my wife and children. If I get a residence permit, then I can bring my family here. And my daughter could be treated here. In Iran, she doesn't have any health insurance and the treatments are very expensive. She can't be treated there.\"",
  "id" : "1497596400"
}