{
  "de" : "\"Ich finde es gut, dass Dresden ein Zeichen setzt. Gerade, weil die Botschaft in die Welt gesendet wird, dass Dresden eigentlich ein bisschen rechts angehaucht ist. Aber das ist nur eine kleine Minderheit – hier leben 500 000 Menschen, es sind weniger als 10 Prozent, die dieser Meinung sind. Ich finde, wir sollten ein Zeichen setzen, dass hier die überwiegende Mehrheit anders denkt. Und ich finde, das ist ein gutes Symbol dafür, dass wir auch an die Menschen in Aleppo denken.\n\nAls unser Oberbürgermeister angetreten ist, hat er ja gesagt, dass er Pegida nicht gut findet und etwas dagegen unternehmen will. Das ist natürlich schwierig, weil wir gewisse Freiheiten haben, die wir auch Minderheiten, die radikale Ansichten haben, gewähren müssen. Aber wenn ich als Dresdener Bürger montags nach der Arbeit nicht nach Hause kann, weil diese Idioten hier demonstrieren, finde ich, dass es ein Stückchen zu weit geht. Ich finde, dass muss nicht hier im Stadtzentrum sein.\n\nNatürlich kann man die nicht verbieten. Aber man kann Gegenkampagnen machen. Das in der Schule oder in der Universität zum Thema machen. Wir haben eine große internationale Universität, die mehr machen könnte – obwohl die vielleicht nicht politisch sein möchte. Ich denke, es gibt noch viel ungenutztes Potential, um aktiver zu werden.\"",
  "en" : "\"I think it's good that Dresden is making a statement. Especially now, because the message is being sent out into the world that Dresden has the whiff of rightwing extremism. But that's actually a small minority -- 500,000 people live here, and less than 10% hold this opinion. I think we should make a statement that the vast majority thinks differently, and I think [the busses] are a good symbol for the fact that we are also thinking about the people in Aleppo.\n\nWhen our mayor took office, he did say that he didn't like Pegida and that he wanted do something against it. Of course, that's difficult, because we have certain freedoms, that we have to defend even for minorities that hold radical views. But when I -- as a Dresden citizen -- can't go home after work on Mondays because of these idiots demonstrating here, I think it's gone a bit far. I don't think it needs to be here in the city center.\n\nYou can't forbid it, of course. But you can launch a counter-campaign -- make it a subject in schools or the university. We have a big international university, which could do more, although it may not want to be political. I think there is still a lot of unused potential to be more active.\"",
  "id" : "1487577602"
}