{
  "de" : "\"Ich komme nicht aus Dresden, ich besuche hier nur eine Freundin. Ich bin aus Washington. Ich reise gern. Ich bin zum dritten Mal innerhalb von achtzehn Monaten in Europa. Es ist mein erstes Mal in Deutschland und ich habe die Gelegenheit genutzt, meine Freundin zu besuchen. Ich konnte eine kleine Auszeit von der Arbeit nehmen. Ich bin nur zum Entspannen hier. Dresden kommt mir sehr hip vor, ein Ort voller Energie, an dem man viel erleben kann, florierend.\n\nIch bin bei der Feier zur Wiedervereinigung gewesen, und war plötzlich mitten in den Demonstrationen. Das hat mich ziemlich abgestoßen. Ich hatte keine Angst oder so, es war ziemlich harmlos und es waren eine Million Polizisten da. Das war nur einfach etwas, was man nicht sehen möchte, wenn man Spaß haben willâ¦man will keine Demonstranten, und ich habe das alles auch nicht verstanden. Es scheint ziemlich kompliziert zu sein. Ich wusste schon, dass das vor einem oder zwei Jahren sehr viele Flüchtlinge hierhergekommen sind, aber dann haben Österreich und Ungarn die Grenzen geschlossen. Was ich nicht gewusst habe, ist, was hier alles passiert.\"",
  "en" : "\"I don't live here. I am just visiting a friend . I am from Washington DC. I just like to travel a lot. This is my third time in Europe in eighteen months. This is my first time in Germany and I took the opportunity to come and see my friend. I was able to get a little break from work. So, I'm just here to chill out. Here in Dresden, it's very hip. It's a very energetic place with a ton of stuff to do; it seems to be kind of thriving.\n\nI went to the celebration for the reunification of Germany, and suddenly, I was in the middle of the protest, I was quite turned off by it. I didn't feel scared or anything; it was pretty tame, and there was a million police there. It's just that it's something you don't want to think about it when you are out there having fun, you knowâ¦ you don't want to see protesters, and I didn't understand the whole thing. It seem quite complicated. Before coming I knew that a year or two ago, a lot of refugees came here, but then Austria and Hungary closed their borders. I knew about that, but I didn't know about all this happening here.\"",
  "id" : "1476255600"
}