{
  "de" : "\"Ich bin kurdischer Syrer. Ich wohne hier seit circa dreieinhalb Jahren. Ich habe einen Deutschkurs besucht, den Integrationskurs erfolgreich abgeschlossen und meinen Abschluss in C1 gemacht. Dann wollte ich natürlich studieren, aber ich hatte ja kein Abitur. Ich konnte in Syrien kein Abitur machen wegen des Krieges. Deswegen wollte ich hier mein Abitur nachholen und habe mir eine Schule gesucht. Ich bin dann auf das Freiberg-Kolleg gestoßen, wo man das Abitur auf dem zweiten Bildungsweg machen kann. Momentan bin ich in meinem letzten Jahr Abitur. Es macht Spaß, aber es ist auch super schwierig wegen der Sprache. Die deutsche Sprache ist so â¦ man kann es nicht beherrschen, es ist so schwer. Ich bekomme in Deutsch immer Vieren und Fünfen, zum Beispiel fällt mir das Analysieren und Interpretieren von Gedichten sehr schwer. Ich habe vor, entweder Informatik oder Bauingenieurwesen zu studieren. Ich habe Mathe als Leistungskurs und es läuft gut.\n\nIch bin sehr glücklich in Dresden. Ich komme mit den Leuten klar. Die Dresdner sind nett. Ich bin zusammen mit meinem älteren Bruder hergekommen. Er arbeitet schon. Wir wohnen zusammen in der Nähe von der Uni. Meine Eltern leben noch in Syrien. Ihr habt ja vielleicht mitbekommen, dass die Türkei in Nordsyrien einmarschiert ist. Die Lage ist sehr schwierig. Meinen Eltern geht es gut, aber man kann keine Lebensmittel kaufen, weil alles so teuer geworden ist. Und man hat immer Angst. Es gibt die ganze Zeit Spannungen und viele Seiten - die YPG. das Regime von Assad, die Türkei und viele andere. Die Zivilisten sind zwischen allen Fronten. Mittlerweile können wir ein bisschen Geld schicken, damit sie eine Chance haben durchzuhalten.\"",
  "en" : "\"I am a Kurdish Syrian. I have been living here for about three-and-a-half years. I attended a German course, successfully finished the integration course and completed C1. Then I wanted to go to university of course, but I didn't have a high school degree. I couldn't go to school in Syria because of war. That's why I wanted to get my high school degree here. I came across the Freiberg Kolleg, where you get your high school diploma in a second-chance education program. At the moment, I am in my last year of high school. It's fun, but it's also really difficult because of the language. The German language is soâ¦ you can't really master it, it's so difficult. I always get Cs and Ds – for example, analyzing and interpreting poems is really hard. I plan on studying either computer science or civil engineering. I am taking an advanced math course, and it's going well.\n\nI am very happy in Dresden. I get along with the people. The Dresdeners are nice. I came here with my older brother. He's already working. We live together near the university. My parents still live in Syria. Maybe you heard that Turkey invaded North Syria. The situation is really difficult. My parents are doing ok, but you can't buy food, because everything is so expensive. And you are always afraid. There is tension all of the time and many side – the YPG, the Assad regime, Turkey and many others. The civilians are between all fronts. Now, we are able to send a little money, so that they have a chance to hang on.\"",
  "id" : "1579297049"
}