{
  "de" : "\"Ich bin vor 75 Jahren in Dresden geboren worden und habe mein ganzes Leben hier verbracht. Ich hatte keine schlechte Jugend – alles wunderbar, verheiratet, Kind. Nach dem Krieg war es für alle nicht einfach, aber es hat sich gut entwickelt. In der DDR hatten wir Arbeit und alles. Wenn man jung ist, sieht man über vieles hinweg. Ich habe immer Arbeit gehabt. Auch nach der Wende, ich habe bei einer großen Wohnungsbaugesellschaft als Bauleiter gearbeitet. Wohlstandsmäßig kann man sich nicht beklagen, zumindest hat es einen nicht mit Arbeitslosigkeit erwischt.\n\nJetzt bin ich mit der politischen Lage unzufrieden. Das will doch keiner mehr. Die Parteien sind nicht mehr das, was sie bis vor 15 bis 20 Jahren waren. Wir sind ja damals auf die Straße gegangen, um etwas zu verändern. Ich war bis auf den ersten Tag immer dabei, bis zum Ende. Wir hatten einen gewissen Freiheitssinn, wir wollten ein bisschen reisen. Aber das ist nicht zu unserer vollen Zufriedenheit ausgegangen. Wohlstandsmäßig schon, da brauchen wir nicht zu reden. Aber was das Politische angeht – so etwas wollten wir nicht. Diese Art der Politik, dass von oben bestimmt wird, was wir zu machen haben, dass man nicht mehr frei entscheiden kann. Im Prinzip ist die Regierung für uns da und nicht wir für die. Man braucht doch nur mal die Meinungen von den verschiedenen Parteien zu hören, und wenn es eng wird, versuchen sie umzuschwenken.\n\nJetzt bin ich hier bei Pegida. Ich bin selten hier, aber heute bin ich gekommen, um das mal wieder zu erleben. Man hat immer Hoffnung, das sich eine gewisse Änderung ergibt. Jeder Mensch denkt anders, jeder will was anderes, aber wenn man älter ist, macht man sich Gedanken. Die Jugend macht sich keine Gedanken – klar, die haben andere Interessen. Wir werden mal sehen, was die Zukunft noch bringt.\n\nPegida ist nicht rassistisch. Was soll denn da rassistisch sein? Man braucht doch nur zu sagen, was Pegida heißt, damit ist alles gesagt. Es geht einfach darum, dass der Islam hier nicht die Oberhand gewinnt. Was soll daran rassistisch sein? Und der Islam wird eines Tages die Oberhand gewinnen. Das ist ganz normal. Man braucht ja nur mal in den alten Bundesländern in den Schulklassen zu gucken. Im vierten Schuljahr sind ja schon 60 bis 70 Prozent Migranten. Ob die nun alle islamisch sind, sei mal dahingestellt. Wenn die mal groß sind, gibt es noch 30 Prozent Deutsche, weil wir zu wenig Kinder haben. Das wird sich mal rächen.\n\nIm Osten haben wir noch Glück, dass es nicht ganz so ist wie in Berlin, Bremen, Hamburg oder München. Ich bin ja nun ständig in München, weil meine Kinder dort wohnen. Das möchte ich nicht haben – diese Kopftuchbrigaden. Meine Tochter verdient dort das Doppelte, mein Schwiegersohn das Dreifache. Die sehen über vieles hinweg, die wohnen in ihrer Gemeinde, dort gibt es nur Deutsche. Natürlich gibt es viele, die sich schon integriert haben, das habe ich auch schon erlebt. Aber eine große Masse will das gar nicht und darf das auch gar nicht von ihrem Glauben her. Die Frauen dürfen zum Beispiel teilweise nicht arbeiten gehen.\n\nWir haben ja auch die Vietnamesen. Die sind alle anständig, ordentlich, mit denen hat man keinen Stress. Aber die hatten nicht diese Forderungen wie heute diese...das sind ja alles Wirtschaftsflüchtlinge. Das sind doch alles junge Männer, gut gekleidet. Flüchtlinge sind für mich welche, die mit ihren Kindern kommen. Die kommen aber alle nur hierher und wollen Geld heim schicken. Das wird irgendwann mal allen auf die Füße fallen.\"",
  "en" : "\"I was born in Dresden 75 years ago, and I have spent my whole life here. I didn't have a bad childhood – everything great – married, child. After the war, things weren't so simple for everyone, but it turned out well. In the GDR, we had work and everything. When you are young, you can overlook a lot. I always had work. Even after the reunification, I worked at big housing association as a project manager. In terms of prosperity, I can't complain – at least since I haven't been hit with unemployment.\n\nNow, I am unhappy with the political situation. No one wants it anymore. The parties aren't what they were 15 to 20 years ago. Back then, we all went out on the streets to change something. I was always there after the first day, until the end. We had a certain sense of freedom; we wanted to travel a little. But it didn't happen exactly as we wanted it. In terms of prosperity, yes – we don't need to talk about that. But in terms of politics – we didn't want something like this. This kind of politics that is determined from above, what we have to do, that you can't make free decisions anymore. In principle, it's the government for us and not us for it. You just need to hear the opinions of the different parties, and when it gets tight, they try to switch sides.\n\nNow I am here with Pegida. I am rarely here, but today I came to experience this again. You always have the hope that there were be a certain change. Every person thinks differently, everyone wants something different, but when you are older, you start to have concerns. Young people don't have concerns – of course, they have other interests. We will see what the future brings.\n\nPegida isn't racist. What should be racist? You just need to say what Pegida means, and everything is said. It's just about Islam not getting the upper hand here. How should that be racist? And Islam will win the upper hand one day. That's totally normal. You just need to see the school classes in western Germany. In the fourth grade, there are 60 -70 percent immigrants. Whether they are all Islamic is an open question. When they are grown-up, there will only be 30 percent Germans, because we have too few children. The chickens will come home to roost.\n\nIn the east, we still have the luck that there aren't so many as in Berlin, Bremen, Hamburg, or Munich. I am in Munich all the time, because my children live there. I don't want that – these headscarf brigades. My daughter earns twice what she would make here, my son-in-law three times. They overlook a lot; they live in their community where there are only Germans. Of course, there are a lot who are integrated; I have seen that. But the great majority don't want to, and their belief doesn't allow them to. For example, women are sometimes not allowed to work.\n\nWe also have the Vietnamese. They are all respectable, orderly – with them, you don't have any stress. But they didn't have the support like the ones todayâ¦ these are all economic refugees. They are all young men, well dressed. For me, refugees are those who come with children. But they all just come here and want to send money home. That's going to be a problem some day.\"",
  "id" : "1527231601"
}