{
  "de" : "\"Ich bin Sied, und ich komme aus Eritrea. Ich bin in einem Dorf geboren, aber ich bin in der Hauptstadt eines Bundeslandes aufgewachsen. Ich konnte da nicht leben, weil – wie jeder weiß – wir eine Diktatur haben. Als ich 16 war, bin ich von meinem Heimatland ausgewandert, und ich war drei Jahre lang in Äthiopien in einem Camp. Ich war die drei Jahre nur in diesem Camp und hatte keine Freude mehr am Leben.\n\nIch bin in den Sudan geflüchtet, und von dort bin ich nach Libyen gefahren. Von Libyen bin ich mit einem Boot nach Italien gekommen. Und von Italien ging es weiter nach Deutschland.\n\nIch bin seit zwei Jahren in Deutschland. In Dresden wohne ich seit anderthalb Jahren. Ich wohne jetzt in der Neustadt, und ich fühle mich wohl. Ich habe anderthalb Jahre lang Deutschkurse besucht und habe auch viel für mich selbst gelernt. Seit ich 16 Jahre alt war, war ich allein. Ich habe die ganze Reise alleine gemacht. Ich bin immer noch allein, ich bin jetzt für mein Leben verantwortlich. Aber ich habe so viele Freunde von überall her - Deutschland, USA, Spanien, Frankreich, Eritrea - gefunden. Die helfen mir auch, wenn ich irgendwelche Probleme habe – zum Beispiel mit der Sprache. Ich wohne in einer WG mit Deutschen, es funktioniert super und ich fühle mich da sehr wohl.\"",
  "en" : "\"I am Sied, and I come from Eritrea. I was born in a village, but I grew up in the capital city of a state. I couldn't live there, because -- as everyone knows -- we have a dictatorship. When I was 16, I left my home country, and I spent three years in a camp in Ethiopia. I was in the camp for three years and had no more joy in life.\n\nI fled to the Sudan, and from there, I went to Libya. From Libya, I took a boat to Italy, and from Italy, I came to Germany.\n\nI have been in Germany for two years and Dresden for the past one and a half. I live now in the Neustadt, and I am happy there. I took German for a year and a half and also learned a lot on my own. I have been alone since I was 16. I made the whole journey by myself. I am still alone; I am responsible for my own life. But I have found so many friends from all over -- Germany, the US, Spain, France, Eritrea. They help me too, when I have problems, for example with the language. I live in a WG with Germans, it works great, and I feel really happy there.\"",
  "id" : "1469257201"
}