{
  "de" : "\"Ich bin 2014 nach Deutschland gekommen. Mein Vater lebt schon seit fünfzehn Jahren in Deutschland. Er arbeitet als Autohändler. Meine Mutter, Geschwister und ich sind wegen des Krieges nachgekommen. Am Anfang war das Leben für mich sehr schwer. Ich wollte mich hier gut integrieren. Ich interessiere mich für Fußball, also habe ich mich in Trachenberge bei einem Verein angemeldet. Die Leute dort sind sehr nett. Ich habe Deutsch gelernt, damit ich studieren kann. Jetzt studiere ich an der TU Chemie. Nebenbei arbeite ich bei Burger King. Seit Januar wohne ich im Studentenwohnheim, das ist besser, weil meine Familie ein bisschen außerhalb wohnt. Ich möchte jetzt mein Studienfach wechseln, ab Oktober will ich Politikwissenschaft studieren. Chemie ist nicht mein Ding. Ich versuche, mich auf mein neues Fach vorzubereiten. Ich besuche Veranstaltungen und lese Bücher.\n\nIn der Politik geht es im Moment viel um unseren Krieg in Syrien. Eigentlich gibt es eine Lösung für den Krieg, aber man will das nicht. Es geht ums Geld. Alle profitieren von den Flüchtlingen. Besonders in der Türkei hat sich die Wirtschaft gut entwickelt. Durch die Flüchtlinge gibt es viele billige Arbeitskräfte. Damit der Krieg aufhört, muss der Präsident weg und das Ausland muss aufhören, Krieg zu führen. Russland unterstützt die Regierung. Russland sind für uns Terroristen. Die Bombenangriffe erfolgen alle durch Russland. Sie bombardieren Krankenhäuser und Schulen.\n\nDie Leute sagen, dass wenn sie zurückgehen würden, wäre ihr Haus zerstört und die Familie weg. Wenn der Krieg zu Ende ist, kann man überlegen, ob man zurück will oder in einem anderen Land bleibt. Ich möchte gern mein Leben hier verbringen. Ich möchte mein Studium zu Ende bringen und mir danach Arbeit suchen. Ich liebe Dresden.\"",
  "en" : "\"I came to Germany in 2014. My father has lived in Germany for fifteen years. He works as a car dealer. My mother, siblings, and I came because of the war. At first, life was very hard for me. I wanted to integrate myself well. I am interested in soccer, so I signed up for a team in Trachenberge. The people there are really nice. I learned German so that I could go to university. Now, I am studying chemistry at the TU. I also work at Burger King. I have lived in a student dorm since January, and that's better, because my family lives a little outside of town. I would now like to switch majors – starting in October, I am going to study political science. Chemistry isn't my thing. I am trying to prepare myself for my new subject area. I am going to events and reading books.\n\nAt the moment in politics, there is a lot of talk about the war in Syria. Actually, there is a solution for the war, but no one wants it. It's about money. Everyone is profiting from the refugees – especially in Turkey economy has developed very well. Because of the refugees, they have a cheap source of labor. In order to end the war, the president has to leave and other countries have to stop waging war. Russia is supporting the government. For us, Russia is a terrorist. The bombings are done by Russia. They are bombing hospitals and schools.\n\nPeople say that if they were to go back, their homes would be destroyed and their families gone. When the war's over, you can think about whether to go back or to stay in another country. I would like to spend my life here. I would like to finish my studies and then find a job. I love Dresden.\"",
  "id" : "1525158001"
}