{
  "de" : "\"Junge Leute haben heute die Sache hier unter der Überschrift âHaltung zeigenâ organisiert. Das âHaltung zeigenâ ist bezogen auf Demokratie und sozialen Zusammenhalt. Dafür stehe ich - und deshalb bin ich heute hier.\n\nFür die Stadt Dresden haben sich junge Leute, die zum dem Thema schon immer unterwegs sind, angestrengt und haben gesagt, dass man diesen Montagsdemos und âSpaziergängenâ etwas entgegensetzen muss. Und das machen wir hier und heute, obwohl es sehr schwierig ist: Es dürfen immer nur zwanzig Menschen zusammenstehen. Es ist eine Art Gegendemo. Es ist ein kommen und gehen, es sieht nicht nach vielen Menschen aus, aber trotzdem sagt es etwas aus.\n\nWenn ich mir das insgesamt anschaue, fühle ich mich ein bisschen traurig, weil man schon ein bisschen mehr Gegenwehr erwartet, aber wir und auch alle anderen müssen sich an Gesetze halten, und das machen wir nun mal. Aber jetzt werden ja Entscheidungen getroffen, dass bei Demonstrationen doch mehr Menschen zugelassen sind. Insofern haben wir in den nächsten Wochen ja andere Chancen!\"\n",
  "en" : "\n''Young people have organized the event today under the motto, ''Take a Stance''. The ''stance'' is related to democracy and social cohesion and I stand for that, and that is why I am here today.\n\nThese young people, who have long been involved with the subject made an effort and in the name of the city of Dresden said, ''We have to oppose these Monday demos and these 'walks' , and so that's what we are doing here and today. \n\nAlthough it is very difficult: only twenty people are allowed to stand together. It's a kind of counter-demo - it's a coming and going it doesn't look like many people - nevertheless it says something. \n\nWhen I look at it, I feel a bit sad because you expect a bit more resistance, but we and everyone else have to obey the law and that's what we do. But decisions being made so that the demonstration laws will allow a few more people, so we will have a few more opportunities within the coming weeks!''",
  "id" : "1641757922"
}