{
  "de" : "Wir sind hier, weil die Welt derzeit auf eine globale Erwärmung zusteuert, die weit über 1,5 Grad beträgt, und in Paris sämtliche Länder der Welt klar gemacht haben, dass wir unter 1,5 Grad Erderwärmung bleiben sollten.\n\nDerzeit geht es darum, dass im Rheinischen Braunkohlerevier das Dorf Lützerath weggebaggert werden soll, weil darunter Braunkohle liegt. Wir und Greenpeace sind der Meinung, dass Lützerath bleiben sollte, damit wir nicht über das 1,5-Grad-Ziel hinausschießen. Wir haben heute hier ein bisschen gezeigt was das Thema Globale Erwärmung bedeutet. Das heißt, über das 1-Grad-Ziel sind wir hinausgekommen. Die Studien sagten damals auch, welche Folgen das hat: vermehrte Waldbrände, Starkregenereignisse und so weiter - und wir sehen, dass sie auch eintreten. Wenn wir nichts ändern, steuern wir jetzt immer weiter über das 1,5-Grad-Ziel hinaus, wo die Folgen immer verheerender werden. Wir hoffen natürlich, dass wir alle Menschen dazu kriegen, auf dem 1,5-Grad-Ziel zu bleiben und dass wir nicht über 1,5 Grad hinausgehen, auch nicht auf 2 Grad.\n\nIch bin optimistisch. Ich sage immer: \"Was ist die Alternative?\" Wir müssen das schaffen! Es gibt gar keine Alternative dazu, nicht daran zu arbeiten, egal welchen Umbau, welche Maßnahmen das bedeutet. Es geht insbesondere um die ganz großen Transformationen. Das bedeutet, dass wir so schnell wie möglich unsere gesamte Wirtschaft COâ-neutral gestalten. Wir Deutschen müssen raus aus der Kohle. Jedes Land hat ein COâ-Budget, und Deutschland hat noch was übrig. Wir müssen schauen, dass, bevor dieses Budget aufgebraucht ist, unser Land vollständig COâ-neutral ist. Das ist das Ziel. Das sind natürlich die ganz großen Veränderungen. Es geht darum, dass die Stahlindustrie umgebaut wird, die gesamte Industrie COâ-neutral umgestaltet wird, der gesamte Energiesektor, also Strom- und Wärmesektor. Das sind die großen Veränderungen. Deswegen: Raus aus der Kohle, um unser Budget so lange wie möglich groß zu halten, um uns ein bisschen Zeit zu erkaufen, um die wirklich großen Transformationen zu gestalten.\n\nDa muss jeder Mensch mitgenommen werden, jeder Menschen muss diese Veränderungen zum Teil mittragen. Meine persönliche Motivation ist relativ einfach: Ich mag diesen Planeten. Ich finde, es ist ein ziemlich toller Planet, den wir haben und wir sollten vielleicht aufhören, ihn zu zu zerstören. Es ist der einzige Planet, auf dem es Pizza gibt - wenn das kein Argument ist!\n",
  "en" : "\nWe are here because the world is currently heading for global warming that is well over 1.5 degrees, and in Paris all the countries of the world made it clear that we should stay below 1.5 degrees of global warming.\n\nCurrently, the issue is that in the Rhein coal mining area, the village of Lützerath is to be removed because there is coal underneath. We and Greenpeace believe that Lützerath should stay so that we don't overshoot the 1.5-degree target. We have shown here today a little bit what the issue of global warming means. That is, we have gone beyond the 1-degree target. The studies at the time also said what the consequences would be: increased forest fires, heavy rain events, and so on - and we're seeing them happen. If we don't change anything, we are now heading further and further beyond the 1.5-degree target, where the consequences become more and more devastating. We hope, of course, that we can get everybody to stay on the 1.5-degree target and that we don't go beyond 1.5 degrees, or even 2 degrees.\n\nI'm optimistic. I always say, \"What's the alternative?\" We have to make it! There is no alternative at all to not working on it, no matter what transformation, what measures that means. In particular, it's about the very big transformations. That means making our entire economy COâ-neutral as quickly as possible. We Germans have to get out of coal. Every country has a COâ budget, and Germany still has some left. We have to make sure that before this budget is used up, our country is completely COâ-neutral. That is the goal. These are, of course, the very big changes. It's about transforming the steel industry, transforming the entire industry to be COâ-neutral, the entire energy sector, that is, the electricity and heating sector. These are the big changes. That's why we need to get out of coal: to keep our budget as big as possible for as long as possible, to buy ourselves a little time to make the really big transformations.\n\nEvery person has to be involved, every person has to support these changes to some extent. My personal motivation is relatively simple: I like this planet. I think it's a pretty great planet that we have and we should maybe stop destroying it. It's the only planet that has pizza - if that's not a good reason, I don't know what is!",
  "id" : "1641757894"
}