{
  "de" : "\"Der Grund, warum wir hier sind, ist zu zeigen, dass die große Mehrheit, die nicht Krawall macht und nicht laut schreit, auch da ist. Dass man auch der Leute gedenkt, die an Corona verstorben oder schwer erkrankt sind, und den Pflegenden dankt und allen, die solidarisch und vernünftig sind. Deswegen warten wir hier in der Schlange. Und ich bin froh, dass man das hier coronakonform machen kann.\n\nBei der Debatte in der Gesellschaft geht es sehr heiß her. Und da entsteht der Eindruck, dass die, die am lautesten schreien, viele sind. Ich denke aber, dass die große Mehrheit eben nicht schreit und dadurch kein Gehör findet.\n\nEs ist eine Frage der Einstellung, glaube ich. Wenn man sich nicht darüber aufregt, dass man mit Maske gehen muss, und wenn man sagt, man kann es nicht ändern, dann muss man sich fragen, wie man pragmatisch mit der Situation umgehen kann. \n\nNatürlich gibt es viele Dinge, die man vermisst: Kultur, Theater, Museum...das fehlt einem schon! Oder dass man nicht mehr planen kann, ob man im Sommer irgendwohin fährt. Aber das ist nicht existenziell.\"",
  "en" : "\"The reason why we are here is to show that the vast majority who do not make a ruckus and do not shout loudly, also exists. To remember the people who have died of Corona or are seriously ill and thank the carers and all who show solidarity and are reasonable! That is why we are waiting here in the queue. And I am glad that it is possible to do this in a corona-compliant way.\n\nThe debate in society is very hot and there is the impression that those who shout the loudest are many and I think that the vast majority just does not shout and therefore isn't heard.\n\nIt is a question of attitude, I think. If you are not upset about having top wear a mask and if you say you can't change it, then you have to ask yourself how you can pragmatically deal with the situation.\n\nOf course there are many things we miss: culture, theater, museums...wereally do miss these things! Or that you can no longer plan whether you can go somewhere in the summer. But that is not existential.\"",
  "id" : "1641758067"
}