{
  "de" : "\"Es war heute mehr ein Zufall als ein Plan, dass wir hier sind.\"\n\n\"Wir wollten eigentlich etwas essen gehen, aber dann haben wir uns gefragt, was hier los ist. Ich habe kurz recherchiert und wir finden es gut. Soweit ich es begriffen habe, ist es hier eine Art Gegenbewegung gegen Querdenker und so weiter. Und da bin ich immer dafür! Ich bin nämlich für Menschenrechte! Woohoo! Ich finde es ganz super, dass Menschen, die - warum auch immer - böse Gedanken verbreiten, merken dass sie nicht einfach so Stumpfsinn verbreiten können. Es gibt eben auch Leute, die auf die Wissenschaft hören wollen, und das verbreiten.\"\n\n\"Es ist eben diese Spaltung in der Gesellschaft. Es ist immer wieder schmerzhaft, zu sehen, wie das immer weiter vorangetrieben wird. Und ich finde es total schön, dass es etwas gibt, das dagegen geht. Ich hatte das heute auf Instagram gelesen, weil es das Staatsschauspiel geteilt hatte; dadurch hatte ich ein bisschen was mitbekommen.\" \n\n\"Ich fühle ein Unverständnis, wenn ich von den âSpaziergängenâ höre. Oft kommt nur müdes Kopfschütteln bei mir, weil ich es nicht verstehe - und es vielleicht auch nicht verstehen möchte? Ich kann mich nicht in die Köpfe diese Menschen rein versetzen.\"\n\n\"Vor allen Dingen - nicht mehr. Ich glaube, am Anfang hat man es noch mehr versucht, aber inzwischen ist es nur noch so...\"\n\n\"âWas ist euer Scheißproblem?â auf Deutsch gesagt.\"\n\n\"Es ist einfach so, dass die gerade nicht vorwärts kommen. Die stehen die ganze Zeit auf der Stelle und beschweren sich, aber sie sagen nur, was ihnen nicht gefällt, anstatt zu schauen, was sie machen können. Das ist mein Gefühl.\"\n\n\"Zum Glück kenne ich keinen aus dieser Bewegung. Man hört häufig etwas davon im Freundeskreis, dass etwas zerbricht oder dass man sich von seinen Verwandten entfernen muss. Das hatte ich zum Glück nicht.\"\n\n\"Ich leider schon. Ein paar Leute aus meiner Familie sind zwar nicht aktiv in der Querdenkerbewegung, aber sie verschließen ihre Augen schon vor dem Konsens. Sie sind in ihrer Bubble unterwegs, das alles sehr böse ist und dass alle einem nur böses wollen und hast du nicht gesehen. Das ist schon ein bisschen traurig. Ich habe oft versucht, noch irgendwie Kontakt zu pflegen und auf einer Basis zu verweilen, auf der man reden kann, aber es kam nicht so gut an. Ich wurde beleidigt. Dann habe ich mir gedacht: Gut, dann soll es nicht sein. Und jetzt ziehe ich mich ein bisschen zurück, weil es mir einfach nicht gut tut. Ich kann auch niemandem helfen, wenn es mir nicht gut geht. Ich habe mich dann selbst als Priorität gesehen.\"\n\n\"Ich finde, momentan stößt man schnell an seine Grenzen. Ich muss mich fragen, wie weit ich das hier noch mitmachen soll, bevor ich meinen Kopf verliere.\"\n\n\"Wir haben uns gerade über die Zukunft unterhalten, so generell. Wir sind beide Menschen, die eigentlich gerne in die Zukunft schauen - aber bei dem, was gerade alles so passiert: Zum einem hat man Querdenker. Und dann hat man die Umweltthemen, die einen belasten. Dann habe ich vorhin in der Bahn etwas darüber gelesen, wie Frauen auf eine schlimme Art und Weise im Internet beleidigt werden, gerade Frauen, die in Machtpositionen waren oder sind, um sie klein zu halten. Und ich frage mich warum. Wo soll das alles hinführen? Wo ist das Ziel? Es ist für mich einfach nicht greifbar.\"",
  "en" : "''It's more of a coincidence than a plan that we are here today.''\n\n''We actually wanted to go out for a meal, but then we wondered what was going on here, did some quick research and liked the idea. As far as I understand, it's a kind of counter-movement against the anti-vaxxers etcetera and there I am always for that! I am for human rights! Woohoo! I think it's great that people who, for whatever reason, distribute or spread evil thoughts, realize that they can't just spread nonsense. There are people who want to listen to science.''\n\n''It's just this division in society, it's always painful to see how it's pushed further and further. And I think it's really nice that there is something that goes against it. I read about it today on Instagram, because the state theater had posted about it, so I heard of it. But I wasn't sure when or where it is supposed to be, which made it all the nicer when we happened to walk along here.''\n\n''I feel a lack of understanding when I hear about the ''walks''. Often I shake my head tiredly because I don't understand it and maybe I don't want to understand it? I can not put myself in the heads of these people.''\n\n''Especially, not anymore. I think in the beginning we tried harder to understand but now it's just like...''\n\n''As we say in German, ''What's your fucking problem?''.\n\n''It's just like, they're not moving forward right now. They stand on the spot all the time and complain but, they just say what they don't like instead of looking at what they can do. That's my feeling.''\n\n''Fortunately I don't know anyone from this movement. You often hear something about it in your circle of friends that you have to distance yourself from your relatives, fortunately I didn't have that.''\n\n''Unfortunately I have. A couple of people from my family are not active in the anti-vax movement, but they close their eyes to the consensus. They are in their bubble that everything is very evil and that everyone wants to do you harm and whatever. This is a bit sad and I have often tried to somehow maintain contact and to stay on a basis on which I can talk with them but it did not go down so well. I was insulted a bit and then I thought, well then it's not meant to be. And now I have withdrawn myself a little bit because it is not good for me. I can't help anyone if I don't feel well. I saw myself as a priority.''\n\n''I think at the moment you quickly reach your limits. I have to ask myself, how much further should I go along with this before I lose my head?''\n\n''We were just talking a little bit about the future, in general. We're both people who actually like to look into the future, but what with everything that's happening right now: on the one hand you have anti-vaxxers and then you have environmental issues that bother you. Then I read something in the train about how women are insulted in horrible way on the internet, especially women who were or are in positions of power, to keep them down. And I ask myself why? Where is all this going? Where is the goal? It's just not tangible to me.''",
  "id" : "1641757951"
}