{
  "de" : "\"Ich bin Marquinho. Ich komme aus Kolumbien und bin ein Latin-DJ. Ich spiele Latin-Music – die Oldies, die wir früher angehört haben, Merengue, Salsa, Cumbia oder Vallenato und neue Sachen wie Bachata oder ganz aktuelles Zeug wie Reggaeton, Trap, Electro und Pop Latino.\n\nIch habe Musik schon immer geliebt, aber mit dem Auflegen habe ich in Dresden angefangen. Eigentlich bin ich Wirtschaftsingenieur, und das mache ich auch noch. Ich habe meine eigene Firma, die Modelle für Architektur- und Ingenieurbüros herstellt. So verdiene ich mein Geld. Aber meine Leidenschaft ist die Musik. Zuerst war es ein Hobby, aber dann habe ich gemerkt, dass das, was mir am meisten Spaß macht, eigentlich mein Beruf sein sollte. Wenn man etwas mit Liebe und Leidenschaft tut, ist das Geld zweitrangig. Hauptsache, man hat Spaß.\n\nWas mich in Deutschland hält, ist das Gleiche wie am Anfang – die Gegend, die Leute und...eine sehr schöne Frau, die jetzt meine Ehefrau ist. Ich habe zwei wunderbare Kinder mit ihr. Sie kommt aus Polen, wir haben uns beim Tanzen getroffen. Alle fragen, was wir mit unseren Kindern machen. Ganz einfach! Sie spricht Polnisch mit ihnen, ich spreche mit ihnen Spanisch, und im Kindergarten sprechen sie Deutsch. Wir sprechen 85 % der Zeit Deutsch miteinander und mischen es manchmal mit Spanisch. Mein Polnisch ist furchtbar!\n\nIch denke, ich bin mindestens noch die nächsten sieben Jahre in Deutschland. Ich habe als DJ viele Möglichkeiten, weil Latin-Musik im Moment so populär ist.\"",
  "en" : "\"My name is Marquinho. I am from Colombia, and I am a Latin DJ. I play Latin music – the oldies that we listened to in my generation, merengue, salsa, cumbia or vallenato and new stuff like bachata or even newer like reggaeton, trap, electro and pop Latino.\n\nI have loved music my whole life, but I only started DJing when I arrived in Dresden. I am actually an industrial engineer, and I still do that. I have my own firm making models for architecture and engineering offices. That's how I make money. But I am passionate about music. It was my hobby in the beginning, but I have realized that what I do with the most pleasure should be actually my job. When you do something with love and passion, the financial aspect is secondary. 'Hauptsache, man hat Spaß.' (âThe main thing is to have fun.')\n\nWhat keeps me in Germany is what I have liked from the beginning – the environment, people and... a very beautiful woman who is now my wife. I have two wonderful kids with her. She's Polish, and we met each other while dancing. Everybody asks me what we do with our children. Very simple! She speaks to them in Polish, I speak to them in Spanish, and they speak German in kindergarten. We speak German to each other 85% of the time and sometimes mix it with Spanish. My Polish sucks!\n\nI see myself living here in Germany for the next seven years at least. I have a lot of opportunities as a DJ, because Latin music is so popular right now.\"",
  "id" : "1512633600"
}