


{
  "de" : "\"Ich bin also vor vielen, vielen Jahren nach Dresden gekommen, und es ist sehr lustig, denn die ganze Zeit über habe ich gesagt, dass ich seit neunzehn Jahren hier bin. Dann wurde mir klar, dass ich schon sehr lange neunzehn Jahre gesagt hatte. Ich habe das überprüft und festgestellt, dass ich seit etwa fünf Jahren neunzehn Jahre sage! Ich bin 1998 gekommen, also sind es eigentlich 24 Jahre.\n\nIch kam hierher ohne die Absicht, zu bleiben. Ich hatte meinen Job in New York City, ich war in der Denkmalpflege tätig, als Bausachverständige. Ich kam als Bausachverständige hierher. Leider hatte ich die Nase voll von meiner Arbeit in New York und dachte, dass hier alles anders sein würde. Aber Baugewerbe ist eben Baugewerbe, und das Ganze war mir irgendwo zu stressig. Also habe ich sozusagen das Schiff gewechselt.\n\nIch bin auf keinen Fall nach Deutschland gekommen, weil meine Familie von hier ist. Das war eigentlich nie der Grund, warum ich hierher kommen wollte. Ostdeutschland hat mich interessiert; das ganze heruntergekommene, irgendwie schäbige hat mich angezogen. Ich war eher ein italienischer Typ als ein ordentlicher Mensch. Ich bin immer noch nicht der ordentlichste Mensch. Das war es, was mich hierher gebracht hat.\n\nUnd dann gab es eine Reihe von \"Unfällen\", darunter Männer und eine Schwangerschaft. Du verstehst schon!? Und dann bin ich nach so vielen Jahren hier, und vor etwa zehn Jahren, als klar war, dass ich hier bleiben würde, sind meine Familie - meine Mutter und mein Bruder - nachgekommen.\n\nMeine Mutter stammt aus Berlin und ist irgendwann in den 1950er Jahren nach New York gezogen. Sie hatte eigentlich vor, dort den Rest ihres Lebens zu verbringen. Aber dann hat sie beschlossen, hierher zu kommen, weil ich hier war und die Situation hier einfach leichter war. Und dann kam auch noch mein Bruder hierher und hat sich in eine Freundin von mir verliebt, und es hat einfach alles so gut zusammengepasst, und jetzt sind wir hier!\n\nZugegeben, als ich hierher kam, war ich froh, dass sie auf einem anderen Kontinent lebten, aber als meine Mutter hierher gezogen ist, war ich sehr glücklich. Weißt du, mein Vater starb, und ich habe all diese Schreckensvisionen am Horizont gesehen: Die Gesundheit meiner Mutter verschlechtert sich, weil niemand bei ihr war, und diese irrsinnigen Reisen über den Ozean, um ihr zu helfen. Also habe ich gesagt, sie sollte kommen, solange sie noch in der Lage ist, neu anzufangen, ein neues Leben aufzubauen, Freunde zu finden und sich einzuleben. Das war die Lösung für ein großes Problem.\n\nAlso habe ich meine Arbeit als Konservatorin aufgegeben und viele, viele Jahre lang Englisch unterrichtet. Aber im Jahr 2015 hatte ich es wirklich satt. Ich hatte es längst satt, aber ich hatte nicht wirklich einen Plan. Und dann kam die Flüchtlingskrise und ich habe gesehen, dass in Deutschland und in Europa große demografische Veränderungen stattfinden. Bei meiner Denkmalpflege ging es um Geschichte, und ich habe gesehen, wie Geschichte vor meinen Augen gemacht wurde. Und ich wollte näher an diese Geschichte herankommen und sie aus der Nähe beobachten können. Also bin ich in jenen frühen Tagen in diese Flüchtlingslager gegangen und habe jedem Deutschunterricht angeboten. Und dann habe ich mich entschlossen, den Sprung vom Englischunterricht zum BAMF-Zertifikat zu wagen und Integrationskurse zu geben.Und das mache ich bis heute, und ich schätze mich wirklich sehr glücklich, denn mit 55 Jahren habe ich einen neuen Beruf und eine neue Richtung im Leben gefunden, die ich liebe, und ich fühle mich wie mit 25 Jahren. So wie man sich fühlt, wenn man gerade sein Studium beendet hat und in die Arbeitswelt einsteigt: man ist wirklich begierig, etwas zu tun. Das ist es, worum es im Leben geht! Weißt du, in deinen Zwanzigern bist du voller Leben und unterwegs, und in deinen Dreißigern verlangsamt sich alles ein wenig, und viele Leute in ihren Fünfzigern haben irgendwie die Nase voll. Und ich, in meinen Fünfzigern, konnte es kaum erwarten. Deshalb kann ich mich wirklich glücklich schätzen.\"",
  "en" : "\"So I came to Dresden many, many years ago and it's very funny because for the longest time I kept saying that I'd been here for nineteen years. Then I realized that I had been saying nineteen years for a very long time. I checked up on that and I had been saying nineteen years for about...five years! I came in 1998, so it's actually 24 years.\n\nI came here not intending to stay. I had my job in New York City, I was working in historic preservation, as a building consultant. I came here as a building consultant. Unfortunately I was sort of fed up with my work in New York, and I thought everything would be different here. But in fact building trades are building trades, and the whole thing was too stressful for me anywhere. So I jumped ship, sort of.I absolutely did not come to Germany because my family was from here. I almost never wanted to come here because of that. East Germany interested me; the whole rundown, kind of shabby thing drew me to here. I was more of an Italian kind of person than a neat kind of person. I am still not the neatest of people. That's what brought me here.\n\nAnd then a series of ''accidents'' occured including men and pregnancy. You know!? And then I am here after so many years, and about ten years ago, when it was clear that I was here to stay, my family - my mother and my brother - joined me.My mother was from Berlin and sometime in the 1950s moved to New York and really planned to stay there for the rest of her life. But then decided to come here because I was here and the situation was just easier here. And then my brother came trotting over here as well and basically he fell in love with a friend of mine, an it all just fit together so nicely, so here we are!\n\nAdmittedly when I first came here I was happy to have them on another continent but when my mother moved here I was very happy. You know, my dad died and I saw all these nightmare visions on the horizon: my mother's health failing because nobody was with her and these mad dashes across the ocean to help her. So I said she should come while she was still able to start over again and build up a new life and makes friends and kind of settle in. It solved such a problem.\n\nSo, I quit my preservation work and taught English for many, many years. But really in 2015 I got tired of it. I was already tired of it, but I didn't really have a plan. And then the refugee crisis came along and I saw saw huge demographic changes happening in Germany and in Europe. You know my preservation work was about history and I saw history being made in front of my eyes. And I wanted to get closer to this history that was being made and be able to observe it closely. So in those early days I was going into those refugee camps and offering German lessons to anyone. And then I decided to make the jump from giving English lessons to getting my BAMF certificate and teaching integration classes.\n\nAnd that is what I have been doing ever since and I consider myself really, really lucky because at age 55 I found a new career and a new direction in life that I loved and I felt like I felt at 25. Like when you have just finished your studies and are just getting out into the work world: really eager to do things. That's what life is all about! You know, in your twenties you are full of life and out and about and then in your thirties things slow down a little and a lot of people in their fifties are kind of sick of things. And I, in my fifties was raring to go. Which is why I consider myself really, really lucky.\"",
  "id" : "1647244800"
}