{
  "de" : "\"Brexit war für mich eine große Enttäuschung. Als Wissenschaftlerin, die von Dresden nach Cambridge gezogen ist, finde ich das besonders tragisch, weil Großbritannien ein Land ist, das in der Wissenschaft durch europäische Gelder besonders stark gefördert wurde. Man denkt jetzt darüber nach, wie die Wirkung für einen selbst ist. Wenn man an der Uni ist, ist man in einem Umfeld, das weitestgehend sehr pro-europäisch ist. Für mich selbst ist die Ausländerfeindlichkeit des Brexit also eher theoretisch, weil man als Deutsche einen anderen Status hat. Als Deutsche in der UK, gerade in Cambridge, wird man immer behandelt, als ob man freiwillig kommt. Die Leute denken, dass man eher eine Bereicherung für das Land ist als dass man ein Sozialschmarotzer ist – was Menschen aus anderen Ländern vorgeworfen wird.\n\nVerwandte von mir in Bristol haben andere Erfahrungen gemacht, weil Bristol eine viel größere Stadt ist und sozial viel durchmischter als Cambridge. Meine Schwägerin ist mit ihrer Tochter zum Schwimmen gegangen und hat sich mit anderen Eltern unterhalten. Als ein britischer Vater festgestellt hat, dass sie Deutsche ist, hat er ihr sofort gesagt, dass er den Brexit total gut findet und dass alle Ausländer jetzt endlich nach Hause gehen sollen. Meine Schwägerin, die Ärztin ist, hat gesagt, \"Und jetzt gehst Du nach Hause und setzt dich hin und lernst, wie wir alle diese ganzen Jobs für dieses Land machen müssen.\" Wenn man darüber nachdenkt, ist das nämlich genau der Punkt. In der UK wird in vielen Bereichen ganz viel von Ausländern getragen. Und ich glaube, das wird oft nicht gesehen. Die ganze Polish Community etwa, die vor allem den Bausektor betreibt – es gibt nur wenige Briten, die diese schlechtbezahlte Arbeit machen wollen. Das wird aber natürlich – wie auch in Deutschland – überhaupt nicht so eingeschätzt. Ich glaube, die Stimmung gegenüber Polen ist wirklich fatal.\n\nWir haben polnische Freunde, die uns Geschichten erzählen von ihren Verwandten – dass die britischen Taxifahrer sie nicht mitnehmen wollen, dass sie in Kneipen angegangen werden. Eine Frau hat in einer Kneipe gearbeitet, und wenn sie nicht schnell genug war, hat sie kein Trinkgeld bekommen und die Leute haben gesagt, wir wollen hier nicht die Polen unterstützen, die sollen lieber nach Hause gehen. In manchen Bereichen ist das schon so extrem, dass man keine Lust mehr hat, da zu leben.\"",
  "en" : "\"Brexit was a big disappointment for me. As a researcher who moved from Dresden to Cambridge, I think it's especially tragic, because Great Britain is especially well supported by EU grant money. Now you have to think about the impact on yourself. If you are at a university, you are in an environment that is largely pro-European. For me personally, the anti-foreigner sentiment is therefore more theoretical, because you have a different status as a German. As a German in the UK, especially in Cambridge, you are always treated as if you have come here freely. People think of you more as an asset for the country than as a social parasite – something that people from other countries are accused of.\n\nRelatives of mine in Bristol have had other experiences, because Bristol is a much bigger city and much m\\ore socially mixed than Cambridge. My sister-in-law took her daughters swimming and was talking to the other parents. When a British father realized that she was German, he immediately said that he thought Brexit was a good thing and that all foreigners should finally just go home. My sister-in-law, who is a doctor, said, \"And now you go home and sit yourself down and learn why we have to do all of the jobs for this country.\" If you think about it, this is exactly the point. In the UK, there are a lot of areas that are dependent on foreigners. And I think that this is often not seen. The whole \"Polish Community,\" which drives the whole construction sector – there are only a few British people who would want to do this poorly paid work. Of course, it's not at all appreciated – the same is true in Germany. I think the atmosphere is really terrible, especially concerning the Polish people. \n\nWe have Polish friends who tell us stories about their relatives – that British taxi drivers don't want to pick them up, that they are harassed in bars. One woman worked in a bar, and if she wasn't fast enough, she didn't get tips, and the people said, \"We don't want to support Polish people here. They should go home.\" This is so extreme in some areas that you don't feel like living there anymore.\"",
  "id" : "1485331200"
}