{
  "de" : "\"Meine Frau und meine Kinder sind noch in der Türkei. Ich hätte gedacht, dass sie deutschen Behörden schneller arbeiten. Ich hatte meine ganzen Anhörungen beim BAMF nach zwei Wochen abgeschlossen. Seitdem warte ich seit zwei Monaten auf meine Aufenthaltserlaubnis. Aber zuerst muss ich zugewiesen werden. Das BAMF sagt, dass alle meine Unterlagen in Ordnung sind; ich muss nur auf einen Brief warten. Aber der Brief kann nicht abgeschickt werden, bevor mich das Land Sachsen zuweist und ich mich irgendwo registrieren kann. Das Land und das BAMF arbeiten nicht zusammen. Und solange ich keine Aufenthaltsgenehmigung habe, kann ich keinen Antrag stellen, dass meine Familie hierherkommen darf. Ich kann nicht mehr zählen, mit wie vielen Menschen ich gesprochen habe, aber jeder hat die gleiche Antwort: Warte. Wir werden sehen. ErdoÄan hat meinen Optimismus nicht brechen können, und ich werde nicht zulassen, dass die deutsche Bürokratie das schafft. Zumindest herrscht hier Demokratie. Eine Diktatur ist schlimmer als jede Bürokratie.\n\nWenn man das Wort \"Menschenrechte\" benutzt, habe ich immer an Europa gedacht. Nicht die USA, nicht Kanada, ich dachte, Europa ist der Ort, an dem Menschen einen Wert haben. Das war vor den Repressionen. Jetzt, nach allem was mir passiert ist und was ich bei meinen Freunden gesehen habe, weiß ich, dass den europäischen Regierungen Menschenrechte nur wichtig sind, wenn man Europäer ist. Man ist Mensch wenn man Europäer ist. Sie müssen etwas wegen ErdoÄan unternehmen. Alle Länder haben Geheimdienste - sie wissen, dass der letzte Putschversuch von ErdoÄan inszeniert worden ist. Die europäischen Länder verschließen ihre Augen vor den Menschenrechtsverletzungen. Als mir vor zwei Jahren mein Pass weggenommen wurde, habe ich einen Brief an die UN-Menschenrechtskommission geschickt. Ich habe bis heute keine Antwort bekommen. Und ich denke mir, wer ist dieser Mensch, der Rechte hat. Ich bin es auf jeden Fall nicht.\"\nTeil 3/3",
  "en" : "\"My wife and kids are still in Turkey. I had expected the German authorities to respond faster. I finished all of my interviews with BAMF in two weeks, and since then, I have been waiting two months for my residence permit. But first, I have to be transferred before I can get it. BAMF said all my documents are ok; I just have to wait for a letter. But the letter cannot be sent until the Saxon State transfers me, and I can register somewhere. The state and BAMF are not working together. And as long as I don't have a residence permit, I can't apply for my family to join me. I cannot count how many people I have talked to, but everyone has the same answer: Wait. We will see. ErdoÄan couldn't break my optimism, and I won't allow German bureaucracy to do it either. At least, this is a democracy. A dictatorship is worse than any bureaucracy.\n\nWhen you say the phrase, \"human rights,\" Europe is the place that used to come to my mind. Not the US, not Canada, Europe is the place where I believed that the human was valuable. That is what I was thinking before the crackdown. Now, after I have experienced my own story and seen those of my friends, I know that to European governments, human rights only matter if you are European. You are a human if you are a European. They need to do something about ErdoÄan. All of these countries have their intelligence agencies – they know that the recent coup attempt was staged by ErdoÄan himself. The European countries are closing their eyes to the violation of human rights. When my passport was seized two years ago, I sent a letter to the UN Commission on Human Rights. I still haven't heard back. And it makes me think, who is this human who has rights? Clearly, it's not me.\"\nPart 3/3",
  "id" : "1535180402"
}