{
  "de" : "\"Wir sind Straßensozialarbeiter für Erwachsene. Das ist ein suchtspezifisches Streetwork, das heißt der Fokus liegt auf dem Konsum von sowohl illegalen als auch illegalisierten Substanzen. Normalerweise sind wir unterwegs, das heißt, als Streetworker sucht man die Leute, mit denen wir arbeiten oder bei denen wir denken, dass es dort vielleicht Unterstützungsbedarf gibt, auf der Straße oder an öffentlichen Plätzen auf. Montags von 15:30 Uhr bis 16:30 Uhr sind wir aber jede Woche hier. Zum einen, weil unsere AdressatInnen kein Telefon haben, nichts haben und manchmal nicht wissen, wie sie uns erreichen sollen. Dann wissen die, eine Stunde jeden Montag sind die Streetworker hier, da können wir hingehen. Aber es gibt auch Leute – AnwohnerInnen, Gewerbetreibende, PassantInnen -, die uns nicht kennen und vielleicht Fragen haben oder auch selber vom Thema betroffen sind, direkt oder durch Familienangehörige. Dadurch, dass wir hier draußen sitzen und der Verkehr von PassantInnen hier sehr hoch ist, kommt es vor, dass Leute uns sehen, plötzlich mit uns ins Gespräch kommen und sich auch ein Unterstützungsbedarf aufmacht. Dann können wir direkt das Thema angehen.\n\nEs gibt Leute, die auf der Straße leben, die gar nichts konsumieren. Es gibt Leute, die auf der Straße leben, die ab und zu mal was trinken, wie es wahrscheinlich auch der Durchschnitt macht. Es gibt aber auch Leute auf der Straße, die sehr, sehr viel konsumieren, und gerade wenn es kalt wird, hochprozentigen Alkohol benutzen, um sich ein bisschen aufzuwärmen. Man kann das nicht verallgemeinern, es ist wie bei allen anderen sehr unterschiedlich.\"\n\n\"Es ist sehr individuell. Es kommt zum einen auf die Bedarfe an, die die Leute äußern. Je nachdem, welche Wünsche sie haben und wie sie die erreichen wollen, sind wir als Unterstützung dabei, um die Ziele, die die Leute verfolgen, begleiten zu können. Der Bedarf, den wir aktuell hier in Dresden auf den Straßen sehen, ist sehr sehr groß. Wir werden sehr positiv aufgenommen. Von allen Menschen, mit denen wir Kontakt aufnehmen, erfahren wir eigentlich nur positive Rückmeldungen. Wir haben ganz, ganz viele Menschen angesprochen - es war kaum Ablehnung dabei.\"\n\n\"Selbst die Leute, die am Anfang ein bisschen ablehnend waren kommen. Eine Frau zum Beispiel, die wir vor einem Jahr kennengelernt haben, war sehr ablehnend. Nach einem Jahr, nachdem sie durch ihre Freunde mitgekriegt hat, oh, die helfen ja, hat sie sich wieder bei uns gemeldet. Mit der arbeiten wir jetzt sehr intensiv zusammen und es funktioniert gut.\n\nDer Bedarf ist groß. Wir sind insgesamt zwei Teams. Ein Team ist tätig in der Altstadt, der Neustadt und in Friedrichstadt. Das andere Team ist tätig in Gorbitz, Prohlis und am Otto-Dix-Center. Allein unser kleines Team in der Altstadt und in der Neustadt hat von Januar bis heute über 3000 Kontakte gehabt, Erst- und Folgekontakte, davon über 1000 verschiedene Erstkontakte.\"\n\n\"Man lernt immer wieder neue Leute kennen, aber ich denke, wir sind schon bei vielen Leuten bekannt, die sich regelmäßig draußen aufhalten. Es ist viel viel Arbeit. Man hat auch nie das Gefühl, dass diese Bedarfe nach unten gehen. Je mehr wir arbeiten, desto mehr tun sich auch wieder neue Projekte auf und umso mehr bekommt man mit, dass Menschen Bedarf haben. Wir versuchen, so viel wie möglich dran zu sein.\"\n\nstreetwork.dresden@suchtzentrum.de",
  "en" : "\"We are street social workers working with adults. It is an addiction-specific street work, which means that the focus is on the consumption of both illegal and illicit substances. Usually we are out and about, which means that as street workers, we go on the streets or in public places to find the people we work with or who we think might need support. But we are here every week on Mondays from 15:30 to 16:30 . For one thing, because our target audience doesn't have phones, doesn't have anything and sometimes doesn't know how to reach us. Then, they know that the street workers are here one hour every Monday, so they can come to us. But there are also people - residents, business people, passers-by - who don't know us and perhaps have questions or are affected by the topic themselves, directly or through family members. Because we are sitting out here and the traffic of passers-by is very high, it happens that people see us, suddenly start talking to us and there is a need for support. Then we can directly address the issue.\n\nThere are people who live on the street, who do not consume anything at all. There are people who live on the street, who drink something from time to time, as the average person probably does. But there are also people on the street who consume very, very much, and especially when it gets cold, use high-proof alcohol to warm up a little. You can't generalize about it, it's very different like with everyone else\".\n\n\"It's very individual. On the one hand, it depends on the needs that people express. According to their wishes and how they want to achieve them, we are there as support to accompany the goals that people are pursuing. The need that we currently see on the streets here in Dresden is very, very substantial. We are received very positively. From all the people we get in contact with, we actually only get positive feedback. We have approached many, many people - we have had hardly any rejection\".\n\n\"Even the people who were a bit hostile at the beginning come. A woman, for example, whom we met a year ago, was very negative. After a year, after she heard through her friends, \"oh, they do help,\" she contacted us again. We are now working together with her very intensively and it is going well.\n\nThe need is great. There are two teams in total. One team is active in the Altstadt, the Neustadt and in Friedrichstadt. The other team is active in Gorbitz, Prohlis and at the Otto-Dix-Center. Our small team in the Altstadt and in the Neustadt alone has had over 3000 contacts between January and today, initial and follow-up contacts, including over 1000 different first contacts\".\n\n\"You always get to know new people, but I think we are already known by many people who are regularly outdoors. It is a lot of work. You never have the feeling that the demand is going down. The more we work, the more new projects open up and the more you realize that people have need. We try to be on it as much as possible.\"\n\nstreetwork.dresden@suchtzentrum.de",
  "id" : "1606851459"
}