{
  "de" : "\"Ich wohne seit sechs Jahren in Dresden. Ich hatte fertig studiert, war dann ein Jahr im Ausland und habe mich beworben. Der Bereich, den ich studiert habe, ist super klein. Es hat was mit Theaterbühnentechnik zu tun und hier in Dresden gibt es eben eine Firma, die Theaterbühnentechnik baut und saniert. Ich kam mit so einer Rucksacktouristen-Einstellungen aus Australien wieder und dachte mir, ich arbeite jetzt erstmal und wenn es mir nicht gefällt, haue ich halt wieder ab - was man auch ein ganzes Jahr mit backpacking gemacht hat. Und jetzt, sechs Jahre später, bin ich immer noch hier.\n\nWenn mir Dresden nicht gefallen würde, wäre ich nicht mehr hier. Aber es gibt natürlich immer wieder Situationen mit den ganzen Ecken und Kanten, wo ich mir denke \"Time to change\". Es gibt Ups und Downs. Die Stadt fordert einen auf jeden Fall heraus. An Dresden gehen die ganzen sozialen und gesellschaftlichen Themen ja nicht vorbei. Als Bewohner dieser Stadt bin ich Teil dieser Aufgabe. Ich sehe das mit einem subjektiven Blick, aber ich habe das Gefühl, es ist hier super polarisierend und total emotional. Nicht weit von hier entfernt hat man mit Leipzig den kleinen Leuchtturm - zumindest das, was man mitbekommt. Und hier war jetzt erst wieder die zweite Abstimmung darüber, ob Dresden ein sicherer Hafen wird. Fast alle großen Städte bundesweit haben das hingekriegt. Es ist ein symbolischer Akt, mehr ist das eigentlich nicht, und in Dresden scheitert das schon wieder.\n\nDas sind so Momente, in denen ich mir denke: \"Was soll denn das schon wieder?\" Dass Pegida hier seit Jahren rennt – ok, schlimm genug –, aber dann kommt wieder irgend so eine Story, so komische Zufälle wie eine Pogromnacht und ein Pegidaaufmarsch. Die bekommen dann die Zulassung, auch bei Coronaaflagen, aber ein Gegenprotest muss sich vorziehen. Jedes Mal gibt es solche Punkte, wo ich denke \"Typisch Dresden\" und das kotzt mich an. Es ist ja auch so ein Konservatismus hier, auch die Leute, die sich entscheiden, hierher zu gehen. Wenn man die Wahl hat, nach Leipzig zu gehen oder nach Berlin oder nach Hamburg - oder ich könnte nach Dresden, dann entscheiden sich Leute aktiv und bewusst für eine Stadt. Und hierher zieht halt ein bisschen konservatives Klientel. Das macht es auch nicht viel besser.\"",
  "en" : "\"I have been living in Dresden for six years. I had finished my studies, then spent a year abroad and applied for a job. The area I studied is super small. It has something to do with theater stage technology and here in Dresden there is a company that builds and renovates theater stage technology. I came back from Australia with a backpacker attitude and thought I'd work for a while and if I don't like it, I'll leave again - which is what I did for a whole year with backpacking. And now, six years later, I am still here.\n\nIf I didn't like Dresden, I wouldn't be here. But of course there are always situations with where I think \"Time to change.\" There are ups and downs. The city definitely challenges you. All of the social and societal issues are present in Dresden. As a resident of this city, I am part of this challenge. I see it from a subjective perspective, but I have the feeling that it is super polarizing and totally emotional here. Not far from here, Leipzig is the little lighthouse - at least that's what you hear. And here was recently the second vote on whether Dresden would become a safe haven. Almost all the major cities nationwide have managed to do it. It's a symbolic act, that's all it really is, and in Dresden it fails again.\n\nThese are the moments when I think to myself: \"What's the point of this again? That Pegida has been running around here for years - okay, bad enough - but then some story comes along, funny coincidences like a pogrom night and a Pegida parade. Then they get the approval, even with the corona situations, but a counter-protest has to be rescheduled. There are always such things where I think \"Typical Dresden,\" and it makes me sick. There is such a conservatism here, also the people who decide to move here. If you have the choice to go to Leipzig or to Berlin or to Hamburg - or you could go to Dresden, then people actively and consciously decide for a city. And a kind of conservative clientele moves here. That doesn't make it better.\"",
  "id" : "1606851504"
}