{
  "de" : "\"Ich bin als Lehrerin tätig. Ich arbeite am Gymnasium; meine Fächer sind Geschichte, Geographie und Latein. Eigentlich wollte ich nie wirklich Lehrerin sein. Es ist nicht mein Traumberuf, aber mittlerweile muss ich sagen, dass mir die Vielfältigkeit und die Arbeit mit Menschen gefallen und dass man auch ein bisschen sein eigener Boss. Es ist manchmal anstrengend, manchmal weniger anstrengend, aber man kommt mit den unterschiedlichsten Leuten in Kontakt und bekommt die unterschiedlichsten Geschichten mit. Und man bleibt auch ein bisschen jung dabei, weil man am Puls der Zeit ist - mit den Schülern und dem, was die bewegt. Auch wenn man selbst nicht in Social Media et cetera unterwegs ist, kriegt man über die Schüler mit, was da so läuft und was Herausforderungen sind, mit denen Schüler konfrontiert sind.\n\nDie Schüler, die ich habe, sind immer noch sehr interessiert an Latein. Es ist ja auch ein bisschen ein Schlüssel für andere, moderne Fremdsprachen. Wenn ich irgendwo unterwegs bin - ich spreche kein Spanisch, kein Französisch, aber ich verstehe alles. Vieles baut sich auf Latein auf, auch im Englischen kann man Vokabeln aus dem Lateinischen gut benutzen oder man versteht gut Dinge, die man nicht ursprünglich als Vokabel gelernt hat.\"",
  "en" : "\"I work as a teacher at a high school; my subjects are history, geography and Latin. I actually never really wanted to be a teacher. It's not my dream job, but by now I have to say that I like the diversity and working with people and that you can be your own boss a little bit. It's sometimes exhausting, sometimes less exhausting, but you are in contact with the most different people and you get to hear the most diverse stories. And you stay a bit young, because you have your finger on the pulse of the times - with the students and what interests them. Even if you're not involved in social media yourself, you get to know what's going on and what challenges students are facing.\n\nThe students I have are still very interested in Latin. After all, it is kind of a key to other modern foreign languages. When I am on the road somewhere - I don't speak Spanish or French, but I understand everything. A lot of things are based on Latin; in English, you can also use vocabulary from Latin or you can understand things you didn't learn as a vocabulary.\"",
  "id" : "1606851475"
}