{
  "de" : "\"Ich hätte nie gedacht, dass dieses Projekt mal so einen großen Teil meiner freien Zeit einnimmt. Warum mache ich das überhaupt? - ich muss mir einen Abend pro Woche freihalten und dazu noch jeden Tag irgendwas für die Seite tun, also die Fotos bearbeiten, Texte abtippen oder übersetzen, Termine klären, Nachrichten beantworten und so weiter.\n\nDer wichtigste Grund ist natürlich, dass es ein schönes Projekt geworden ist, das sich lohnt. Als es noch \"Humans of Dresden\" hieß und Anfang 2015 im Umfeld einer internationalen Gruppe gegründet wurde, war es ja ein bisschen eine Antwort auf Pegida und deren Hass und Hetze. Seitdem ist es aber sehr viel mehr geworden. Was genau lässt sich schwer sagen. Ich denke, für Jessica ist es etwas ganz anderes als für mich, und für unsere Leser ja sowieso. Es ist schön, dass wir auf unserer Seite so eine große Zahl von Migranten und ganz speziell geflüchteten Menschen zeigen. So können wir zeigen, dass es \"den Flüchtling\" nicht gibt, dass es alles individuelle Menschen mit unterschiedlichen Hintergründen sind. Wobei das eigentlich auch schon wieder eine Nullaussage ist, es gibt eben nicht den Menschen, den Dresdner, den Ausländer, den Ossi und so weiter. Aber obwohl das so selbstverständlich ist oder jedenfalls sein sollte, tut es vielleicht doch gut, einmal am Tag gezeigt zu bekommen, dass es auch tatsächlich so ist. Und auch wenn sich einige Aussagen in unseren Interviews wiederholen, bin ich immer wieder erstaunt, dass wir auch nach fast sechs Jahren und mehr als 2000 Interviews immer noch neue Themen entdecken.\n\nManchmal frage ich mich schon, ob wir solche Ziele wie \"Empathie erzeugen\", \"Vielfalt zeigen\" oder \"Streitkultur befördern\" tatsächlich erreichen können. Schließlich haben wir das Problem, dass die Leute, die sowas nicht hören wollen, unsere Seite vielleicht lesen, aber wohl eher nicht beeindruckt sind. Und wir sind auch nur zu zweit. Ich weiß es nicht. Es ist aber auch so, dass man so ein Projekt nicht einfach beendet. Solange es sich irgendwie einrichten lässt, geht es also weiter. Noch dazu habe ich mir irgendwann mal überlegt, dass wir länger da sind als Pegida. Wie es aussieht, haben wir ganz gute Chancen, das zu schaffen. Mal sehen, wer zäher ist.\"",
  "en" : "\"I never thought that this project would take up so much of my free time. Why do I do it at all? - I have to keep one evening free per week and also do something for the site every day, i.e. edit the photos, type or translate texts, arrange appointments, answer messages and so on.\n\nThe most important reason is, of course, that it has become a nice project that is worthwhile. Founded as \"Humans of Dresden,\" at the beginning of 2015 in the context of an international group, it was a bit of a response to Pegida and its hatred and propaganda. Since then, however, it has become much more. What exactly it is is hard to say. I think it is something completely different for Jessica than for me, and certainly different than it is for our readers. It's nice that we can show such a large number of migrants, and especially refugees, on our site. In this way, we can demonstrate that there is no such thing as \"the refugee\", that they are all individual people with different backgrounds. Although this is actually non-statement, there is just not one person, the Dresdener, the foreigner, the Ossi and so on. But although that is so self-evident, or at least should be, it is perhaps good to illustrate it once a day. And even if some statements are repeated in our interviews, I'm always amazed that even after almost six years and more than 2,000 interviews, we still discover new topics.\n\nSometimes I do wonder whether we can actually achieve goals like \"generating empathy,\" \"showing diversity\" or \"promoting a culture of debate.\" After all, we have the problem that the people who don't want to hear such things may read our site but are probably not impressed. And there are only two of us. I don't know. But you can't just end a project like this. As long as it can be managed somehow, it will go on. What's more, I have started wondering at some point if we'd be around longer than Pegida. As it stands, we have a pretty good chance of achieving that. Let's see who's tougher.\"",
  "id" : "1608154221"
}