{
  "de" : "\"Wir werden oft gefragt, warum wir einen Abend pro Woche durch die Stadt laufen und Fremde ansprechen, um sie um ein Interview und ein Foto zu bitten. Auf diese Frage habe ich mehrere Antworten. Am häufigsten sage ich, dass wir die Vielfalt Dresdens zeigen wollen - und das stimmt ja auch. Als People in Dresden/Menschen in Dresden vor sechs Jahren als Humans of Dresden startete, war es zunächst eine Reaktion auf Pegida, eine Plattform für Menschen, die ihren Widerstand und ihre Empörung zum Ausdruck bringen wollten. Später wurde unsere Seite zu einem Ort, an dem Ausländer über ihre Erfahrungen in Dresden sprechen und ihre eigenen Geschichten erzählen konnten, ohne von deutschen Erwartungen oder Erklärungen unterbrochen zu werden.\n\nDresden kann ein harter Ort für Ausländer sein. Als Ausländer, wenn auch ein wohlhabender, weißer, fühle ich mich oft vom Leben in einer Stadt erdrückt, in der niemand lächelt und niemand dir die Regeln erklärt, bis du sie gebrochen hast. Das bringt mich zu meiner zweiten Erklärung. Manchmal sage ich: \"Wir wollen Dresden freundlicher machen, Empathie schaffen, indem wir die Menschen die Menschlichkeit ihrer Mitbewohner in Dresden erleben lassen.\" Eine der Sachen, auf die ich am stolzesten bin, sind unsere Interviews mit Flüchtlingen, die wir so weit wie möglich in ihren Worten wiedergegeben haben. Ich denke, wir haben den Einheimischen einen direkten Einblick in deren Erfahrungen hier ermöglicht, die mehr von feindseligen, manchmal widersprüchlichen bürokratischen Absurditäten geprägt sind als von Pegida.\n\nMan könnte die Vertreter dieser Bürokratie im Ordnungsamt, im Sozialamt, im Jobcenter, in der Ausländerbehörde und so weiter, die den Werten von Internationalität und Offenheit völlig ablehnend gegenüberzustehen scheinen, anklagen, und das tue ich auch. Aber langsam dämmert mir, dass der durchschnittliche Dresdner Mensch im mittleren oder höheren Alter, der unfreundliche Sachbearbeiter beim BAMF oder die Oma, die jedem, der in der Straßenbahn eine fremde Sprache spricht, böse Blicke zuwirft, selbst ein Migrant ist. Sie und das Land unter ihren Füßen sind im Laufe ihres Lebens von einem Land ins andere gezogen. Vielleicht musste sie ihre Karriere von Grund auf neu beginnen, oder sie hat miterlebt, wie ihre Eltern in dem neuen System zu kämpfen hatten, sie hat ihre eigene Art von Bruch und Vertreibung erlebt. Und das bringt mich zu meinem dritten und letzten Grund: Ich bin neugierig, und ich möchte die Menschen einfach über ihr Leben ausfragen. In den letzten Jahren bin ich den Fragen und Themen, die mich interessieren, nachgegangen und habe unter anderem nach Zeitzeugenberichten aus der Wendezeit gefragt. An einem Abend in der Woche, wenn Robert mich bei Laune hält, betreibe ich meine eigenen historischen Nachforschungen über diesen Ort, den ich jetzt Heimat nenne.\"",
  "en" : "\"People often ask us why we spend one evening a week walking around the city, approaching strangers to ask them for an interview and a picture. I have a number of answers to this question. Most often, I say that we want to show the diversity of Dresden – and this also happens to be true. When People in Dresden started six years ago as Humans of Dresden, it began as a reaction to Pegida, as a platform for people to express their opposition and their outrage. Later, our site became a place where foreigners could talk about their experience in Dresden and tell their own stories, uninterrupted by German expectations or explanations.\n\nDresden can be a hard place for foreigners. As a foreigner myself, albeit a well-off, white one, I often feel weighed down by life in a city where no one smiles, and no one will tell you the rules until you have broken them. This brings me to my second explanation. Sometimes, I say, \"We want to make Dresden a friendlier place, to create empathy by allowing people to experience the humanity of their fellow residents of Dresden.\" One of the things that I am proudest of is our interviews with refugees, which we have reproduced in their words as much as possible. I think we have allowed Germans to get a direct glimpse of their experience here, which is more affected by hostile, sometimes contradictory bureaucratic absurdities than by Pegida.\n\nOne could blame the agents of this bureaucracy in the Ordnungsamt, the Sozialamt, Jobcenter, the Ausländerbehörde, etc who seem completely opposed to the values of cosmopolitanism and openness, and I do. But it has slowly dawned on me that the average middle-aged or elderly Dresdener, the unfriendly case worker at BAMF or the grandma who shoots dirty looks at anyone who speaks a foreign language on the tram, is herself a migrant. She, and the land beneath her feet, have been moved from one country to another during her lifetime. She may have had to restart her career from scratch, or she may have witnessed her parents struggling under the new regime -- she has experienced her own kind of rupture and displacement. And this brings me to my third and last reason: I am nosy, and I just want to ask people about their lives. In recent years, I have pursued the questions and issues that interest me, including asking for oral histories of the Wende period. One evening a week, when Robert humors me, I conduct my own historical research on this place I now call home.\"",
  "id" : "1608097332"
}