{
  "de" : "\"Ich komme aus Aleppo. Ich war Fußballspieler in der ersten syrischen Liga. Ich habe drei Semester Mathematik studiert, konnte das aber nicht beenden. Ich möchte gerne Mathelehrer sein und am Gymnasium unterrichten.\n\n2013 bin ich aus Syrien weggegangen. Ich war erst zweieinhalb Jahre lang in der Türkei. In der Türkei war es eigentlich gut, aber auch schwer. Man muss den ganzen Tag arbeiten. Finanziell ist es schwer dort zu leben, wenn man die Sprache nicht kann. Nachdem ich die türkische Sprache gelernt hatte, habe ich einen guten Job bekommen und konnte als Verkaufsmanager arbeiten. Im letzten Jahr habe ich auch als Model gearbeitet. Fußball konnte ich nicht spielen, weil ich arbeiten und Geld verdienen musste. Außerdem konnte ich meine Fußballpapiere nicht aus Aleppo holen.\n\nIch bin aus der Türkei nach Deutschland gekommen, weil es ohne Papiere dort nicht sicher war. Ich wollte mehr Sicherheit, weiter studieren und Fußball spielen. Ich bin jetzt seit mehr als vier Jahren in Dresden. Ich habe die deutsche Sprache bis zum Level B2 gelernt. C1 habe ich leider nicht geschafft, aber ich versuche es wieder. Wenn ich die Prüfung geschafft habe, werde ich dieses Jahr noch mit meinem Studium anfangen. Ich habe in den ersten zwei Jahren bei SC Borea Dresden gespielt. Jetzt bin ich beim DSC 1898. Ich arbeite als Dolmetscher am Uniklinikum in der Flüchtlingsambulanz. Ich mag mein Leben in Deutschland sehr. Mir ist wichtig, dass ich wieder Fußball spielen kann. Meine Familie ist hier, meine Eltern, meine Geschwister. Und ich habe Sicherheit. Mehr brauche ich nicht.\"",
  "en" : "\"I am from Aleppo. I was a football player in the first league in Syria. I studied math for three semesters, but I couldn't finish. I would like to teach high school math.\n\nIn 2013, I left Syria. Initially, I was in Turkey for two and a half years. It was actually ok in Turkey, but hard. You have to work all day. It's difficult to afford living there if you don't speak the language. After I learned Turkish, I got a good job, working as a sales manager. In the last year, I also worked as a model. I couldn't play football because I had to work and earn money. Besides that, I couldn't get my football contract from Aleppo.\n\nI left Turkey and came to Germany, because it was insecure living there without papers. I wanted more security, to go back to university, and to play football. I have now been in Dresden for more than four years. I have studied German up to level B2. I wasn't able to pass C1 unfortunately, but I will try again. If I can pass, I will start university again this year. In the first two years, I played with SC Borea Dresden. Now, I am with DSC 1898. I work as an interpreter at the Uniklinik in their clinic for refugees. I like my life in Germany very much. It's important to me that I can play football again. My family is here, my parents, my siblings. And I have security. I don't need more than that.\"",
  "id" : "1583002639"
}