{
  "de" : "\"Ich bin Mo, DJ MO. Ich komme aus Australien, Bondi Beach in Sidney. Geboren bin ich in Auckland, Neuseeland. Meine Mutter kommt aus Bora Bora, mein Vater von den Cookinseln. In den Achtzigern sind wir von Neuseeland nach Australien ausgewandert, und ich bezeichne mich als Aussie, australisch-polynesisch.\n\nIch bin Surfer, Capoeirista und Conga-Spieler. Ich bin ein Reggae-Typ. Ich liebe internationale Musik. Als Surfer in Dresden ist es echt beschissen, die Elbe bringt überhaupt nichts. Ich bin seit zwei Jahren in Deutschland. Ich habe meine kleine Familie aus Australien dabei, sie ist Deutsche, aber sie wird immer mehr zum Aussie. Sie spricht sogar schon mit australischem Akzent. Deswegen bin ich hier.\n\nIch liebe, was wir ABB nennen: Autobahn, Bratwurst und Bier. Wir haben in Australien nie von Dresden gehört, aber diese Stadt ist eine der schönsten, die ich in Deutschland gesehen habe. Frankfurt ist dreckig, Berlin ist dreckig, Hamburg war eine Enttäuschung. Dresden ist verdammt sauber! Dresden ist wie ein kleines Wien des Ostens. Ich bin gern hier, besonders in der Neustadt, sie erinnert mich an eine ähnliche Gegend in Sidney namens Newtown. Also genau der gleiche Name, nur dass es dreimal so groß wie die Neustadt ist. Ich vermisse diesen Ort sehr, aber die Neustadt ist auch toll. Ich habe nicht vor, hier zu bleiben, außer ich eröffne hier ein Geschäft. Aber ich werde definitiv im Dezember nach Bondi fliegen. Ich muss surfen, ich muss die Wellen jagen.\n\nWas in Dresden bei der Wiedervereinigungsfeier passiert ist, diese ganze Negativitätâ¦ich muss sagen, diese Leute sollten mehr in der Welt reisen. Es tut mir leid für sie, weil sie auf so eine Art und Weise ungebildet sind, dass es nicht mehr lustig ist. Das wird sich auf viele Generationen nach ihnen auswirken. Sie müssen ihre Augen aufmachen und sich die Welt ansehen. Sie zerstören den Ruf Deutschlands in der Welt. Es war in den Nachrichten in Australien, und die Leute haben mich gefragt, was hier los ist. Das ist nicht gut! Leider musste ich ihnen sagen, dass das, was sie im Fernsehen sehen, 100 % richtig ist. Es ist nicht gut fürs Geschäft, fürs Marketing. Es ist schlecht, Punkt! Es wird den Tourismus hier kaputt machen.\"",
  "en" : "\"I am Mo, DJ MO. I come from Australia from a place called Bondi Beach in Sidney. I was born in New Zealand in Auckland. My mother comes from a place called Bora Bora, my father comes from the Cook Islands. Back in the 80s, we migrated from New Zealand to Australia, and I describe myself as an Aussie, Australian-Polynesian.\n\nI am a surfer, capoeirista and conga player. I am a Reggae guy. I love international music. It sucks to be a surfer in Dresden; the Elbe river doesn't make any justice. I have been in Germany two years. I have my very little family from Australia here; actually, she is German, but she is turning more Aussie now. She even speaks with the Australian accent. That's why I am here.\n\nI love what we call the ABB: Autobahn, Bratwurst and Beer. We have never heard of Dresden in Australia, but this city is one of the prettiest cities I have seen in Germany. Frankfurt is dirty, Berlin is dirty, Hamburg was disappointing for me. Dresden is damn clean! Dresden is like the little Vienna of the east. I enjoy being here, especially in the Neustadt; it reminds me of a similar place in Sidney called Newtown, exactly the same. Only, it's three time bigger than Neustadt. I miss that place a lot but living in Neustadt right now is great, too! I am not planning to stay unless I open a business here. But definitely I am heading back to Bondi in December. I need to surf, I need to chase for the waves.\n\nWhat happened in Dresden on the reunification day and all that negativity -- I've got to say this. Those people need to travel the world. They need to take a look at the shoes they wear. I feel sorry for them because they are uneducated on such a level that is not funny. That will carry down generations and generations after them. They need to open their eyes and go see the world. They are giving Germany a bad name on an international level. It made news in Australia, and people call me to ask what is going on where I live. That is not right! Unfortunately, I have to tell them that what they see on the telly is 100 % right. It's not good for businesses, not good for marketing. It's bad, period! It will drown tourism here.\"",
  "id" : "1476342000"
}