{
  "de" : "\"Ich habe von 1981 bis Ende 2019 in Dresden gewohnt. Ich habe hier meine Ausbildung zur Kellnerin gemacht. Hier wurden auch meine beiden Kinder geboren, die mittlerweile erwachsen sind. Bis zu meinem Unfall 2018 habe ich sehr gern klassisches Ballett trainiert und habe mich bei der \"Bühne Frei\" engagiert. Dresden war schon immer meine Traumstadt. Als kleines Mädchen habe ich den Wunsch gehabt hier zu leben und mir diesen Wunsch auch erfüllt.\n\nErst mit 42 habe ich mir meinen Traum von Ballett als Hobby erfüllt. Ich wollte eigentlich nur ein paar Spitzenschuhe als Deko kaufen. Die Inhaberin des Ballettshops fragte mich, ob ich Lust hätte, das als Hobby zu machen und empfahl mir ein Ballettstudio. Sie war selbst Tänzerin an der Semperoper und wir sind seitdem befreundet.Ich habe dann eine Schnupperstunde gemacht und bin dabei geblieben. Es war schwierig, aber es war ein Kindheitstraum und damit hat es von Anfang an riesigen Spaß gemacht, trotz Muskelkater. Aber ich bin auch sehr beweglich, das war von Vorteil.\n\n2018 bin ich zu Hause im Flur ausgerutscht, gegen einen Türrahmen geflogen und habe mir den Oberarm doppelt gebrochen. Der ist jetzt verdrahtet, verschraubt und hat einen langen Nagel drin. Damit war es vorbei mit meinem Hobby.\n\nUmgezogen bin ich der Liebe wegen. Aber durch den Unfall und meinen Exmann fiel mir der Umzug relativ leicht, auch wenn sich meine Kinder dadurch eigene Wohnungen suchen musste und uns jetzt 450 km trennen.Ich vermisse meine Kinder und Freunde und das historische Dresden. Nicht so gut gefallen hat mir das Ausgebaute, besonders die Prager Straße ist total aufgebaut und man bekommt keine Luft mehr im Gegensatz zu früher.\n\nZur \"Bühne Frei\" kam ich durch meine Tochter Vivian. Da ich gern backe, hat sie mich gefragt ob ich Lust habe, was für die Bühne zu machen.Das fand ich prima, da ich ehrenamtlich etwas machen wollte. Außerdem habe ich früher als Kellnerin gearbeitet. So ergab es sich, dass ich die Gastronomie der Bühne gemacht habe mit selbstgebackenen Muffins, Keksen und Käsestangen - je nach Saison und Laune. Ich habe es vierJahre mit Begeisterung gemacht.Ich finde so etwas sehr wichtig und ich würde es jederzeit wieder machen, egal was. Ohne ehrenamtliche Mitarbeiter funktioniert vieles nicht, gerade Vereinsarbeit.\n\nJetzt kümmere ich mich erstmal intensiv um die Kinder meines Freundes.Die sind siebzehn und acht Jahre alt und gerade mit der Kleinen mache ich gerade viel für die Schule.Die Große lernt selbstständig über das Onlineportal. Die Große wird unverhältnismäßig mit Aufgaben zugeschüttet und mit der Kleinen läuft es prima, aber ich habe auch starke Nerven. Ich komme aus einer großen Familie - das prägt.Ich möchte mit meinem neuen Mann in meinem neuen Zuhause glücklich sein für den Rest meines Lebens.\"",
  "en" : "\"I lived in Dresden from 1981 until the end of 2019. I trained as a waitress here. My two children, who were born here, are now grown up. Until my accident in 2018, I enjoyed classical ballet very much and was involved with \"Bühne Frei.\" Dresden has always been my dream city. As a little girl, I wanted to live here, and I got my wish.\n\nIt was not until I was 42 that I fulfilled my dream of doing ballet. I actually only wanted to buy some toe shoes as decoration. The owner of the ballet shop asked me if I wanted to do to try dance as a hobby and recommended a ballet studio. She herself was a dancer at the Semper Opera House, and we have been friends ever since. I took a trial lesson and stuck with it. It was difficult, but it was a childhood dream, and so it was great fun from the beginning, despite the sore muscles. But I am also very flexible, so that was an advantage.\n\nIn 2018, I slipped in the hallway at home, flew against a door frame and broke my upper arm twice. It is now wired, screwed and has a long nail in it. That was the end of my hobby.\n\nI left Dresden because of love. Because of the accident and my ex-husband, the decision to move was relatively easy for me, even if my children had to look for their own apartments, and we are now 450 km apart. I miss my children and friends and the historical Dresden. I didn't like the expansion so much; the Prager Straße, in particular, is totally built up and you can't breathe, as opposed to how it was the past.\n\nI came to \"Bühne Frei\" through my daughter Vivian. Since I like baking, she asked me if I would like to do something for the group, which I thought was great because I wanted to volunteer somewhere. I also used to work as a waitress. So it turned out that I made food for the group with homemade muffins, cookies and cheese sticks - depending on the season and mood. I did it enthusiastically for four years. I think volunteering is very important, and I would do it again anytime, no matter what. Without volunteers many things would not work, especially associations.\n\nI am now taking care of my boyfriend's children, who are seventeen and eight years old. I am doing a lot of schoolwork with the little one, while the older one is learning independently through an online portal. The older one is overburdened with tasks. It's going great with the little one, but I also have strong nerves. I come from a big family - that shaped me. In terms of the future, I want to be happy with my new husband in my new home for the rest of my life.\"",
  "id" : "1585774617"
}