{
  "de" : "\"Neben allem Negativen und Einschränkenden, das gerade so läuft, sehe ich hier auch ganz viele Chancen für den Einzelnen, aber auch für die Familien und die ganze Gesellschaft. Manche Menschen wird diese Zurückgezogenheit überfordern - hier sehenw ir wo unsere Gesellschaft nicht funktioniert, wo Menschen zurückgelassen werden, oder auch wo ich selbst mit mir eben nicht klar komme. Gerade Familien, die jetzt alles auf einmal zu Hause machen sollen, Arbeiten, Kinderbetreuung und Haushalt. Wenn dann noch finanzielle Sorgen dazu kommen oder es auch eng ist, weil die Wohnung klein ist kann das ganz schön heftig werden. Und das Thema erhöhte Gewalt in Familien ist auch schon in der Presse angekommen. Das ist dann eine der Schattenseiten. Ich hab so das Gefühl, dass einfach vieles nochmal verstärkt wird, was schon da ist. Man sieht auch nochmal ganz deutlich, wie wichtig Carearbeit ist, die schlecht bezahlt wird, aber fundamental wichtig ist.\nDas hat für mich auch mit Traumamustern zu tun, dass die Gesellschaft so gestaltet ist und nicht sieht, wie wichtig eben Bindung und Bedürfnisorientierung ist, das reine Funktionieren klappt nicht und man hat nicht alles unter Kontrolle. Für mich spielt Achtsamkeit eine große Rolle und dass jeder für sich gut schaut was er/sie jetzt braucht, aber so etwas haben natürlich nicht so viele auf dem Schirm. Und ganz klar ist natürlich auch die Politik gefragt, nicht erst jetzt, sondern schon lange.\n\nWas die Grundlagen unserer Gesellschaft angeht, sollte jetzt zumindest mal klar sein, was wirklich wichtig ist. Und daraus sollte man ein Resümee ziehen und zum Beispiel endlich ein Grundeinkommen einführen. Oder Thema Schule und Aufgaben und Schulpflicht - da zu schauen, das man Vorgaben nicht wichtiger nimmt als das was grade dran ist, nämlich sich mit der Situation zu befassen, sich selbst mit seinen Gefühlen anzunehmen, mal tiefer zu schauen.\n\nToll finde ich im Gemeinschaftlichen, dass viele Hilfsprojekte entstehen und an vielen Stellen Solidarität gezeigt wird. Ich glaube, wichtig ist, die Dinge zu benennen, sich zu zeigen, darüber zu sprechen, denn nicht jeder hat überall Einblick. Ich bin selber gesundheitlich eingeschränkt und für mich ist das Internet sehr wichtig. Auch wenn Kraft und finanzielle Mittel für die \"normale\" Welt nicht reichen, im Internet kann ich Kontakte pflegen, finde Informationen und habe einen Raum für meine Themen. Ich kann hier schreiben und vieles zeigen und erreiche damit einige Menschen. Von daher hat sich in meinem Alltag grade nicht so viel verändert, momentan habe ich leider auch viel zu tun mit Ämtersachen, was immer sehr belastend ist, und gerade in solchen Zeiten noch mehr. Und nun fallen auch die wenigen und mir wichtigen Termine außer Haus aus.\n\nIch hoffe sehr, dass diese Zeit als Chance genutzt wird. Mir wird auf jeden Fall nicht langweilig werden. Eher hoffe ich, dass ich mich ein wenig ausruhen kann. Ich wünsche mir, dass jeder auch nach sich schaut und auf sein Umfeld, und dass wir alle das Beste aus dem machen was jetzt ist. Trauma überwinden, heißt bei problematischen und triggernden Ereignissen neue Wege und neue Strategien zu finden. Und damit auch neue Erfahrungen zu machen, zu merken, dass man Selbstwirksamkeit besitzt und etwas verändern kann und lernen kann.\"\n\nTeil 2/2",
  "en" : "\"Apart from all the negative and restrictive things that are going on right now, I also see a lot of opportunities for the individual and families and society as a whole. Some people will be overwhelmed by the seclusion – here, we see where our society does not work, where people are left behind, or where I myself cannot cope with myself. This is especially true for families who are now supposed to do everything at home, all at once, work, childcare and household. If financial worries are added to this, or if space is also tight because the apartment is small, it can be quite violent. And the issue of increased domestic violence has also been in the press. That is one of the dark sides. I have the feeling that a lot of things that are already present will be intensified. You can also see very clearly how important care work is, which is poorly paid but fundamentally important.\n\nFor me, the fact that society is shaped in this way also has to do with trauma patterns, that it doesn't see the importance of bonding and orientation to needs -- pure functioning doesn't work, and you don't have everything under control. For me, mindfulness plays a big role and that everyone is introspective for himself/herself what he/she needs now, but of course not so many people are thinking about something like that. And of course, political action is also needed, not just now, but for a long time.\n\nAs far as the foundations of our society are concerned, it should at least be clear now what is really important. And from this we should draw conclusions and finally introduce a basic income, for example. Or the subject of school and assignments and compulsory schooling – viewing it in a way that that you don't take the guidelines more seriously than what is going on right now, namely dealing with the situation, accepting yourself with your feelings, looking deeper.\n\nWhat I think is great in communities right now is the many aid projects that have been created and solidarity that is being shown in so many places. I think it is important to name things, to show yourself, to talk about things, because not everybody everywhere has insight. I have health problems myself ,and the internet is very important for me. Even if strength and financial means are not enough for the \"normal\" world, I can maintain contacts, find information and have a space for my interests in the internet. I can write here and show things and reach some people. For that reason, not much has changed in my everyday life. At the moment I have a lot to do with bureaucratic matters, which is always very stressful, and even more so in such times. And now my few important appointments outside my house are cancelled.\n\nI very much hope that this time will be used as an opportunity. In any case, I will not get bored. Rather, I hope that I can rest a little. I hope that everyone looks after him or herself and his/her environment and that we all make the best of what is happening now. Overcoming trauma means finding new ways and new strategies in problematic and triggering events. And that's how you can have new experiences, realize that you have self-efficacy and can change things and learn.\"\n\nPart 2/2",
  "id" : "1585774160"
}