{
  "de" : "\"Mit sechzehn habe ich in Dresden den Beruf des Konditors gelernt. Seit meinem neunzehnten Lebensjahr backe ich in unserem hundert Jahre alten Familienbetrieb in Ottendorf-Okrilla. Da damals drei von vier Leuten inder Backstube Konditoren waren, hab ich mich dem Bäckerhandwerk zugewendet und darin meine Leidenschaft gefunden. Mit sechsundzwanzig habe ich die Bäckerei von meinem Vater übernommen und lenke seitdem die Geschicke des Betriebes.\n\nIn der Zeit fasste ich auch den folgenschweren Entschluss, alle Fertigmischungen und Wunderpulver aus der Backstube zu verbannen. Diese \"kleine\" Projekt hat mich die nächsten acht Jahre beschäftigt. Um erfolgreich eine kleine Bäckerei zu halten, mussten dazu noch auffällige Backwaren her. So gehören schwarze Baguettes und bunte Brote zu unserem backenden Alltag. Chili und Knoblauch in rauen Mengen sind eine willkommene Abwechslung, um Brot zu backen, welches besonders schmeckt. Olivenbrote mit knapp dreißig Prozent Kalamata-Oliven und dafür ohne Backhefe entsprechen meinem Anspruch des Alltagsluxus.\n\nNach Dresden komme seit längerem regelmäßig. Angefangen hat es mit dem alljährlichen Brotmarkt, weiter ging es über Messen und die Zusammenarbeit mit Dresdner Caterern. Seit August letzten Jahres bin ich wöchentlich bei den Marktschwärmern in der Neustadt mit Brot und Brötchen vertreten.\n\nFür unser Engagement für alte Getreide haben wir im letzten Jahr den sächsischen Umweltpreis gewonnen. Auch als kleiner Bäcker tragen wir gern unseren Teil zum Umweltschutz bei. Und wenn das auch noch regional klappt, dann ist es doppelt schön.\n\nVor drei Jahren habe ich abgefangen, mich für alte Getreide zu interessieren, weil ich einen Weg zwischen Bio und der konventionellen Landwirtschaft gesucht habe. Die alten Getreide brauchen keine Bewässerung und benötigen kaum Dünger. Bei den alten Getreiden liegt mein Fokus nicht auf den ganz alten Sorten wie Emmer und Einkorn, sondern auf \"normalen\" Sorten. Dickkopfweizen und Champagnerroggen sind die traditionellen Sorten der Lausitz, sie vertragen wunderbar unsere sandigen trockenen Böden. Leider wurden sie Anfang des 19. Jahrhunderts durch überzüchtete Hybridgetreide abgelöst, da diese mehr Ertrag liefern und weniger Abfall (Stroh) anfällt. Wobei das letzte Argument überholt ist. Stroh ist Biomasse und kann heute prima in Energie umgewandelt werden, ohne das ganze Landstriche nur noch für Biodiesel bewirtschaftet werden.\n\nBei meinen Broten findet man keins, das nicht mindestens vierundzwanzig Stunden Reifezeit hat. Die Kür, achtundvierzig Stunden, wird immer mehr zu Normalität. Der Vorteil ist, dass die Brote und Baguettes verträglicher für den Menschen sind. Viele, die an Reizdarm oder Blähbauch leiden, können meine Brote vertragen. Manchmal sollte man die Natur einfach machen lassen, und die Zeit zur wichtigsten Zutat machen.\n\nIch denke nicht, dass man heute mit der klassischen deutschen Brotkultur erfolgreich eine Bäckerei betreiben kann. Allein schon, dass man in deutschen Bäckereien meist nur an Roggen denkt, wenn man von Sauerteig spricht. In Italien heißt er \"Lievito Madre\" was wörtlich übersetzt die Mutterhefe ist. Die Einflüsse \"fremder\" Backkulturen bereichern unser Sortiment und damit das Genussspektrum. Meine Madre, sie heißt übrigens Vanessa, hat mein Backen massiv verändert und vor allem entschleunigt. Die Brote mit Vanessa sind anders, ungewohnt, aromatisch, hell und mit dunkler Kruste... Und trotzdem würde ich nie sagen, dass die südländische Art zu backen besser ist. Sie ist anders. Genauso liebe ich ein richtig kräftiges Roggenbrot. Das wichtigste bleibt, dass Brot nicht aus der Backmischung kommt, sondern mit Liebe und Können hergestellt wurde.\"",
  "en" : "\"When I was sixteen, I trained to be a cake maker in Dresden. Since the age of nineteen I have been baking in our hundred-year-old family business. Since three out of four people in the bakery were cake and pastry makers at that time, I turned to the bread making trade and found my passion in it. At the age of twenty-six, I took over the bakery from my father and have been running the business ever since.\n\nIt was also during this time that I made the big decision to ban all pre-made mixes and miracle powders from the bakery. This \"small\" project kept me busy for the next eight years. In order to successfully keep a small bakery going, it was necessary to produce eye-catching baked goods. So black baguettes and colorful breads are part of our everyday life. Chile and garlic in large quantities are a welcome change that helps us to bake bread that tastes especially good. Olive breads with almost thirty percent Kalamata olives and without baking yeast correspond to my standard of everyday luxury.\n\nI have been coming to Dresden regularly for a long time. It started with the annual bread market, continued with trade fairs and the collaboration with Dresden caterers. Since August of last year, I have been a weekly visitor to the market in the Neustadt with bread and rolls.\n\nLast year we won the Saxon environmental protection prize for our commitment to ancient grain. Even as a small bakery, we like to contribute our share to environmental protection. And if that also succeeds regionally, then it is doubly nice.\n\nThree years ago I started to take an interest in ancient grain because I was looking for a path between organic and conventional farming. The old grains do not need irrigation and hardly need any fertilizer. My focus is not on the very old varieties like emmer and einkorn, but on \"normal\" varieties. \nDickkopfweizen and Champagnerroggen are the traditional grains of the Lausitz. They tolerate our sandy dry soils wonderfully. Unfortunately, they were replaced at the beginning of the 19th century by over-bred hybrid cereals, as these give a higher yield and produce less waste (straw). The latter reason, however, is outdated. Straw is biomass and can be converted into energy today, without having to farm the whole area just for biodiesel.\nYou won't find any of my breads that hasn't been rise for at least twenty-four hours. Forty-eight hours, is increasingly becoming the norm. The advantage is that these breads and baguettes are more digestible for humans. Many people who suffer from irritable bowel or flatulence can tolerate my breads. Sometimes you should just let nature do its work and make time the most important ingredient.\n\nI don't think that you can run a bakery successfully today with just the classic German bread culture -- just the fact that in German bakeries one usually only thinks of rye when you speak of sourdough. In Italy, it is called \"Lievito Madre\" which literally translates as mother yeast. The influences of \"foreign\" baking cultures have enriched our variety of products and thus the spectrum of enjoyment. My madre, her name is Vanessa by the way, has greatly changed my baking and, above all, slowed it down. The breads with Vanessa are different, unusual, aromatic, light with a dark crust... And yet I would never say that the southern way of baking is better. It is different. Likewise, I also love a really strong rye bread. The most important thing remains that bread does not come from a baking mixture but is made with love and skill.\"",
  "id" : "1585733775"
}