{
  "de" : "\"Alice Cooper spielt heute hier in der Jungen Garde. Wir gehen öfter zu Konzerten von ihm. Im November ist er in Frankfurt in der Jahrhunderthalle, da sind wir auch wieder dabei.\"\n\n\"Wir sind extra 500 km von Hessen nach Dresden gefahren, um das Konzert zu sehen. Das machen wir schon viele Jahre – wenn irgendwo was Tolles spielt, fahren wir mit dem Wohnmobil hin. Alice Cooper ist interessant, der geht ja auf die 70 zu und jetzt ist es das erste Mal, dass er wieder mit seiner alten Band auftritt. Sonst hat er ja immer solo gespielt, aber nun ist die alte Mannschaft wieder zusammen. Die neue CD ist also ein bisschen zurück in die 70erâ¦ wir haben die ja schon als Jugendliche erlebt\"\n\n\"Wir gehen gern auf Konzerte: Eric Clapton, Bryan Adams, Meat Loaf, Sweet, Uriah Heep, Status Quoâ¦ Was wir schon alles gesehen haben! Wir haben auch Karat gehört, die waren ja auch im Westen beliebt.\"\n\n\"Livemusik ist immer wieder ein Erlebnis, die Stimmung bei den Konzerten. Wir haben auch das neue Alice-Cooper-Album gekauft, das hatte ich schon vorbestellt und das T-Shirt war mit dabei.\"",
  "en" : "\"Alice Cooper is playing here today in the Junge Garde. We go to his concerts a lot. In November, he'll be in Frankfurt in the Jahrhunderthalle, and we'll be there again.\"\n\n\"We drove 500 km from Hessen to Dresden just to see the concert. We have been doing that for years – if someone cool is playing, we drive there with our RV. Alice Cooper is interesting; he's almost 70, and this is the first time that he is performing with his old band again. Otherwise, he's always played solo, but now the old team is back together again. The new CD is also a little back in the 70sâ¦. we heard it all as teenagers.\"\n\n\"We like going to concerts: Eric Clapton, Bryan Adams, Meat Loaf, Sweet, Uriah Heep, Status Quoâ¦ All the stuff we've already seen! We also heard Karat; they were also loved in the West.\"\n\n\"Live music is always a special experience, the atmosphere at concerts. We also bought the new Alice Cooper album. I preordered the album, and the t-shirt came with it.\"",
  "id" : "1501916400"
}