{
  "de" : "\"Ich sehe, dass in Dresden Eltern ihre Kinder nicht so richtig unter Kontrolle haben. Erstens haben die keinen Respekt. Ich sehe das bei vielen meiner Bekannten, dass die Kinder keinen Respekt vor Fremden haben. Und viele sehen bei ihren Eltern, dass es denen gut geht, obwohl sie nicht arbeiten gehen. Ich sehe da schwarz. \n\nIch bin da in einer ganz anderen Kultur aufgewachsen. Ich bin seit zwanzig Jahren in Dresden. Ursprünglich bin ich aus der Türkei. Ich bin dankbar dafür, dass meine Eltern mich so erzogen haben. Ich hatte Respekt vor meinen Eltern und ich habe gelernt, dass ich arbeiten muss, wenn ich etwas erreichen will. \n\nIch verstehe das auch nicht mit den Asylbewerbern. Ich denke, die müssen sich hier wie Gäste benehmen und nicht wie in ihrer Heimat. Es geht nicht, dass die Einheimischen nicht so viele Chancen haben wie die Fremden. Ich bin auch obdachlos. Die bekommen mehr Unterstützung als ich. Warum? Warum gibt es so wenig Unterstützung für Arbeitslose und Obdachlose?\"",
  "en" : "\"I see that in Dresden, parents don't really have their children under control. First, they have no respect. I see that with a lot of my acquaintances -- that the children don't have respect for strangers. And a lot of people see that their parents are doing well even though they don't work. I am pessimistic about that. \n\nI grew up in another culture. I have been in Germany for twenty years. Originally, I am from Turkey. I am grateful that my parents raised me the way they did. I had respect for my parents, and I learned that I have to work if I want to get anywhere. \n\nI also don't understand it with the people applying for asylum. I think they have to behave like guests here and not like they do in their home countries. It's not ok that the local people don't have as many changes as the foreign ones. I am also homeless. They are getting more support than I am. Why? Why is there so little support for the unemployed and the homeless?\"",
  "id" : "1535266800"
}