{
  "de" : "\"Ich wohne in Dresden, seitdem ich mit der Ausbildung zur Krankenschwester angefangen habe. Jetzt studiere ich Medizin und bin damit fast fertig. Ich wollte eigentlich Kommissarin werden, aber das ging nicht - ich höre auf dem linken Ohr zu wenig. Deshalb musste es etwas anderes sein. Es sollte Medizin sein, obwohl ich wusste, dass ich die Noten dafür nicht habe. Deshalb der Umweg über die Ausbildung. Ich möchte Radiologin werden. Ich habe immer zwischen Radiologie und Anästhesie geschwankt, weil ich da auch als Schwester gearbeitet habe und weil es einfach Spaß macht und interessant ist. Aber letzten Endes finde ich Radio interessanter.\n\nIch denke, durch meine Ausbildung habe ich eine andere Perspektive. Man packt öfter mit an bei so Kleinkram, was Studenten eher liegen lassen, weil sie es noch nie gemacht haben. Als Krankenschwester ist man es gewöhnt, das Zeug nach der Blutabnahme wegzuräumen oder sich seinen Kram einfach selber zusammenzusuchen und nicht zu fragen ob jemand anders das vorbereiten kann. Vielleicht ist auch das Verständnis ein bisschen größer, wenn das Pflegepersonal wegen etwas meckert, dass man versteht, warum das aus deren Perspektive ungünstig war.\n\nIch werde in Dresden bleiben, weil ich quasi schon eine Stellenzusage habe. Es wäre für mich kein Problem gewesen, woanders hinzugehen. Ich finde Dresden schön, ich bin hier gerne, aber ich bin auch nicht so gebunden, dass es unmöglich wäre, woanders hinzugehen. Es gibt auch andere schöne Städte, aber hier habe ich viele Freunde, kenne die Gegend, die Familie ist nicht weit weg und die Lebensbedingungen sind nicht so schlecht, zum Beispiel die Mieten.\"",
  "en" : "\"I have lived in Dresden since I began my training to become nurse. Now I am studying medicine, and I am almost finished. I actually wanted to be a police detective, but that didn't work – I don't hear well enough out of the left ear. That's why I had to be something else. I wanted it to be medicine, but I knew I didn't have the grades for it, so I did a detour through the nursing training . I would like to be a radiologist. I have been waffling between radiology and anesthesiology, because I also worked there as a nurse, and because it's just fun and interesting. But in the end, I find radiology more interesting.\n\nI think I have a different perspective because of my training as a nurse. You help out more with small things, which students tend to leave, because they have never done it. As a nurse, you are used to cleaning up the stuff after taking blood or just looking for stuff yourself rather than asking if someone else can prepare it for you. Maybe, you have a little more understanding if the nursing staff complain about something; you can understand why it would be inconvenient from their perspective. \n\nI would like to stay in Dresden because I kind of already have a job here. It wouldn't be a problem for me to go somewhere else, however. I think Dresden is beautiful, I like to be here, but I also not so tied to it that it would be impossible to go somewhere else. There are other beautiful cities, but I have a lot of friends here, I know the area, my family is not so far away, and the living conditions are not so bad, for example, the rents.\"",
  "id" : "1579762792"
}