


{
  "de" : "\"Ich bin 2013 nach Dresden gezogen. Ich war ein klassischer Sänger; ich habe sonntags in einer Kirche in Manhattan gesungen, und ich war ein freiberuflicher Chorsänger, ich habe beim American Symphony Orchestra und so in New York gesungen. Als ich hierher gezogen bin, hat das leider nicht geklappt. Deshalb habe ich mich entschieden, den Beruf zu wechseln. Ich habe als Englischlehrer angefangen und bin jetzt Unterrichtsleiter an einer Sprachschule.\n\nIch bin der Liebe wegen nach Dresden gezogen, das hat leider nicht funktioniert. Als wir uns getrennt haben, habe ich mich gefragt, ob ich zurück nach Hause gehe. Aber irgendetwas sagte mir, dass ich einfach bleiben muss. Ich hatte das Gefühl, dass es das Richtige war, und ich könnte nicht glücklicher sein, vor allem weil ich den Vergleich habe.\n\nViele meiner Freunde fragen mich, warum ich nicht in die USA zurückgekehrt bin. Der schlichte Grund ist, dass die Lebensqualität in Deutschland viel besser ist und ich nicht die Möglichkeit aufgeben wollte, für den Rest meines Lebens eine Work-Life-Balance zu finden. Da ich weiß, wo mein Heimatland steht, fühle ich mich hier auf lange Sicht sicherer. Die Analogie, die ich gehört habe, ist, dass die Amerikaner eine Avocado und die Deutschen eine Kokosnuss sind. Wenn man die Kokosnuss geknackt hat, ist man drin; wenn man einen Freund findet, ist er ein Leben lang für einen da. Die Avocado ist außen weich, so dass es leicht ist, diese oberflächlichen Gespräche zu führen, aber in dem Moment, in dem man zu etwas kommt, das als kontrovers angesehen werden könnte, gibt es eine Blockade. Das ist ein echtes Problem.\n\nTheoretisch haben die USA eine Menge zu bieten! Sie sind das Land der Chancen und Träume! Aber meiner Meinung nach ist das seit den Siebzigern auf dem absteigenden Ast. Die Privatisierung hat zugenommen und es gibt Leute, die wirklich nicht mehr die wahren Interessen der Menschen vertreten, verstehst du? Aus diesem Grund wird immer versucht, einen anderen Schuldigen zu finden. Es gab schrittweise Veränderungen, aber die Veränderungen, die sich ergeben, sind nicht wirklich von Dauer. Es gibt Hoffnungen und Versprechungen, etwas wird verabschiedet, zu einem Nichts verwässert, aber dann wird darüber geredet, als sei es die allerbeste Sache seit geschnittenem Brot. Und damit erweist man den Menschen einen Bärendienst, denn es ist klar, dass es genug Geld gibt, das man ausgeben kann, und dass man von diesen großen Unternehmen Einnahmen erzielen kann, aber es ändert sich einfach nichts.\n\nAber hier habe ich festgestellt, dass Deutschland diese Probleme mit der Krankenversicherung, der Sozialversicherung, dem Geld für Kinder gelöst hat. Egal, welche der sechs großen politischen Parteien man fragt, sie sind sich alle einig, dass diese Dinge erhalten bleiben sollen.\n\nIch denke an die Kosten der Ausbildung hier und die Unterstützung, die Eltern bekommen, und die Unterstützung, die Eltern bekommen können, wenn sie arbeitslos werden. Oder Urlaubstage, oder wenn man krank ist, kann man ein Attest vom Arzt bekommen, das rechtsverbindlich ist! Wenn ich meinen amerikanischen Freunden von diesen Dingen erzähle, sind sie sehr überrascht, und wenn ich meinen deutschen Freunden sage, dass wir so etwas in den USA nicht haben, sind sie ebenfalls erstaunt! Dieser Vergleich hat mir die Augen geöffnet, als ich einmal außerhalb der Blase war. Das Traurige daran ist, dass viele Amerikaner zustimmen, dass sie das wollen, aber es passiert einfach nicht. Und ich denke, dass das politische System mit seiner Vielfalt dafür sorgt, dass man Stimmen verliert, wenn man die Abschaffung eines dieser Dinge in Erwägung zieht, und das war's dann. Die Politiker haben also Angst, hier etwas zu ändern, und das ist auch richtig so! Es liegt an uns, die Politiker zu kontrollieren, und wenn es sechs oder mehr Parteien gibt, dann können sich die Menschen wirklich Gehör verschaffen. Ich habe das Gefühl, dass die Leute hier eher politische Diskussionen führen als Streitereien.\n\nIch habe nur in Dresden gelebt, daher kann ich es nicht mit anderen deutschen Städten vergleichen, aber was mir hier gefällt, ist, dass man kein Auto haben muss. Ich kann wirklich überall mit dem Fahrrad hinfahren. Zweitens kann ich mir wirklich aussuchen, wohin und wie ich mein Geld bringen möchte, ohne ein Auto haben zu müssen. Ob ich nun in einen verpackungsfreien Lebensmittelladen gehe oder auf den Markt, ich kann meine Zeit sinnvoller nutzen und habe eine bessere Lebensqualität. Ich bin kein BMW fahrender Lidl-Einkäufer. Ich gehöre zu den Menschen, die bereit sind, auf dem Markt mehr Geld auszugeben, auch weil ich dort die Menschen kennen lernen kann, bei denen ich einkaufe. Wenn ich die Zutaten bekomme, die ich brauche, und weniger Abfall produziere, dann bin ich zufriedener\"",
  "en" : "\"I moved to Dresden in 2013. I was a classical singer; I sang in a church on Sundays in Manhattan, and I was a freelance chorister so I sang with American Symphony Orchestra and things like that around New York. When I moved here unfortunately that didn’t work out. Because of that I made the choice to change professions and am started as an English teacher and am now I am an instructional manager from a language school.\n\nI moved to Dresden because of love, that didn’t work out. When we separated, I was like, do I go back home? But something told me just to stay. I felt that it was the right thing to do, and I couldn’t be happier, especially because I have had that comparison.\n\nA lot of my friends ask me why I haven’t returned to the States, and the simple reason is that the quality of life in Germany is a lot better and I didn’t want to give up the opportunity for a work-life-balance for the rest of my life. Knowing where my home country stands, I feel safer here in the long run. The analogy that I have heard is that Americans are an avocado and Germans are a coconut. Once you crack the coconut, you’re in; if you find a friend they are there for you for life. The avocado is soft on the outside, so it’s easy to have those superficial conversations but the moment you get to anything that could be considered controversial there is a lockdown. That’s a real problem.\n\nIn theory the U.S. has a lot to offer! It’s the Land of Opportunity and Dreams! But in my opinion that has been sliding down since the 70s. There’s in increase in privatization and you have people who really don’t not represent the best interests of the people anymore, you know? Due to those factors, they are always trying to find somebody else to blame. There has been incremental change, but the changes that happen don’t really stick. There are hopes and promises, something gets passed, is watered down to nothingness but then is talked about like it is the best thing since sliced bread. And that type of thing is really a disservice to the people, because there is clearly the money to spend and revenue that can be generated from these big companies, but it is just not changing.\n\nBut here, I have found that, Germany solved these problems with health insurance, social security pension, money for children. All of these, no matter if you ask any of the major six political parties, they all agree that those things should stay and remain.\n\nI think about the cost of education here and the support that parents get, and the support that parents are able to get if they become unemployed. Or vacation days, or when you are sick you can get a note from the doctor that is legally binding! When I tell my American friends about these things, they are super surprised and when I tell my German friends that we don’t have them in the U.S. they are also surprised! This comparison was an eye-opener for me, once I was outside the bubble. The sad thing is that many Americans agree that they do want that but, it just doesn’t happen. And I think the diverse political system makes it so that if you were to entertain eliminating any of these things means that you will lose votes and that would be that. So, the politicians are scared to change things here and rightfully so! It’s up to us to keep the politicians in line and if you have six (or more) parties, then people are really able to have their voices heard. I feel like people here have political discussions rather than arguments.\n\nI have only lived in Dresden, so I can’t compare it to other German cities, but the thing that I like about it, is that you don’t have to have a car. I can really ride a bike everywhere. The second thing is that I can really chose where and how to send my money, without having to have a car. So, whether it is a packaging free grocery store or going t the markets, I can spend my time more wisely and am able to live a better quality of life. I am not a BMW driving Lidl shopper. I am the type of the person who is willing to spend more at the markets, partly because I can get to know the people that I am buying from. If I can get the ingredients that I need and create less waste, then I am happier.\"",
  "id" : "1649228400"
}