{
  "de" : "\"Bei meiner Verhandlung gab es eine Überraschung. Es war ein Geschenk des Himmels. Mein Anwalt war mit dem Richter befreundet. Mein Anwalt hat mit mir wie ein Ankläger gesprochen; er hat alles hinterfragt und untersucht, und am Ende war er davon überzeugt, dass ich unschuldig bin. Nach meiner ersten Verhandlung haben sie mich heim geschickt, weil ich kleine Kinder habe. Das ist sehr ungewöhnlich. Manchmal verhaften sie ein verheiratetes Paar mit Kindern auf der Straße und lassen die Kinder einfach dort stehen.\n\nIch wollte das Land verlassen, aber das ging nur auf illegalem Weg. Als ich meinen Eltern davon erzählt habe, waren sie dagegen. Sie meinten, wenn ich das Land verlasse, wäre ich ein Verräter an der Türkei: \"Wenn du unschuldig bist, wird es herauskommen.\" Aber ich wusste, dass es nur ein Gesetz in der Türkei gibt, ErdoÄans Gesetz. Man sollte eigentlich nicht dafür eingesperrt werden können, dass man ein Konto hat. Die Wahrheit wird am Ende herauskommen, aber nicht im Gerichtsverfahren. Die Richter tun, was er sagt.\n\nMeine Mutter hat sogar gesagt, dass sie zum Staatsanwalt geht und es ihm erzählt, wenn ich versuche zu gehen. ErdoÄan hat eine gewisse Art, zu den Menschen zu sprechen, so dass sie ihm glauben, und meine Eltern sind leider Fans von ihm. Mein Vater sagte: \"Ich verfluche den Tag, an dem ich dich nach Thailand geschickt habe.\" Bevor wir von ErdoÄan angeklagt wurden, war mein Vater so stolz darauf, mich nach Thailand geschickt zu haben. In meiner Familie bin ich der erste, der einen Masterabschluss hat. Alle aus der Familie und der Nachbarschaft kamen zu mir, um mich um Rat zu fragen. Ich war der Gebildete. Aber plötzlich, nach der Verurteilung durch ErdoÄan, war ich der Böse.\n\nNatürlich konnte ich nicht mit dem Flugzeug reisen. Meine ganze Familie war darüber besorgt, dass ich mit dem Boot nach Griechenland fahren wollte. Man sieht viel in den Nachrichten über Syrer, die ertrinken. Aber ich habe gesagt, dass ich es schaffen kann. Seit meiner Kindheit war es so, dass ich, wenn ich etwas schaffen wollte, es auch geschafft habe - oder noch mehr. Ich habe beschlossen, dass ich nicht nur nach Griechenland will, sondern nach Dresden, weil ich hier Freunde habe, die ich in Thailand kennengelernt habe.\n\nEin paar Syrer haben mir einen griechischen Pass gemacht. Ich hatte Glück. Mein Richter, der Freund von meinem Anwalt, hat mich freigelassen. Er gab mir mit auf den Weg: \"Geh einfach weg. Verschwinde.\" Als ich heimkam, haben meine Frau und ich uns angelächelt. Wir wussten, dass das das Zeichen ist, dass ich gehen muss. Ich bin mit dem Boot nach Griechenland gefahren und 20 Kilometer zum Zug gelaufen. Ich wusste, dass die Menschen in Griechenland auf Migranten achten und vielleicht die Polizei rufen, wenn sie denken, dass du einer bist. Als ich zum Bahnhof gekommen bin, habe ich ein Hund entdeckt und angefangen, mit ihm zu spielen, um zu zeigen, dass ich Tourist bin, kein Flüchtling. Dann habe ich gefragt, wo der Fahrkartenschalter ist. Ich habe Englisch gesprochen. Das hat sehr geholfen. Ich sehe nicht aus wie ein Araber, vielleicht sogar ein bisschen europäisch. Ich hatte Glück.\n\nIch hatte gehört, dass die deutsche Polizei in Athen die Züge Richtung Deutschland kontrolliert. Also bin ich von Athen nach Belgien gefahren. In Belgien habe ich eine Fahrkarte nach Berlin gekauft und bin direkt weiter nach Deutschland gefahren.\"\nTeil 2/3",
  "en" : "\"During my trial, I had a surprise. It was a gift from God. My lawyer was friends with the judge. My lawyer talked to me like a prosecutor; he questioned and researched everything, and he became convinced I was innocent. After my first trial, they sent me home because I have small children. That is very unusual. Sometimes, they arrest a married couple on the street with their kids, and they just leave the children there alone.\n\nI wanted to leave the country, but it would have had to be illegally. When I shared my plans with my parents, they were opposed. They said that if I left the country, I would be a traitor to Turkey: \"If you are innocent, it will come out.\" But I knew that there is only one law in Turkey, ErdoÄan's law. You shouldn't be able to arrest someone for having a bank account. Eventually, the truth will come out, but not at a trial. The judges do what he says. \n\nMy mother even said that if I tried to leave, she would go to the prosecutor and tell him. ErdoÄan has a way of speaking to people so that they believe him, and unfortunately, my parents are fans of his. My father said, \"Damn the day I sent you to Thailand.\" But before ErdoÄan accused us, my father was so proud he sent me to Thailand. In my family, I was the first one to receive a Master's degree. Everyone in my family and my neighborhood came to ask my advice. I was the wise one. But suddenly, after ErdoÄan's condemnation, I became the evil one.\n\nI wasn't able to travel with a plane, of course. My whole family was worried about me traveling with a boat to Greece. We see lots of things on the news about Syrians drowning. But I said, I can do it. Ever since my childhood, if I said I could do something, I did it or more. I decided not just to go to Greece but to get to Dresden because I had friends here whom I met in Thailand. \n\nI found some Syrians who made me a Greek passport. Thank God, I was lucky. The judge in my trial, who was friends with my lawyer, released me. He gave a message, \"Just go away. Vanish.\" When I got home, my wife and I smiled at each other. We knew it was a sign that I had to leave. I traveled to Greece with a boat, and I walked 20 kilometers to the train. I knew that Greek people were aware of migrants and that they might call the police if they thought I was a migrant. So when I entered the train station, I saw a dog, and I just started to play with the dog to show that I was a tourist, not a migrant. Then I asked for the ticket office. I spoke English. It helped a lot. I don't look like an Arab. I might even look a little European. I was lucky. \n\nI had heard that the German police get on the trains going to Germany in Athens and check the passengers. So, from Athens, I went to Belgium. In Belgium, I bought a ticket to Berlin, and I came directly to Germany.\"\nPart 2/3",
  "id" : "1535094002"
}