{
  "de" : "\"Ich komme aus Tunesien. In meiner Heimat ging es mir nicht gut. Ich hatte keine Arbeit. Meiner Familie geht es nicht gut. Ich bin nach Deutschland gekommen, weil ich lernen will, und ich möchte hier ein neues Leben beginnen. Ich habe Asyl beantragt. Jetzt warte ich darauf, dass ich woanders hingebracht werde. Ich habe in Oberhausen Familie, dort kann ich einen Arbeitsvertrag bekommen.\n\nIch möchte arbeiten und mein Leben ändern. Ich hatte Tunesien so satt. Mein Vater hat ein Bein verloren und meine Mutter ist so alt; sie wollen, dass ich sie unterstütze.\n\nIch möchte mein Leben ändern. Ich habe etwas Schlimmes getan. Ich habe im Karstadt Kleidung gestohlen. Es tut mir so sehr leid. Ich hatte nichts zu essen, ich hatte nichts anzuziehen. Ich bereue das so sehr.\n\nEs tut mir leid, weil ich Deutschland liebe. Vor ein paar Tagen habe ich ein ein paar Mädchen gesehen, die allein gespielt haben. Die Polizei kam dazu. Die Polizistin hat sie gefragt, wo ihre Eltern sind, weil sie sehen konnte, dass sie Angst haben. Dann hat sie ihnen geholfen, ihre Eltern zu finden. Das ist es, was ich hier mag. Ich liebe Deutschland. Eines Tages würde ich gern Frau Merkel treffen.\"",
  "en" : "\"I am from Tunisia. I wasn't doing well in my country. I didn't have work. My family isn't doing well. I came to Germany because I want to learn, I want to start a new life here. I have applied for asylum. Now, I am waiting for a transfer. I have family in Oberhausen, and I can get a work contract there.\n\nI just want to work and change my life. I was so tired in Tunisia. My father lost his leg, and my mother is so old, they want me to help them.\n\nI want to change my life. I did something bad. I stole clothes from Karstadt. And I am so, so sorry. I wasn't eating, I had no clothes. I regret it so much.\n\nI am so sorry because I love Germany. A couple days ago, there were some girls playing alone, and the police came up to them. The police woman asked them where their parents were, because she could tell they were afraid. And then she helped them find their parents. That is what I like about here. I love Germany. I would love to meet Mrs. Merkel some day.\"",
  "id" : "1524034801"
}