{
  "de" : "\"Ich bin seit 15 Jahren in Dresden. Die Stadt ist schön, sauber und ruhig, das hat mir sehr gefallen. Ursprünglich komme ich aus Guinea. Ich habe in Deutschland Asyl beantragt und sie haben mich nach Löbau geschickt, das ist 80 km von hier, da war ich vier Jahre lang. Aber ich wollte nach Dresden, das ist eine größere Stadt. Ich mag vor allem die Neustadt mit Multikulti, da triffst Du jeden. Ich wohne ganz in der Nähe und bin abends oft hier. Momentan arbeite ich bei GlobalFoundries als Elektromonteur und habe meistens Nachtschicht – dann habe ich im Anschluss immer vier Tage frei. Jetzt genieße ich den Abendspaziergang in der Neustadt. \n\nVon Pegida war ich bislang persönlich nicht betroffen, aber wenn ich mit Freunden im Westen über Dresden rede, dann halten mich alle für einen Selbstmörder und fragen: \"Was machst Du dort?\" Und ich sage: \"Pegida ist wie ein Minderjähriger, der die Stadt schlecht verkauft. Nicht alle Dresdner sind so!\" Ich bin bereit, mit jedem zu reden, jedem zu zeigen, wer ich bin, jedem zu antworten, was er wissen will über mich. Ich sage den Dresdnern: \"Hallo, ich bin ein Mensch wie du, lass' uns zusammen in Ruhe leben.\" Bislang hat das bei mir gut geklappt – auf der Arbeit, beim Sport und in der Diskothek.\"",
  "en" : "\"I have been in Dresden for 15 years. The city is nice, clean, and quiet – I liked that a lot. Originally, I am from Guinea. I applied for asylum and they sent me to Löbau, which is 80 km from here. I was there for four years. But I wanted to move to Dresden; it's a bigger city. I especially like the Neustadt with its multi-cultural vibe; you meet everyone there. I live very close, and I am often here at night. Right now, I have a job at GlobalFoundaries as an electrician and work the nightshift usually – then following that, I have four days off. Right now, I am enjoying an evening stroll through the Neustadt.\n\nI haven't been personally affected by Pegida so far, but when I talk to friends in the west about Dresden, they all consider me to be suicidal and ask, \"what are you doing there?\" And I say, \" Pegida is like a juvenile, who gives the city a bad reputation. Not all Dresdners are like that! I am prepared to talk to anyone, show anyone who I am, answer anyone who wants to know something about me. I say to Dresdners: \"Hello, I am a person like you. Let's live together in peace. It's worked well so far – at my job, doing sports, and at the disco.\"",
  "id" : "1476687704"
}