{
  "de" : "\"Ich habe einen Doktor in Chemieingenieurwesen. Ich habe Bachelor und Master im Irak gemacht, aber dann ist die Lage dort immer schlechter geworden. Ich war gut im Studium, so dass ich mich für ein Stipendium beim DAAD bewerben konnte, um meine Promotion in Deutschland zu machen. Ich bin 2009 hergekommen. Ich habe vier Monate einen Deutschkurs in München gemacht und bin dann nach Dresden gezogen.\n\nSchon damals war das Leben in Dresden schwieriger als in München. Zum Beispiel mit der Sprache – wir waren eine Gruppe von Studenten aus vielen verschiedenen Ländern und haben uns auf Englisch unterhalten. In München muss man kein Deutsch sprechen; es gibt so viele Ausländer. Als ich hierher kam, war das mit der Sprache schwierig. Jeder hier besteht darauf, dass man Deutsch spricht, also haben ich einen Abendkurs Deutsch gemacht. Man muss ja mit den Leuten kommunizieren. Mein Doktorvater war auch ein bisschen komisch. Er meinte, dass er mich in seinem Labor haben möchte, weil ich aus dem Irak komme und er die alte babylonische Kultur faszinierend findet. Wo soll da der Zusammenhang sein? Das ist tausende von Jahren her. Ich war der einzige Ausländer unter Deutschen, vielleicht bin ich deswegen als etwas Exotisches gesehen worden. Aber ich musste mit ihm arbeiten, um meine Ziele zu erreichen.\n\nIch habe meine Doktorarbeit 2014 verteidigt, damit war das erledigt. Zu der Zeit gab es im Irak immer mehr Probleme. ISIS ist auf der Bildfläche erschienen, und es wurde noch gefährlicher. Ich habe versucht, in den Irak zurückzukehren. Aber in weniger als einem Monat habe ich zwei Autobombenanschläge überlebt; ich hatte diese Menge an Gewalt nicht erwartet. Nach so einer langen Zeit in Deutschland hatte ich mich an die deutsche Lebensart gewöhnt. Ich habe mich in Deutschland auf viele Jobs und auf eine Postdocstelle an der Uni beworben. Ich habe ja schon von den Problemen mit meinem Doktorvater erzählt. Zu dieser Zeit meinte er, dass ich in den Irak zurück soll und wenn ich getötet werde, würde er eine große Feier für mich an der Uni ausrichten, Politiker einladen und sagen: \"Sie war Studentin an dieser Universität.\" Ich fand das sehr seltsam. Ich habe gesagt: \"Was soll mir das bringen? Ich werde tot sein.\"\n\nAlso habe ich mir einen anderen Professor gesucht und die Forschungsgruppe gewechselt. Ich hatte ein Dreijahresstipendium für ein Projekt. Das Projekt ist jetzt abgeschlossen, und ich soll zurück in den Irak. Ich hatte die ganze Zeit ein Stipendium, aber damit man sich um die Staatsbürgerschaft bewerben kann, braucht man eine Arbeit. Wenn man mit einem Stipendium kommt, ist es, als wäre man gestern erst angekommen. Ich habe in diesen neun Jahren sehr viel getan. Ich habe viel veröffentlicht. Ich habe einen bedeutenden Preis für meine Forschung bekommen. Ich war auf einer Menge Konferenzen. Ich habe sehr viel gearbeitet. Es fühlt sich ungerecht an. Es gibt Voraussetzungen, um ein dauerhaftes Aufenthaltsrecht in Deutschland zu erhalten. Man muss einen Studienabschluss haben – ich habe einen Doktor. Man braucht ein bestimmtest Sprachniveau, was ich habe. Der springende Punkt ist der Job.\n\nMein Stipendium endet im März. Diesen Monat hatte ich einen Termin bei der Ausländerbehörde. Mein Sachbearbeiter hat gesagt, dass er hofft, dass ich einen Job finde, weil ich verdient hätte, in Deutschland zu bleiben, aber so wäre nun mal das Gesetz. Ich darf auch kein Asyl beantragen, weil ich die ganze Zeit in Deutschland war. Sie sagen, dass ich nicht in Gefahr war. Ein Angestellter bei der Ausländerbehörde meinte, wenn ich zurück in den Irak ginge und dort in Lebensgefahr geriete und dann illegal nach Deutschland zurückkommen würde, könnte ich Asyl beantragen. Ich habe gedacht: \"Die wollen, dass ich das Gesetz breche.\" Soll ich etwa mit dem Boot zurückkommen?\n\nDie Situation stresst mich sehr. Mein Bruder hatte mehr Glück als ich. Er ist auch wegen seiner Promotion nach Deutschland gekommen, und er hat eine Postdocstelle mit Arbeitsvertrag bekommen. Ich habe zu ihm gesagt: \"ich fühle mich, als ob ich seit dem Tag meiner Ankunft hier kein Stück vorangekommen wäre.\" Als Wissenschaftler zu arbeiten ist nicht so einfach, wie manche Leute denken. Manchmal sitze ich bis abends um zehn, damit ich auf einer Konferenz ein Ergebnis präsentieren kann. Eine meiner Kolleginnen war verärgert, weil sie Probleme mit einem Experiment hatte und ich habe zu ihr gesagt: \"Sie es mal von der anderen Seite. Du bist eine Deutsche. Egal was passiert, du kannst hierbleiben. Egal, ob ich Erfolg habe, ich muss gehen.\" Und ich gehe mit leeren Händen.\"\n\n1/4",
  "en" : "\"I have a PhD in chemical engineering. I did my bachelors and my masters in Iraq, but the situation kept getting worse and worse. I had done well in school, so I applied for a DAAD scholarship to do my PhD in Germany. I arrived in my 2009. I did a German course in Munich for four months, and then I came to Dresden.\n\nAlready then, living in Dresden was more difficult than in Munich. For instance, with the language – we had an international group of students from many countries, and we could communicate in English. In Munich, you don't need to speak German; there are so many foreigners. When I arrived here, the language issue was difficult. Everyone here insists that you speak German, so I started taking a German course in the evening. You need to communicate with people. My supervisor was also a little strange. He said he wanted me in his lab because I am from Iraq, and he was fascinated with old Babylonian culture. What's the connection? It's been thousands of years. I was the only foreigner among the Germans, so maybe I was treated as exotic. But I needed to be work with him to achieve my goals.\n\nI defended my dissertation in 2014, so that was good. In that time, there was more trouble in Iraq. ISIS appeared, and it became even more dangerous. I tried to go back to Iraq, but in less than one month, I survived two car bombings. I didn't expect this kind of violence. After so many years in Germany, I got used to the German style of living. I applied for many jobs in Germany, and I applied for a research postdoc at the university. As I said, I had a difficult relationship with my PhD advisor. Around this time, he said to me that I should go back to Iraq, and if I were killed, he would host a big celebration for me at the university, and invite politicians and say, \"she was a student at this university.\" I found this very strange. I said, \"what good will that do me? I will be dead.\"\n\nSo I changed professors, and I changed research groups. I had a three-year scholarship for a project. Now the project is finished, and I am supposed to go back to Iraq. I had a scholarship for all of these years, but in order to apply for citizenship, you have to have a job. If you come with a scholarship, it is if you came yesterday. I did a lot in these nine years. I published a lot, I got a top prize for my research at the university, I was at a lot of conferences. I did a lot of work. It feels unfair. There are requirements to get permanent residency in Germany. You have to have a degree – I have a PhD. You have to have a certain level of German fluency, which I do. The important point is the job.\n\nMy scholarship ends in March. I had an appointment at the Ausländerbehörde this month. My caseworker told me that he hoped I would find a job, because I deserved to stay in Germany, but this was the law. I am not allowed to applied for asylum, because I have been in Germany for all of these years. They say that I haven't been in danger. One employee at the Ausländerbehörde said that if I went back to Iraq, and my life is threatened, and then I return to Germany illegally, I can apply. I thought, \"they are asking me to break the law.\" I am supposed to come back by boat?\n\nIt's such a stressful situation. My brother has had more luck than I have. He also came to Germany to do his PhD, and he got a postdoc with a contract, a job. I told him, \"I feel like I am at the same place as the day I came to Germany.\" Working in science is not as easy as some people think. Sometimes, I have to work in ten in the evening, to get a result to present it at a conference. One of my colleagues was upset because she having trouble with an experiment, and I told her, \"look at the other side. You are German. No matter what happens, you get to stay. Even if I am successful, I have to leave.\" And I am leaving with nothing.\"\n\n1/4",
  "id" : "1517299200"
}