{
  "de" : "\"Ich bin aus dem Erzgebirge nach Dresden gezogen, um Politikwissenschaften zu studieren, und dann hier geblieben. Aufgewachsen bin ich in einem CDU-Haushalt. Mein Vater war lange im Gemeinderat der CDU in unserem Heimatort. Meine Eltern und meine Großmutter sind sehr gläubige Menschen und haben das Gebot der Nächstenliebe immer sehr ernst genommen. Ich wurde also schon zu Weltoffenheit und Toleranz erzogen, bin aber trotzdem recht konservativ aufgewachsen. \n\nIn meinem Heimatort spielt die Tradition des Bergbaus und die Anknüpfung daran noch eine große Rolle, obwohl seit 1990 kein Bergbau mehr betrieben wird. Ich habe von dieser Zeit persönlich nichts mitbekommen, denn ich wurde erst nach der Wiedervereinigung geboren. Aber es gibt heute immer noch Vereine, die versuchen, das alte Erbe der Bergmänner zu erhalten. Das mag eine schöne Tradition sein, aber ich habe schon das Gefühl gehabt, dass der Blick mehr in die Vergangenheit als in die Zukunft geht.\n\nUmweltpolitisch hat sich kein größeres Interesse abgezeichnet für Themen wie Braunkohle oder Atomkraft oder dergleichen. Es ist, wie ich wahrgenommen habe, eher wichtig, die direkte Umwelt zu bewahren, sprich die kleinteiligen Dinge. Zum Beispiel, dass kein Müll im Wald liegt und die Wanderwege sauber sind. \n\nHeute bin ich als Mitglied der Grünen Beisitzer im Stadtvorstand der Grünen hier in Dresden. Das ist allerdings nicht der Grund, weswegen ich heute hier am Bärenzwinger bin. Ich interessiere mich auch sehr für die politischen Ansichten Cem Özdemirs und halte ihn außerdem für eine schillernde Persönlichkeit. Er ist Arbeiterkind, hat Migrationshintergrund und ist gut in Deutschland angekommen, er ist ja auch hier geboren. Er hat eine Karriere hingelegt und zeigt allen mit seiner Persönlichkeit, dass Integration gelingen und man trotz aller Schwierigkeiten etwas werden kann.\"",
  "en" : "\"I moved from the Ore Mountains to Dresden to study political science, and then I stayed here. I grew up in a CDU house. My father was a long-time member of the local council of our town. My parents and my grandmother are very religious people and took the commandment to love your neighbour as yourself very seriously. I was raised to appreciate openness to the world and tolerance, although it was a conservative upbringing. \n\nIn my hometown, the tradition of mining and the things that go with it do play a big role although there hasn't been a working mine since 1990. I didn't experience this time myself, since I was born after the reunification. But there are still associations that try to keep up the heritage of the miners. That might be a nice tradition, but I have the feeling that the view is directed at the past rather than in the future.\n\nFor people there, no one has an environmental interest in subjects like brown coal or nuclear power or things like that. As I have noticed, it's more important to protect the environment directly around you, with smaller things. For example, making sure that there is no trash in the forest and that the paths are clean. \n\nToday, I am a member of the observers in the Green city committee here in Dresden. That is not why I am here at the Bärenzwinger tonight though. I am very interested in the political views of Cem Özdemir, and I think he is an exciting personality He is the child of workers, has an immigration background, and adjusted well to Germany -- he was born here. He has a successful career, and just with his personality, he shows everyone that integration can be successful and that you can become something despite all of the difficulties.\"",
  "id" : "1505372400"
}