{
  "de" : "\"Ich habe in Dresden drei Jahre Politikwissenschaften studiert. Jetzt wohne ich in Berlin und mache was für Film und Fernsehen. Ich bin damals zum Studieren hergekommen. Ich wollte ganz weit weg von zuhause sein, einfach ganz woanders. Ich wusste nicht viel über Dresden. Meine Eltern haben sich viele Sorgen gemacht. Mein Vater kommt aus Kamerun und meinte, dass Schwarze hier Probleme haben könnten. Ich habe gesagt, dass ich mir nicht vorschreiben lasse, wo ich studieren soll. Und im nachhinein betrachtet habe ich viele positive Erfahrungen gemacht, besonders in der Neustadt und an der Uni. Ich habe sehr viele tolle Leute getroffen, aber leider gab es auch einige negative Übergriffe. Ich wurde nie körperlich angegriffen, aber verbal. Einmal hat man in der Straßenbahn das N-Wort benutzt und dann stand an der Straßenbahnhaltestelle jemand direkt neben mir mit einem White-Supremacy-T-Shirt...ein krasser Nazi direkt neben mir, ein mulmiges Gefühl. Zur BRN bin ich natürlich wieder hier, es ist ein ganz besonderer Ort, ein Mikrokosmos mit coolen alternativen Leuten, hier habe ich mich sehr wohl gefühlt.\n\nDie Leute fragen mich immer, wo ich herkomme. Ich komme aus dem Rheinland, aus Bonn, aus Deutschland. Und dann fragen sie noch mal, wo ich eigentlich herkomme. Und dann fragen sie nach den Eltern, den Großeltern, den Urgroßeltern und ich sage, deutsch, deutsch, deutsch. Das akzeptieren sie nicht. Ich fand das ein bisschen schade, dass das hier nicht so angekommen ist. Deutsche haben heute alle möglichen Hautfarben, Augenfarben und sprechen unterschiedliche Akzente. Deutsch bedeutet nicht immer, weiß zu sein. Das sind die alten Kategorien und Angewohnheiten, die die Leute ablegen müssen. Das ist einfach nicht mehr zeitgemäß.\"",
  "en" : "\"I studied political science for three years. Now, I live in Berlin and do stuff for movies and TV. I came here to study, back then. I wanted to be very far away from home, just somewhere else. I didn't know much about Dresden. My parents were really concerned. My father is from Cameroon and he said that black people could have problems here. I said that I didn't want where I study to be limited. And in retrospect, I had a lot of positive experiences, especially in the Neustadt and at the university. I met so many cool people, but unfortunately, there were also negative incidents. I was never physical attacked but verbally. Once, a man in the tram used the N-word and then someone was standing at the tram stop directly next to me with a white supremacy t-shirt ... a hardcore Nazi, right next to me, a queasy feeling. I came back for BRN of course. It's a special place, a microcosm with cool, alternative people. I felt comfortable here. \n\nPeople always ask me where I come from. I come from the Rhineland, from Bonn, from Germany. And then they ask me again where I actually come from. And then they ask about my parents, grandparents, and great-grandparents, and I say German, German, German. They don't accept it. I think it's sad that hasn't arrived here. Germans today have all possible skin colors, eye colors, and speak with different accents. German doesn't always mean being white. These are old categories and habits that people have to put aside. It's just not in keeping with the times.\"",
  "id" : "1467270040"
}