{
  "de" : "\"Ich bin ursprünglich aus Berlin und vor vierzehn Jahren wegen meines Musikstudiums nach Dresden gekommen. Dann bin ich hier hängengeblieben. Seit 2013 bin ich Mitglied der Banda Comunale. Die Band hat sich in den letzten Jahren grundsätzlich sehr positiv verändert. Ich habe selber Migrationshintergrund - mein Vater kommt aus Spanien -, deswegen bin ich von Hause aus sensibilisiert, was Migration angeht. Auch andere Bandmitglieder haben einen Migrationshintergrund. Deshalb war es für uns relativ klar, dass wir ein offenes Ohr haben für geflüchtete Menschen, die nach Deutschland kommen. Ich fand die Entwicklung auch musikalisch sehr positiv. Die Band hat sich sehr interessant entwickelt, was das Arabische in der Musik betrifft. Ich habe kein Lieblingsprojekt. Ich finde das alles sehr sinnvoll, egal ob wir jetzt mit Kindern an Schulen arbeiten oder ob wir einfach Musik machen auf großen Bühnen oder auf einer kleinen Bühne in einer Bibliothek. Am Brandenburger Tor zu spielen war auf jeden Fall ein Highlight. Jetzt freue ich mich auf das Jahresende. Durch unsere neun Monate alte Tochter sind wir sehr gefordert. Und für das nächste Jahr freue ich mich auf das Brecht-Programm, das wir gerade erarbeiten.\"",
  "en" : "\"I am originally from Berlin, and I came to Dresden fourteen years ago to study music. Then I just stayed here. I joined Banda Comunale in 2013. The band has basically, positively changed. I myself have an immigration background – my father is from Spain – so I was made aware of what migration means since I was a child. Other band members have an immigration background too. That's why it was relatively clear that we should be open to refugee musicians coming to Germany. I thought the development was also positive in a musical sense. The band has developed in a very interesting way, in terms of incorporating Arab music. I don't have a favorite project. I think everything is meaningful , whether it is working with children in schools or just making music on a big stage or on a small stage in the library. It was definitely a highlight to play at the Brandenburger Tor. Now, I am happy about the end of the year. We have been very challenged by our nine-month-old daughter. And I am excited about the Brecht program that we are currently working on for next year.\"",
  "id" : "1576221375"
}