{
  "de" : "\"Ich bin aus China, bevor ich nach Dresden kam, war ich in Australien. Nachdem ich meinen Doktor gemacht hatte, wollte ich nach Deutschland kommen. Ich habe Chemie studiert und Deutschland war mein Favorit für einen Job. In Dresden habe ich zwei Jobangebote bekommen. Erst habe ich fünf Jahre an der Universität gearbeitet und dann meine eigene Firma gegründet. \n\nIch führe einen Online-Shop für Sportbekleidung und gleichzeitig koordiniere ich die Reisepläne für chinesische Sportler, die nach Europa kommen, um an Sportevents teilzunehmen. Meine Spezialität in meinem vorherigen Job war Textilchemie und ich mache selbst gern Sport. Ich habe festgestellt, dass Sportbekleidung viel zu teuer ist, da habe ich meine Chance gesehen. Wir benutzen europäische Textilien um sowohl für den chinesischen Markt als auch für den europäischen Markt Sportbekleidung herzustellen. Der chinesische Markt entwickelt sich gerade wirklich sehr stark. Vor 2013 gab es nur sechs Laufveranstaltungen in ganz China. Letztes Jahr gab es bereits 1000.\n\nEigentlich wollte ich nach China zurückgehen, Aber jetzt habe ich meine Meinung geändert. Es gibt viel zu viel Druck in China. Das Land entwickelt sich zu schnell und man muss sehr, sehr hart arbeiten. Außerdem ist der Druck durch die Familien sehr hoch. Hier fühle ich mich freier.\n\nIch vermisse meine Eltern sehr und sie mich auch, also haben sie beschlossen, jedes Jahr für drei Monate hierher zu kommen. Letztes Jahr waren sie das erste Mal da. Sie haben bei mir gewohnt, das war schwierig. Ich war gerade in eine neue Wohnung gezogen und mein Kollege und ich benutzten die Wohnung als Büro. Dann kamen meine Eltern. Meine Wohnung ist nur 60 qm groß, es war für uns alle ziemlich hart.\n\nAber jetzt habe ich ein richtiges Büro gefunden und ich freue mich sehr darauf, dass sie bald wiederkommen.\"",
  "en" : "\"I am from China. Before I came to Dresden, I was in Australia. After I finished my PhD, I decided to go to Europe because I had studied chemistry, and Germany was my top choice for working. I got two job offers, both in Dresden. I worked at the university for five years, and then I started my own business.\n\nI run on-line shops for sports clothes, and I also coordinate the travel of Chinese athletes coming to Europe to participate in sporting events. My specialty in my former job was textile chemistry, and I like doing sports myself. I noticed that sports clothes were all too expensive, so I saw an opportunity. We are using European textiles to make clothes for both the European and the Chinese market. The Chinese market is really booming. Before 2013, there were only six running events in all of China. Last year, there were 1000.\n\nIt was originally my plan to move back to China, but not anymore. There is too much pressure in China. China is developing too fast, and you have to work very, very hard, and there is a lot of pressure from the family. Here, it's more free.\n\nI do miss my parents very much, and they miss me too, so they plan to come here every year for three months. They already came last year. They lived with me. It was difficult. I had just moved to a new apartment, and my colleague and I were using our apartment as an office. Then my parents were there. It was really hard. My apartment is only 60 sq meters.\nBut now, I found an office space, and I am really happy that they are coming again.\"",
  "id" : "1495868400"
}