{
  "de" : "\"Wir feiern heute das Sommerfest des Ausländerrates Dresden e.V.. Das findet einmal im Jahr hier in unserem Garten statt. Ich freue mich, dass das Wetter doch noch mitspielt. Und auch, dass wieder viele Menschen da sind, viele bekannte Gesichter, aber auch unbekannte Gesichter. Das Schöne beim Sommerfest ist immer, dass wir so eine bunte Mischung haben von Menschen. Es kommen Familien, geflüchtete Familien aus unserer Beratungsstelle und auch aus dem Frauentreff. Die Frauen vom Café Halva haben zum Beispiel Kuchen gebacken. Es kommen Kollegen aus dem Jugendamt, aus anderen Vereinen und von anderen Trägern.\n\nEs kommen auch Landtagsabgeordnete, die uns unterstützen. Oder Frau Köpping, die sächsische Integrationsministerin. Also eine gute Mischung, ein gutes Miteinander und alle sind immer begeistert, weil es auch so selbstverständlich vielfältig ist. Es ist ein schönes Fest, wo Vielfalt Normalität ist, wie wir es uns eigentlich auch für die Gesellschaft wünschen. Niemand kann die Zeit zurück drehen – wir wollen das auch gar nicht. Wir sind alle Menschen und wir sind auch alle unterschiedlich.\"",
  "en" : "\"We are celebrating the Dresden Ausländerrat's summer festival. It takes place once a year in our garden. I am happy that the weather is cooperating. And also that there are so many people here, a lot of familiar faces but also unfamiliar ones. The nice thing about the summer festival is that we always have such a colorful mixture of people. There are families, refugee families, who come from our advisory center and also from the women's get-together. The women from Café Halva baked cake, for example. Colleagues from the youth welfare office and other associations and other agencies.\n\nLegislative representatives, who support us, have also come. Or Ms. Köpping, the Saxon integration minister. In other words, it's a good mix, a good atmosphere, and everyone is always enthusiastic, because it's so naturally diverse. It is a nice party, where diversity is normal -- something we actually hope for society. No one can turn back the clock, and we don't want to. We are all people, and we are all different.\"",
  "id" : "1503385200"
}