{
  "de" : "\"Mir ist der gesellschaftliche Zusammenhalt wichtig. Gerade hier in Dresden, die ganze Pegida-Geschichte und die Entwicklung, was die AfD angeht. Mir ist wichtig, dass sich ein bisschen was seitens der Politik tut, dass die Politik sich mehr dafür einsetzt, weltoffener zu sein, und ein bisschen was gegen die Pegida-Bewegung tut. Den Willen gibt es ja in Dresden in vielen Bereichen, ich erfahre das in Gesprächen mit Arbeitskollegen, der Familie oder Freunden – ich stelle fest, dass viele gegen Pegida sind.\"\n\n\"Aufklärung und Bildung wären wichtig. Information über die Menschen, die hier leben, was sie hier machen. Möglicherweise muss man sich auch über die politische Kultur in Dresden auseinandersetzen. Die Frage ist, ob ich jemanden, der andere Menschen ausgrenzt, jeden Montag mitten in diese Stadt lassen muss, oder ob man denen andere, weniger exponierte Plätze zur Verfügung stellt. In München funktioniert es auch, da sind die irgendwo am Rand. Meinetwegen sollen sie demonstrieren, das ist ihr gutes Recht, aber nicht unmittelbar auf dem Theaterplatz.\"",
  "en" : "\"Social cohesion is important to me – especially here in Dresden, with the whole Pegida story and the development concerning the AfD. It is important that something is done by politics, that politics makes more of an effort to be open to the world and to do a little something against the Pegida movement. There is the will for it in many areas in Dresden. I have experienced that in conversations with colleagues, family or friends – I can assert that a lot of people are against Pegida.\"\n\n\"Enlightenment and education would be important – information about the people who live here, what they are doing here. Possibly, you have to deal with the political culture in Dresden. The question is if I have to allow someone who excludes other people to march in the middle of the city or you can give them other, less exposed places to use. That works in Munich – they are somewhere on the edge of the city. In my opinion, they should demonstrate – it's their right – but not necessarily on Theaterplatz.\"",
  "id" : "1480665600"
}