{
  "de" : "\"Ich bin aus Richmond, Virginia. Ursprünglich bin ich nach Dresden gekommen, weil ich in einer Kunstausstellung einen deutschen Mann kennengelernt habe. Das war vor acht Jahren. Ich habe ihn hier besucht, und es hat mir total gefallen hier. Ich bin jedes Jahr wiedergekommen. Die ersten drei Jahre immer für drei Wochen, dann für drei Monate, dann für ein halbes Jahr, und dieses Jahr habe ich einer Filiale meiner Firma hier eröffnet.\n\nEs war nicht einfach als kleine Geschäftsfrau. Man ist eben kein Teil eines multinationalen Unternehmens, das Steueranreize bekommt. Diese Unternehmen haben ein Team von Anwälten, für die ist es leicht, in einem anderen Land ein Geschäft zu eröffnen. Als Unabhängiger ist es ein Haufen Papierkram, aber es ist machbar.\n\nIch liebe Dresden, es ist ein wunderbare Stadt. Es hat so viel zu bieten und man sieht, warum so viele Leute herziehen. Die Lebendigkeit der Neustadt ist eine der Sachen, die mich hier hält. Ich treffe so viele interessante und coole Leute, und es gibt so viel Kultur hier, besonders während des Sommers. Und es ist nicht teuer, hier etwas zu unternehmen, in den USA muss man für die gleiche Lebensqualität viel mehr Geld ausgeben und Kulturveranstaltungen sind immer viel teurer. Ich hatte hier in Dresden immer mehr als genug zu tun. Und deutsche Männer sind sehr attraktiv!\"\n",
  "en" : "\n\"I'm from Richmond, Virginia. I originally came to Dresden because I met a German man at an art exhibition in my town. That was about 8 years ago. I visited him here, and I absolutely loved it. I kept coming back every year. The first three years, I stayed for about three weeks, then for three months, and then I came back for six months, and this year I opened a subsidiary of my US company in Dresden.\n\nIt was difficult as a small business person. It's not like being part of a multinational corporation that might receive tax incentives. Corporations have teams of lawyers, and it's easy for them to open a business in another country. As an independent person, it took quite a lot of paperwork, but It's doable.\n\nI love Dresden, it's a fabulous city. It has so much to offer, and I can see why so many people are moving here. The vibrancy of the Neustadt is one of the things that keeps me here. I meet so many interesting and cool people, and then there is the amount of art and culture that is available, especially during the summer time. And it's not that expensive to do things whereas in the US to have the same quality of life, you have to spend so much more money, and cultural events are always more expensive. I've never had a lack of things to do in Dresden. And German men are very attractive!\"\n\nhttps://www.facebook.com/wireside/?hc_location=ufi",
  "id" : "1476602983"
}