{
  "de" : "\"Ich komme aus Tartous in Syrien und bin seit zweieinhalb Jahren in Deutschland. Ich bin 57 Jahre alt und habe einen Sohn und eine Tochter. Mein Sohn studiert an einer Musikhochschule, und meine Tochter studiert Theater in Syrien. Ich warte darauf, dass meine Tochter und ihre Mutter nach Dresden kommen.\n\nIch war freischaffender Maler, war gut im Geschäft und habe in Syrien in fünf verschiedenen Vereinen Kulturarbeit gemacht. Wir haben Zeichenunterricht für Kinder angeboten und haben das einen \"freien Zeichenclub\" genannt. Der ist jetzt schon 18 Jahre alt, und es gibt ihn immer noch in Tartous. Wir haben uns auch um Antiquitäten gekümmert und einen Filmclub betrieben, um Filme zu zeigen und darüber zu diskutieren. Zudem hatten wir auch einen Kultursalon, der vom Regime geschlossen wurde. Auch die meisten unserer Gesprächsforen wurden geschlossen. Die Weigerung, sein Forum zu schließen, bringt einen ins Gefängnis.\n\nEinen Monat bevor ich geflohen bin, wurde ich vorgeladen, weil ich in der friedlichen und unbewaffneten Opposition aktiv war. Die Behörden wollten mich davon abhalten zu reisen, indem sie mir meine Papiere abnehmen. Aber ich bin vorher abgehauen. Im Oktober des Jahres 2015 ging es nach Deutschland – erst durch die Türkei, dann über das Meer und dann weiter auf dem Landweg.\nIch war 23 Tage in Mecklenburg, dann auf einer Insel und saß dort 10 Monate lang. Dann schlug der Lehrer meines Sohnes vor, nach Dresden als Kulturstadt zu gehen. Ich sprach mit ihm und er schlug vor, dass wir uns hier eine Wohnung anschauen, da wir uns in Dresden niederlassen wollten. Danach kamen wir nach Dresden und mieteten dann direkt eine Wohnung. Ich bin sehr glücklich, in dieser Stadt zu sein, die ich als die Stadt der deutschen Kultur betrachte, und ich gebe mein Bestes, um Deutsch zu lernen. Damit habe ich aber immer noch Schwierigkeiten.\n\nMeine Hoffnung in Dresden ist, dass ich mit den Leuten von Pegida einen Dialog eröffnen kann. Wir könnten miteinander reden und vielleicht eine Lösung finden.\"",
  "en" : "\"I am from Tartus in Syria, and I have been in Germany for two and a half years. I am 57 years old, and I have a son and a daughter. My son is studying music, and my daughter studies theater in Syria. I am waiting for my daughter and her mother to come to Dresden.\n\nI was an independent painter, and I was successful. I participated in five different cultural associations. We offered drawing classes for children and had what we called a \"free drawing club.\" That club is already 18 years old now, and it still exists in Tartus. We also looked after antiquities and ran a film club that screened and discussed films. In addition, I had a cultural salon, which was closed by the regime. Most of our discussion forums were shut down. The refusal to shut down a forum could land you in jail.\n\nOne month before I fled, I was summoned because I was active in the peaceful, unarmed opposition. The officials wanted to keep me from traveling by confiscating my papers. But I left first. In October of 2015, I went to Germany – first through Turkey, then across the sea, and then further by land. \n\nI was in Mecklenburg for 23 days, then on an island, where I stayed for 10 months. Then a teacher of my son's suggested going to Dresden, since it was a culture city. I spoke to him, and he said that we should go look at an apartment where we could settle in Dresden. After that, we came to Dresden and rented an apartment right away. I am very happy to be in this city, which I see as a city of German culture, and I am doing my best to learn German. I am still having difficulties with it.\n\nMy hope in Dresden is that I can open a dialogue with the people from Pegida. We could talk to each other and maybe find a solution.\"",
  "id" : "1526281200"
}