{
  "de" : "\"Die Ausstellungen kuratieren wir sehr wenig. Wir lassen den Künstlern und Künstlerinnen sehr viel Freiraum in dem was sie zeigen möchten. Die einzige Kuration in dem Sinne besteht darin, Leute auszuwählen. Wir haben das nach Geschmack entschieden und danach, welche Leute wir persönlich interessant fanden. Wir haben eine Liste von ungefähr dreißig Leuten gesammelt, die uns interessieren, bei denen wir gedacht haben, die sind am Anfang ihrer Karriere, nicht so bekannt und haben nicht so den Bezug zur Dresdner Szene. Dann haben wir geschaut, wo sich Sachen überschnitten haben und dann weggestrichen. So hatten wir dann acht bis neun Leute zusammen, die für uns in Frage kamen.\n\nIch denke, ein Raum wie unserer ist für Dresden sehr wichtig. Es gibt ja schon viele Leute, die gute Sachen machen und sehr aktiv sind. Es ist eine Menge Potential da, aber es ist von den Möglichkeiten begrenzt. Finanziell sieht es immer schlechter aus. Für Kulturtreibende stehen deutlich weniger Förderungen zur Verfügung. Ich denke, da ist es unglaublich wichtig, dass so etwas Präsenz zeigt in der Stadt, dass es mehr solche Räume gibt und das gezeigt wird, das es Leute gibt, die sowas machen und Interesse daran haben.\n\nIch komme ja aus Köln. Ich bin schon mit so einer gewissen Weltoffenheit aufgewachsen. Für mich war es schon immer normal, dass es nicht Unterschiede zwischen den Menschen gibt. Und hier in der Stadt kriege ich es tatsächlich öfter mit - nicht persönlich, weil ich davon nicht betroffen bin, aber ich höre, dass viele Freunde, die einer Minderheit angeboren, sich hier tatsächlich unwohl fühlen und merken, dass es schwierig ist, hier zu sein, und dass es gewisse Stadtteile gibt, wo sie sich ungern aufhalten. Das kenne ich aus Köln so nicht.\"",
  "en" : "\"We do very little curating of the exhibitions. We give the artists a lot of free reign in terms of what they would like to show. The only curation in that sense is choosing people. We decided according to our taste and which people we personally found interesting. We put together a list of about thirty people, who interested us, who we thought – they are at the beginning of their career, not so well known and don't have a connection to the Dresden scene. Then we looked where things overlapped and cut things out. Then we had eight or nine people under consideration.\n\nI think that a space like ours is very important for Dresden. There are a lot of people who do good things and are very active. There is a lot of potential there, but it is limited by the opportunities. It looks worse and worse financially. There is clearly less support available for culturally active, creative people. I think it's incredibly important that something like this has a presence in the city, that there is space like this, and that it is demonstrated that there are people who do something like this and have interest in it.\n\nI am from Cologne. I grew up with a certain amount of openness to the world. It was always normal for me that there weren't differences between people. And here in the city, I actually hear often – not personally, because I am not affected by it, but I hear that a lot of friends that belong to minorities actually feel uncomfortable here and remark that it's difficult to be here and that there are certain parts of the city where they don't like to spend time. I don't remember that from Cologne.\"",
  "id" : "1568701962"
}