{
  "de" : "\"Ich habe heute nur eine sehr, sehr kleine Rolle, aber ich freue mich, dass ich in meinem Rahmen doch etwa machen konnte. Es geht uns alle an. Es ist das übernächste Land, von dem wir da reden. Es ist ein europäisches Partnerland und wir haben als Deutschland eine große Mitverantwortung - auch mit unseren Beziehungen nach Russland, die wir jetzt sehr schnell und sehr dringend überdenken sollten, weil das ganze das zum großen Teil mit ermöglichen oder erleichtern - Stichwort Nordstream 2. Es war von Anfang an kein wirtschaftliches Projekt. Wenn man sich angeschaut hat, wo die Pipelines lang laufen, hat man ja gesehen, dass das Ziel von Anfang an war, die Ukraine abzuschneiden. Kaum ist die Pipeline fertiggestellt, rollen die Panzer. Von daher haben wir eine große Verantwortung.\n\nDas ganze hat eine unglaubliche Schnelligkeit. Die Politik kann gar nicht so schnell reagieren, wie Putin sich vorwärts bewegt. Als ich die Nachrichten von heute angeschaut habe, war ich erschrocken, dass die Bomben nicht nur im Osten der Ukraine waren, sondern über das ganze Land verteilt. Und dann Putins Rede dazu - dass es alles nur zur Entmilitarisierung und Entnazifizierung war. Ich glaube, der ukrainische Präsident ist auch Jude, wenn ich mich nicht irre. Es ist jedenfalls eine völlige Lüge. Er gibt sich mittlerweile nicht mehr wirklich Mühe, dass seine Propaganda auf irgendeine Weise nachvollziehbar ist. Man hat das Gefühl, Putin sieht, dass der Westen nichts tut oder nichts tun kann - zumindest nicht schnell genug und mit einer Härte, die funktionieren würde - und das ist das Erschreckende: dass man so ohnmächtig dabei steht. Man muss das alles mit ansehen. Und dann ist es das mindeste, dass man sich versammelt und da wenigstens Solidarität bekundet.\"\nhttps://standwithu.eu/",
  "en" : "\"I only played a very, very small role today, but I'm glad that I was able to do something at all. It concerns us all. It is a very close country that we are talking about. It is a European partner country and we, as Germany, have a great share of responsibility - also with our relations with Russia, which we should now rethink very quickly and very urgently, because the whole thing makes this possible or facilitates it to a large extent - keyword Nordstream 2. It was not an economic project from the very beginning. If you look at where the pipelines run, you can see that the goal from the beginning was to cut off Ukraine. As soon as the pipeline was completed, the tanks started rolling. So we have a huge responsibility.\n\nThe whole thing is going so fast. Politicians can't react as fast as Putin moves forward. When I watched the news today, I was shocked to see that the bombs were not just in eastern Ukraine, but all over the country. And then Putin's speech - that it was all for demilitarization and denazification. I think the Ukrainian president is also Jewish, if I'm not mistaken. Anyway, it's a complete lie. Meanwhile, he doesn't really try to make his propaganda believable in any way. You get the feeling that Putin sees that the West is not doing anything or cannot do anything - at least not fast enough and with a toughness that would work - and that is the frightening thing: that we stand by so powerless. We have to watch all of this. And then the least you can do is go to a rally and at least show solidarity there.\"\nhttps://standwithu.eu/",
  "id" : "1645948800"
}