{
  "de" : "\"Ich bin vor dreieinhalb Jahren aufgrund der Arbeit nach Dresden gezogen. Ich hatte einen Geschäftsleitungsjob in einer Werbeagentur angeboten bekommen. Nach einem Jahr bin ich aus dieser Anstellung schon wieder gekündigt worden. Es liefen viele Sachen von beiden Seiten nicht so rund - es hat halt nicht so richtig zusammen gepasst. Für mich war das aber schon die dritte Kündigung. Dementsprechend hat die dann bei mir zu einem richtigen Zusammenbruch geführt. Ich habe ganz viel in Frage gestellt.\n\nIch habe mich dann auch in eine Psychotherapie gegeben, weil ich gemerkt habe, dass da vielleicht noch ein bisschen mehr im Argen ist als ich geglaubt habe. Und dabei ist dann relativ schnell rausgekommen, dass bei mir eine ganze Menge im Argen liegt, was mir nie bewusst war. Ich habe meiner Therapeutin einfach so meine Geschichten erzählt und meinte, das ist ja jedem passiert. Und sie sagte: \"Nein, das ist überhaupt nicht jedem passiert. Sie haben eine ganze Menge Scheiße miterlebt, die überhaupt nicht schön ist.\" - in meiner Kindheit, mit meinen Eltern, quasi bis heute. Ich hatte bis vor einem Jahr noch ein relativ gutes Verhältnis zu meinen Eltern - ich dachte, es sei ein gutes Verhältnis, aber es war weiterhin einfach ein sehr giftiges, sehr schädliches Verhältnis.\n\nIm Laufe dieser Therapie ist irgendwann der Gedanke entstanden, ich könnte mich selbstständig machen und mich mal den Dingen widmen, die ich immer machen wollte, anstatt weiter eine Karriere zu befördern, die mir eigentlich nie wirklich Spaß gemacht hat. Daran habe ich dann auch gearbeitet. Tatsächlich war das für mich immer sehr schambehaftet, dieser Gedanke, als Musiker oder als Moderator zu arbeiten, weil ich dachte, das schaffe ich nicht, das geht nicht, die Leute gucken mich komisch an. Ich musste tatsächlich daran arbeiten, das zu überwinden und zu sagen, ich gehe damit Kraft und Stärke hin. Und da stehe ich heute.\"\n\nTeil 1/2",
  "en" : "\"I moved to Dresden three and a half years ago for work. I was offered an executive management job in an advertising agency. After a year, I was let go from this position. A lot of things went wrong on both sides – it didn't really fit. For me, however, it was the third time I was let go. For that reason, it led me to have a real break-down. A lot was put into question for me.\n\nI then went into psychotherapy, because I realized that there was a little more out of order than I had thought. And in therapy, it came out fairly quickly that a lot more out of order than I was conscious of. I just told the therapist my stories and said, \"It happens to everyone.\" And she said, \"No, that does not happen to everyone. You experienced a lot of shit that's not at all nice\" – in my childhood, with my parents, pretty much until today. I had a relatively good relationship with my parents until last year – I thought that it was a good relationship, but it was just a very poisonous, very damaging relationship.\n\nIn the course of my therapy, I had the thought at some point that I could become self-employed and devote myself to the things that I always wanted to do instead of further pursuing a carrier that had never been fun for me. Then I worked on that. Actually, the thought of working as a musician or a moderator was always wrapped up in shame for me because I thought that I couldn't do it, it wouldn't work, people will look at me funny. I had to actually work on getting over that and saying, \"I am going in with power and strength.\" And that's where I am today.\"\n\nPart 1/2",
  "id" : "1573025341"
}