{
  "de" : "\"Auf dieser Veranstaltung hier wurde gerade gefragt: \"Wer ist Deutscher?\", und ich habe die Hand gehoben. Dann habe ich meinen Sohn angesehen und gesagt: \"Du kannst auch die Hand heben.\" Mein Sohn ist wirklich international. Er hat drei Nationalitäten – er ist in den Staaten geboren, ich bin Deutscher und meine Frau ist Portugiesin, aber ich bin in Rumänien geboren und ihre Mutter ist aus Angola, er könnte also auch einen rumänischen oder einen angolanischen Pass bekommen, wenn er will. Aber ich glaube er kann sagen, dass er Deutscher ist. Er spricht nur Deutsch.\n\nSein Kindergarten ist sehr international, dort spielt das keine große Rolle. Die einzigen Gelegenheiten, bei denen ich gemerkt habe, dass die Leute ihn anders wahrnehmen sind so Sachen wie im Supermarkt, wo eine alte Frau gefragt hat, ob er Deutsch spricht. Oder als wir für den Kindergarten ein Formular ausfüllen mussten und angeben mussten, was seine Muttersprache ist. Sein Mutter ist Portugiesin, aber er spricht die Sprache nicht wirklich, obwohl er sie versteht. Wörtlich genommen ist seine \"Muttersprache\" also Portugiesisch, aber die Sprache, die er am besten kann, ist Deutsch.\n\nEs ist schwierig für mich zu sagen, was ein richtiger Deutscher ist. Ich wurde in Rumänien als Teil der deutschen Minderheit geboren - Siebenbürger Sachsen. Für meine Familie, für die gesamte Gemeinschaft war es sehr wichtig, deutsch zu sein, seit Jahrhunderten haben sie sich als Deutsche, nicht als Rumänen gesehen. Sie haben nur Deutsch gesprochen, mit diesem alten Dialekt Siebenbürger Sächsisch – aber das hat nichts mit dem Sächsisch zu tun, das hier gesprochen wird. Für sie war das so wichtig, weil sie in einem Vielvölkerstaat leben. Es gab Rumänen, Ungarn, Deutsche, die Juden, die Roma, alle waren sehr stolz auf ihr Erbe. Die Deutschen haben auch nur unter sich geheiratet.\n\nAls ich sechs war, sind wir nach Bonn gezogen, und jedes mal, wenn mich jemand als Rumänen bezeichnet hat, haben meine Eltern protestiert: \"Nein! Wie sind keine Rumänen, wir sind Deutsche!\" Am Anfang war mir das auch total wichtig. Dann habe ich mich entspannt. Jetzt denke ich, dass es eigentlich keinen Unterschied zwischen mir und denen gibt, die in Westdeutschland aufgewachsen sind. Die Kultur der Deutschen in Rumänien war sehr stark von Westdeutschland beeinflusst. Obwohl es ein kommunistisches Land war und man nach dem 2. Weltkrieg nicht mehr in den Westen durfte, gab es immer einen Austausch. In den Schulen wurden Thomas Mann und Goethe gelesen. Meine Eltern haben das gleiche wie Kinder aus dem Westen gemacht – BRAVO gelesen und die Beatles gehört.\"\n",
  "en" : "\n\"At this event, they just asked, \"Who is German?\" And I put my hand up, and I looked at my son, and I said, \"You can also raise your hand.\" My son is really international. He has three nationalities – he was born in the US, I am German, and my wife is Portuguese, but I was born in Romania and her mother is Angolan, so he could even get Angolan and Romanian passports if he wanted. But I think he should be able to say, \"Yes, I am German.\" He speaks exclusively German.\n\nHis kindergarten is very international, so it's not a big issue there. The only couple of instances when I have really noticed that other people perceive him as being different were things like in the supermarket when some old lady asked, \"Does he speak German?\" Or when we had to fill out a form at the kindergarten, and they asked what his mother tongue is. His mother is Portuguese, but he doesn't really speak it, although he understands it. So, literally, his \"mother\" tongue is Portuguese, but the language he speaks best is German.\n\nIt's difficult for me to say what a real German is. First of all, I was born in Romania as part of this German minority – Transylvanians, Siebenbürger Sachsens. Being German was really important for my family, for the German community over there, because over the centuries, they always identified themselves as being Germans, not Romanians. They only spoke German, along with this ancient German dialect Siebenbürger Sächsisch – but it has nothing to do with the Saxon they speak here. For them, it was very important, because they were living in this multi-ethnic country. There were Romanians, Hungarians, Germans, the Jews, the Roma, so everyone was very proud of their heritage. The Germans just married among themselves.\n\nWe moved to Bonn when I was six, and if anyone would refer to me as being Romanian, my parents would wildly protest, \"No! We're not Romanians, we're Germans!\" At the beginning, it was also really important to me. Then I relaxed. At this point, I don't think there is actually much of difference between me and kids who were born in West Germany. The culture of Romanian Germans was strongly influenced by western Germany. Even though it was Communist and after World War II, it was impossible to go to the West, there was always exchange. Thomas Mann and Goethe were read in the schools. My parents did what western kids did – they read the Bravo and listened to the Beatles.\"",
  "id" : "1478592000"
}