{
  "de" : "\"Ich bin mit 12 zufällig auf dieses Filmclub Projekt gekommen, weil ich früher immer ein Tanzprojekt gemacht habe, wo wir Jazz mit hörgeschädigten Leuten und dann mit Geflüchteten gemacht haben. Dann eine davon war eben in so einem Filmclub und hat gefragt, ob jemand mitkommen möchte zu einem Filmclubtreffen. Da habe ich gesagt okay, ich habe Zeit, schaue ich mir mal an. Ich habe allgemein immer schon nach etwas gesucht, wie ich mich mehr engagieren kann. Und das war dann eben sowas. Dann bin ich halt eingetreten. Mich hat interessiert, die ganzen Ansichten von den anderen Leuten zu sehen und wie die darüber denken. Die Ansichten von anderen Schülern, von den Leuten, die das alles organisieren. Auch um Leute zu finden, die vielleicht auch so denken wie du und die auch irgendwas bewirken möchten.\n\nMein Vater liest immer Zeitung und sowas. Da hört man alles, was draußen passiert, also in den USA meinetwegen. Und dann habe ich auch bei meinem Vater mitgelesen und fand das auch immer sehr interessant. Manche Sachen habe ich einfach nicht verstanden und dann konnte ich meinen Vater oder meine Mutter oder meine Schwester fragen. Somit sind Gespräche daraus entstanden. Dadurch, dass wir auch viel reisen sieht man, wie das in den Ländern wirklich ist. Und was im Fernsehen gezeigt wird stimmt ja auch nicht immer. Es wird oftmals verschönert oder sehr verschlimmert. Sich darüber die eigene Meinung zu bilden finde ich sehr interessant und meine Familie genauso.\n\nIch möchte unbedingt auch andere Meinungen hören. Auch wenn die eine total andere Meinung haben als ich finde ich auch interessant, warum die so denken. Vielleicht haben die auch Recht. Somit kann man seine Gedanken dazu erweitern und ein Verständnis bilden, warum die Leute so handeln.\"",
  "en" : "\"I came to the film club project at age 12, because I was doing a dance project where we made jazz with hearing-impaired people and then with refugees. Then one person was in a film club and asked if anyone wanted to come to a film club meeting. I said, \"Ok, I have time, I will take a look.\" I was always looking for something where I could be engaged. And that was it. Then I just joined. It interested me to see all the different perspectives from other people and how they think about it. The perspectives from other students, from the people who organize everything. It was also to find people who maybe also think like you and want to have an impact.\n\nMy father always reads the newspaper and stuff. That's how you hear about everything that's happening outside in the world, in the US for example. I always read the newspaper with my father and found it really interesting. There were some things I just didn't understand, but I could ask my father or mother or my sister. Conversations always came out of that. Because we also travel a lot, I have seen how things really are in other countries. And what is shown on TV isn't always true. Often it's prettified or shown as much worse. I think it's interesting to create your own opinion as does my family.\n\nI definitely want to hear other opinions – even if people have a totally different opinion from me, I find it really interesting why they think the way they do. Maybe they are also right. These discussions can broaden my thinking and build my understanding of why people behave the way they do.\"",
  "id" : "1532070002"
}