{
  "de" : "\"Im Fernsehen kommen immer wieder so Sendungen von Leuten, die Sozialschmarotzer sind, die sich vor der Arbeit drücken. Ich wundere mich, dass mich noch nie jemand erwischt hat. Ich sage immer: Alle, die da im Fernsehen gezeigt werden, sind harmlos gegen mich. Ich bin eigentlich der Schlimmste von allen. Wie dieser Lebowski, der ein bisschen bowlt und dem ansonsten die Welt am Arsch vorbeigeht.\n\nIch bin mit meinem Leben hundertprozentig zufrieden. Bei diesen Pegidaleuten mache ich nicht mit. Ich wohne in Dölzschen, da habe ich noch nie eine verschleierte Frau gesehen, ich habe noch nie einen gesehen, bei dem ich denke, das ist ein Nazi, ich habe noch nie einen Schwarzen gesehen. Das ist alles nicht da. Es gibt auch keine Sparkasse, die man überfallen könnte, und keinen Jugendclub, wo sich Problemfälle breit machen könnten.\n\nIch musste ja damals mitmachen, ob es mir gepasst hat oder nicht. Was soll ich machen, wenn 100.000 Leute wollen, dass es die DDR nicht mehr gibt, und ich sage, eigentlich stört es mich nicht – ich muss ja mit. Ich habe gedacht: Leute ihr wollt also nicht mehr die DDR, mir ist es egal. Der Vorteil ist, dass man sich in der DDR nicht vor der Arbeit drücken konnte, aber jetzt ist es Wurst, man kann auch zu Hause bleiben. Und die, die die DDR nicht mehr wollten, sollen mich durchfüttern, bis an mein Lebensende.\"",
  "en" : "\"There are always these shows on tv about people who are social parasites, that try to get out of working. I wonder why no one has caught me yet. I always say that everyone shown on tv is harmless compared to me. I am actually the worst of them all. Like that Lebowski, who bowls a little but otherwise sits out life.\n\nI am completely satisfied with my life. I don't have anything to do with these Pegida people. I live in Dölzschen, and I have never seen a woman in a veil there, I have never seen someone who I think is a Nazi, I have never seen a black person there. None of that is there. There is also no bank to rob, and no youth club that could make trouble.\n\nBack then, I had to go along, whether I wanted to or not. What could I do when 100,000 people wanted to end the GDR. I say it didn't bother me, but I have to go along. I thought: People, you all don't wann the GDR anymore. That's fine with me. The advantage is that you couldn't get out of working in the GDR, but now it doesn't matter. You can stay home. And the people who didn't want the GDR anymore can support me for the rest of my life.\"",
  "id" : "1497769200"
}