{
  "de" : "\"Ich bin Kurde aus Syrien. Ich bin seit vier Jahren in Deutschland. Heute bin ich in meine neue Wohnung in Johannstadt gezogen. Letztes Jahr habe ich eine Einstiegsqualifizierung über die Arbeitsagentur gemacht. Davor habe ich in Hellerau am Europäischen Zentrum der Künste gearbeitet. Jetzt mache ich eine Ausbildung als Fachinformatiker bei der Deutschen Telekom. Informatiker war schon immer mein Traumberuf.\n\nAls ich fünfzehn war, bin ich wegen des Krieges in die Türkei geflohen. Dort war ich eineinhalb Jahre. Wir waren illegal. Wir durften nicht zur Schule gehen und es gab nur illegal Arbeit. Am Anfang gab es hier auch Schwierigkeiten. Wir hatten in Bulgarien Asyl beantragt. Wegen Dublin haben wir in Deutschland gleich unsere Abschiebung bekommen. Aber unsere Anwälte haben das hingekriegt. Nach eineinhalb Jahren habe ich meinen Aufenthaltstitel bekommen.\n\nIch habe hier schon viel erlebt. Jeder mag sein Heimatland. Aber wenn man gezwungen ist, irgendwo anders zu leben, muss man sich arrangieren. Deutschland ist natürlich auch schön, sie haben viel für uns getan. Ich denke, der Krieg wird frühestens in fünfzig Jahren zu Ende sein. Ich würde gern hier bleiben. Wenn man den Willen hat, kann man seine Ziele erreichen.\"",
  "en" : "\"I am a Kurd from Syria. I have been in Germany for four years. Today, I moved into my new apartment in the Johannstadt. Last year, I did an introductory internship through the Jobs Agency. Before that, I worked in Hellerau at the European Center for Arts. Now I am training to be an IT specialist at Deutsche Telekom. Computer scientist was always my dream job. \n\nWhen I was fifteen, I fled to Turkey because of the war. I was there for a year and a half. We were illegal. We weren't allowed to go to school, and there was just illegal work. At first, there were also difficulties here. We applied for asylum in Bulgaria. Because of the Dublin regulation, we immediately got our deportation orders in Germany. But our lawyer was able to help. After a year and a half, I got my residence permit.\n\nI have already experienced a lot here. Everyone loves the land they come from. But when you are forced to live somewhere else, you have to get used to it. Germany is also nice, of course. They have done a lot for us. I think the war will be over in fifty years at the earliest. I would like to stay here. If you have the will, you can achieve your goals.\"",
  "id" : "1537686001"
}