{
  "de" : "\"Ich komme aus Nigeria. Ich arbeite seit 2015 als Arzt in Deutschland. Ich habe in der Ukraine studiert. Im Moment bin ich in Baden-Württemberg tätig. Meine Frau macht ihren Master in Dresden. Ich bin aus Nigeria nach Deutschland gezogen, um bei ihr zu sein.\"\n\n\"Der Freund eines Freundes in der Ukraine hat uns bekannt gemacht. Ich komme aus Lettland. Ich bin 2011 nach Dresden gekommen, um meinen Master zu machen. Dann habe ich meinen Mann kennengelernt und wir haben zwei Kinder bekommen. Im Moment bin ich in Elternzeit, aber ich habe vor, meine Masterarbeit bald abzuschließen. Ich studiere Internationale Beziehungen/Internationales Recht.\"\n\n\"Ich bin Moslem. Die meisten Menschen im Norden Nigerias sind Moslems, aber im Land gibt es auch Christen und Menschen, die eine traditionelle Religion praktizieren.\"\n\n\"Ich war schon Muslima, bevor wir uns kennengelernt haben. Ich bin vorher konvertiert. Das 'Warum' ist eine lange Geschichte. In Lettland sind wir irgendwie religiös, aber auch nicht. Wir wurden fünfzig Jahre von den Sowjets besetzt, dadurch war Religion größtenteils nicht erlaubt. Die meisten sind Atheisten, aber es gibt auch Katholiken und Christlich Orthodoxe. Das Christentum hat mich nie angesprochen. Ich habe an Gott geglaubt, aber es gab nichts Spezielles, das für mich Sinn ergeben hätte. Dann habe ich den Islam kennengelernt.\n\nIch habe Politik studiert. Deswegen habe ich nicht alles geglaubt, was die Medien sagen, aber ich habe wirklich nichts über die Religion gewusst. Erst als ich 2011 nach Deutschland gezogen bin, kam ich Kontakt mit Moslems, und es hat einfach Sinn ergeben. Nachdem ich mich informiert hatte, bin ich konvertiert. Ungefähr anderthalb Jahre später habe ich meinen Mann kennengelernt. Insofern hatte alles seinen Sinn. Ich weiß, dass er mich nicht geheiratet hätte, wenn ich nicht muslimisch wäre. Ich hätte ihn vielleicht trotzdem genommen.\"\n\n\"Ich kann nicht wirklich sagen, dass ich nicht in Erwägung gezogen hätte, sie zu heiraten, wenn sie keine Muslima gewesen wäre. Vielleicht hätte ich gesagt: \"Schauen wir, ob es funktioniert.\", weil ich ein ziemlich offener Mensch bin, aber wenn es um Familie geht, jemanden, mit dem man sein Leben verbringt, ist es wichtig, dass man ähnliche Ansichten hat. Aber ich weiß es nicht. Es gab auch andere Faktoren, die eine Rolle gespielt haben, nicht nur Glaube. Persönlichkeit.\"\n\n\"Wie gesagt, haben wir uns über Freunde kennengelernt. Wir haben dann nur über Facebook gechattet. Er hat mich gefragt, wie er sein Studium in Deutschland fortsetzen kann. Du weißt, wie das läuft – ein Satz führt zum nächsten, und am Ende haben wir ein Jahr gechattet. Damals war er schon wieder in Nigeria, und er hat mich eingeladen, ihn dort zu besuchen. Ich war noch nie außerhalb von Europa gewesen, also habe ich beschlossen, dahin zu fahren. Das ist eine interessante Geschichte, die wir unseren Kindern erzählen müssen.\"\n\nUrsprünglich am 25.5.2019 gepostet",
  "en" : "\"I am from Nigeria. I have been a doctor here in Germany, since 2015. I went to school in the Ukraine. I am currently practicing in Baden-Wurttemberg. My wife is doing her master's here in Dresden. I came to Germany from Nigeria to join her. \"\n\n\"We were introduced by a friend of a friend in the Ukraine. I am Latvian. I came to Dresden in 2011 to do my master's, and then I met my husband and we had two kids. I am currently on maternity leave, but I am planning on finishing my master's thesis soon. I am studying International Relations/International Law.\"\n\n\"I am Muslim. Most of the people in the north of Nigeria are Muslim, but the country is mixed with Christians and people practicing traditional religion.\"\n\n\"I was already a Muslim before I met him. I had converted before. \"Why\" is a long story. In Latvia, we are kind of religious, but not. We were occupied by the Soviets for 50 years, so religion was pretty much forbidden. The majority are atheists, but there are Catholics and Russian Orthodox. Christianity never spoke to me. I believed in God, but there was nothing in particular that made sense to me. Then I discovered Islam.\n\nI studied politics, so I didn't believe everything the media told me, but I didn't really know anything about the religion. Only when I moved to Germany in 2011, I came into contact with Muslims, and it just made sense. After I did my research and everything, I converted. I met my husband about a year and a half later. And he was Muslim, so it all made sense. I know he wouldn't have considered me if I weren't Muslim. I maybe would have considered him.\"\n\n\"I can't really say that I wouldn't have considered marrying her if she weren't Muslim. Maybe I would have said, \"let's see how it works out,\" because I am quite an open person, but when it comes to family, someone you live with, you need to have a similar ideology. But I can't really say. There were other factors that came into it, not just our faith. Personal character.\"\n\n\"Like I said, we were introduced by friends, and we were just chatting on Facebook. He asked me some questions about continuing his studies in Germany. You know how it is, one sentence leads to another and then we ended up chatting for a year. He was back in Nigeria by then, and he invited me to visit him in Nigeria. I had never been outside Europe, so I decided to go. It's an interesting story we have to tell our children.\"\n\nOriginally posted on 5/25/2019",
  "id" : "1612819146"
}