{
  "de" : "\"Ich habe International Business studiert und war damit schon mehrmals im Ausland. Dieses Jahr zum Beispiel war ich in New York bei der UNO bei der Simulation von einem Projekt. Es war sehr gut dort. Es herrscht eine starke Willkommenskultur. Es ist wie eine Community. Jeder hat das Recht, etwas zu sagen. Jeder wird respektiert und man möchte wirklich zusammenarbeiten. Alles ist für den Konsens da und nicht gegeneinander. Wenn man eine andere Meinung hat, kann man das äußern, aber generell sind alle auf Konsens gestimmt. Alle sind sehr freundlich, es waren tausende von Leuten da, es war einfach schön, weil es egal war, wo man herkam. Man hat gemerkt, dass so eine Zusammenarbeit viel bringt, weil jeder anders spricht und jeder andere Ideen hat.\n\nWir haben bei dem Projekt ein zentralafrikanisches Land repräsentiert. Wir hatten ein halbes Jahr Vorbereitungszeit, in der wir Positionspapiere geschrieben haben. Es war für mich interessant zu lernen, dass das Land im Krieg ist und die Probleme, die man als Europäer vielleicht versteht, lokal sehr schwierig zu lösen sind, weil die Regierung kein Interesse hat oder es allgemein viele Interessenkonflikte gibt. Nach außen hin will man etwas ändern, aber intern tut man etwas anderes. Das andere Problem war, dass kleine Länder generell nicht so viel Gewicht haben, wenn sie etwas äußern. Man wird zwar angehört, aber wenn man selbst nichts in die UNO einzahlt, sondern ein Nehmerstaat ist, ist es nicht immer einfach, etwas voranzubringen. Dort versteht man, dass Diplomatie und Demokratie generell nicht einfach sind.\"",
  "en" : "\"I studied international business and have been abroad several times already. This year, for example, I was in New York at the UN for a simulation of a project. It was good. There's a kind of welcome culture there. It's like a community. Everyone has the right to say something. Everyone is respected, and people really work together. Everything aims toward consensus there, not conflict. If you have a different opinion, you can express it, but generally, everyone is disposed toward consensus. Everyone is friendly. There were thousands of people there – it was just nice, because it didn't matter where you came from. You noticed that a cooperation like that can bring so much, because everyone speaks differently and everyone has different ideas.\n\nIn this project, we were representing a central African country. We had six months to prepare, in which we wrote position papers. For me, it was interesting to learn that the country is at war, and the problems, which we as Europeans maybe understand, are difficult to solve there, because the government has no interest in doing it or there are a lot of conflicts of interest in general. From the outside, people want to do something, but internally they do something else. The other problem was that small countries don't have a lot of weight generally if they say something. You are heard, but if you don't pay dues to the UN, but rather receive support, it's not always easy to advance something. You understand there that diplomacy and democracy are generally not so simple.\"",
  "id" : "1510301224"
}