{
  "de" : "\"Mein Name ist Hasan Khalaf. Ich bin aus Syrien und seit zwei Jahren und sieben Monaten in Deutschland. Ich war zuerst in der Türkei und wollte dort arbeiten, aber leider ging das nicht. Dann bin ich nach Deutschland gekommen. \n\nWie viele andere Leute bin ich über das Mittelmeer nach Europa gefahren. Einige auf unserem Boot sind auf dem Meer gestorben, unter Ihnen waren auch Kinder. Ein paar Tage war ich in Griechenland und bin nach Deutschland aufgebrochen. In Ungarn hat die Polizei mich zwischenzeitlich festgenommen. Ich bin in der Kälte und im Regen fast fünfzehn Stunden gelaufen, auch in der Nacht, bis ich Budapest erreicht habe. In Budapest gab es viele Schmuggler aus Syrien, die haben uns nach Deutschland geschmuggelt.\n\nIn Dresden ist das Leben schön, aber gibt Licht und Schatten. In Zschachwitz, wo ich früher gewohnt habe und wo es viele Leute von Pegida gibt, wurde ich neben dem Asylheim von drei Personen angegriffen. Ich bin vom Fahrrad gefallen und habe mir die Hand verletzt.\n\nJetzt geht es mir besser, alles ist gut, aber ich vermisse meine Familie und meine Arbeit. Meine Familie hatte vor acht Monaten ein Gespräch wegen des Familiennachzugs bei der Deutschen Botschaft in Beirut. Bis jetzt gibt es keinen Bescheid. Als ich aus Syrien geflohen bin, war mein Kind zwei Monate alt. Jetzt ist es zwei Jahre und ich kann es nur über das Internet sehen. Ich bitte die Ausländerbehörde, mir zu helfen, und hoffe, dass wir alle irgendwann hier zusammen sein können.\n\nIch lerne Deutsch, damit ich arbeiten kann. Ich werde Deutschland nie vergessen, dass es mir geholfen hat. Ich möchte nicht zu Hause sitzen; ich möchte arbeiten und dem Land etwas zurück geben.\"",
  "en" : "\"My name is Hasan Khalaf. I am from Syria, and I have been in Germany for two years and seven months. I was in Turkey first, and I wanted to work there, but unfortunately, it didn't work out. Then I came to Germany.\n\nLike many others, I came to Europe across the Mediterranean on a boat. Some of the people on our boat died, including children. I was in Greece for a couple of days and then I started toward Germany. In Hungary, the police arrested me for a time. I walked for almost fifteen hours in the cold and the rain, in the night, until I reached Budapest. In Budapest, there were a lot of smugglers from Syria, who smuggled us to Germany.\n\nLife is good in Dresden, but there is light and shadow. In Zschachwitz, where I used to live and where there are a lot of people from Pegida, I was attacked by three people near the asylum hostel. I fell off my bike and hurt my hand.\n\nNow, I am doing better, everything's fine, but I miss my family and my job. Eight months ago, my family had an appointment concerning family reunification in the German embassy in Beirut, but there hasn't been a decision yet. My child was two months old when I fled from Syria. Now, he is two years old, and I can only see him through internet communication. I ask the Ausländerbehörde to help me and hope that we can be together again at some point.\n\nI am learning German, so I can work. I will never forget that Germany helped me. I don't want to sit at home. I want to work and give something back to the country.\"",
  "id" : "1522825200"
}