{
  "de" : "\"Fairer Handel ist mir persönlich sehr wichtig, dass man die Wirtschaftsstrukturen in dieser Welt ein bisschen hinterfragt. Dass man sieht, dass hinter den Produkten auch immer Menschen stehen, die das herstellen. Die sind auch wichtig. Ich finde, dass es dafür viel zu wenig Aufmerksamkeit in der Öffentlichkeit gibt. Ich beschäftige mich schon lange mit diesem Thema. Ich merke, dass es wichtig ist, das persönlich vorzuleben. Man kann ganz toll über Sachen informieren und Flyer drucken und was weiß ich, aber oft kommt das gar nicht so richtig an. Wenn man etwas verändern will, ist es wichtig, bei sich selbst anzufangen. Ich versuche, mein Einkaufsverhalten zu hinterfragen, und dass ich darüber mit Leuten ins Gespräch komme. Es ist eine wichtige Frage, ob ich Sachen überhaupt brauche. Vieles kauft man, obwohl man es überhaupt nicht benötigt, sondern nur aus Konsumlust. Es ist wichtig, das, was man hat, wertzuschätzen. Wenn man sich selbst diese Gedanken macht, selbst so lebt und darüber mit Leuten ins Gespräch kommt, schafft man es, etwas weiterzugeben.\"",
  "en" : "\"Fair trade is very important to me personally -- that you examine the economic structures in this world, that you see that behind the products, there are people who produce them. They are also important. I think that there is too little awareness of this in the public sphere. I have been engaged with this subject for a long time. I have noticed that it's important to live it yourself. You can inform people about things really well and print flyers and whatever, but often, people just don't get it. If you want to change something, it's important to start with yourself. I try to examine my shopping behavior and get into conversations with people about it. It's an important question -- whether I need things at all. There is a lot of stuff you buy although you don't need it but just out of the desire to consume. It's important to value what you have. If you have these concerns, live in this way, and talk to people about it, you are able to impart something.\"",
  "id" : "1514188800"
}