{
  "de" : "\"Ich komme aus Bielefeld und bin gerade für eine Fortbildung hier. Ich bin Mutter von zwei Kindern und arbeite in einem Verein für Gewaltprävention. Für diese Arbeit mache ich auch die Fortbildung bei SAM - Systemisches Aggressions-Management. \n\nEs ist ganz schön, für so eine Fortbildung wie diese hier in Dresden auch einmal allein zu sein. Meine Arbeit in der Gewaltprävention bedeutet mir viel, weil diese Arbeit wichtig ist - und weil ich daran glaube, dass es möglich ist, gewaltfrei zu leben. Ich glaube aber auch, dass es viele Leute gibt, die das erst noch mehr lernen müssen. Ich auch, ganz bestimmt, aber ich habe erst damit angefangen und ich glaube, dass ich auf einem guten Weg bin, dies zu lernen. Und ich empfinde es als wichtig, dass auch schon Kinder lernen, dass unterschiedliche Menschen verschiedene Dinge wollen, dass auch die beste Freundin etwas ganz anderes wollen kann, als man selbst zum Beispiel - und dass dies völlig in Ordnung ist. Man kann nicht erwarten, dass auch alle anderen das Gleiche wollen wie wir selbst. Es ist ok, wenn die anderen etwas anderes wollen, schon wenn ich versuche einem anderen etwas von meinen eigenen Wünschen aufzudrücken, dann beginnt schon Gewalt. Ich glaube, Aufmerksamkeit und Achtsamkeit sind Schlüssel, um gewaltfrei zu leben. Es ist wichtig, ehrlich achtsam zu sein, sich selbst dabei auch zu reflektieren, um zu erkennen: Was ist gerade los, was passiert mit mir, mit uns? Ich glaube, dass dies sehr hilft. Daher empfinde ich diese Fortbildung als so wertvoll, um genau dies herauszufinden, die richtigen Fragen zu stellen usw. um die anderen dabei nicht zu verletzen. \n\nEs gibt in Deutschland viele Möglichkeiten, Gewalt zu erleben. Oftmals merkt man das gar nicht, weil es so alltäglich ist - wenn man ein Kind hinter sich herzieht zum Beispiel, einfach nur, weil man denkt, das müsse jetzt zack zack schneller gehen. Kinder haben mitunter mehr Power und sind mehr am Leben dran, im Gegensatz zu Erwachsenen, die ständig in Eile sind. Kinder sehen andere Sachen und wollen diese Sachen sehen und wollen wissen, was dann passiert. Es ist wichtig zu sehen, dass Kinder nicht stehen bleiben, weil sie Erwachsene nerven wollen, sie stellen auch keine Warum-Fragen, um zu nerven, sondern weil sie es wirklich wissen wollen. Und manchmal ist es wichtig, Termine einzuhalten, auch wenn der Schmetterling dort echt cool ist. Dabei ist es wichtig, Kinder zu zeigen, dass sie gesehen werden, dass das, was sie sehen, auch wertvoll und wichtig ist. \n\nIch glaube, dass es wichtig ist, Gewalt nicht nur als physische Gewalt zu begreifen. Körperliche Gewalt sieht man mehr, - sei es die blutige Nase oder die Folgen eines Panzereinsatzes. Was man durch verbale oder psychische Gewalt an Wüsten in einem Menschen hinterlässt, das sieht man nicht. Das kann man vielleicht wieder sehen, wenn die betroffene Person sich einen Weg sucht, diese Erfahrung nach außen zu geben, eigene Gewalt auszuleben. Es ist sehr wichtig zu merken, dass, was auch immer ich sage, bei einem anderen Menschen etwas auslösen kann, von dem ich nicht im Traum gedacht hätte, dass das jetzt passieren kann. Es ist wichtig, dann trotzdem wach zu sein und zu bemerken, was geschieht. Und daher ist es gut, wenn man sich vorher mit solchen Themen beschäftigt. Ich kann Leute nur mitnehmen, wenn ich authentisch bin und wenn ich Dinge mache, zu denen ich stehe und wenn Angebote Angebote bleiben, ohne sie jemanden aufzuzwingen. Ich könnte ein Plädoyer für gewaltfreies Leben halten. Ich kann nicht versprechen, dass dann alle glücklich sind, es wird immer auch traurige Sachen geben. Aber es sollte schön sein, wir sollten es schön machen.\"",
  "en" : "\"I am from Bielefeld, and I am here for a professional workshop. I am a mother of two children, and work in an organization for the prevention of violence. I need the training at SAM – Systematic Aggression Management – for my job.\n\nIt's nice to be here in Dresden by myself for a training course like this. My work in violence prevention means a lot to me, because it's important work, and because I believe that it is possible to live without violence. But I also believe that there are a lot of people who first have to learn more. Me too, definitely, but I have started with it, and I think that I am a good path to learning it. \n\nAnd I find that it is important that children learn that different people want different things – that even your best friend might want something different than you yourself – and that is totally ok. You can't expect that everyone wants the same thing as we do. It's ok when other people want something else; at the moment that I start trying to push some of my own desires onto someone else, violence begins. I think that awareness and attentiveness are the keys to living violence-free. It's important to to be honestly attentive and reflect on yourself, also in order to recognize what is currently going on, what is happening with me, with us? I think that it helps a lot. That's why I find this training course to be so valuable – in order to exactly discover the right question to ask, etc., in order not to hurt other people.\n\nThere are a lot of opportunities to experience violence in Germany. Often, you don't notice it, because it's so everyday – if you pull a child behind you, for example, just because you think that things should go faster. Now and then, children have more power and are more alive, in comparison to adults, who are constantly in a hurry. Children see other things and want to see things things and want to know what it's happening. It's important to realize that children don't stand around because they want to annoy adults. They don't ask why questions to be annoying, but because they really want to know. And sometimes it's important to get to an appointment, even if the butterfly over there is so cool. Yet, it's important to show children that they are seen, and that they are also worthwhile and important. \n\nI believe that it is important to not only understand violence as physical violence. You can see bodily violence more – whether it's a bloody nose or the result of a tank attack. You don't see the desolation that you leave behind in people through verbal or psychological violence. You can maybe see it again if the affected person tries to find a way to externalize this experience, to act out his or her own violence. It's very important to note that whatever I say can trigger something in other people that I never dreamed of, that this can happen now. It's important then to stay aware and to notice what happens. And that's why it's good if you have engaged with these subjects before. I can only bring people along if I am authentic and if I do things that I can stand behind and if offers remain offers without forcing anyone. I could give a speech advocating a violence-free life. I can't promise that then everyone is going to be happy; there will always be sad things, but it should be nice, we should make it nice.",
  "id" : "1532415601"
}