{
  "de" : "\"Ich hoffe, dass meine Familie in Sicherheit ist. Sie sind noch in Syrien, und im Moment ist es nicht gut, sich in einer kurdischen Stadt aufzuhalten. Es gibt jetzt so viele Gruppierungen, die gegen die Kurden sind und sie bekämpfen. Ich möchte, dass meine Familie an einen sicheren Ort geht, aber bis jetzt sind sie geblieben, weil eine meiner Schwestern versucht, ihr Studium als Bauingenieurin zu beenden, und meine andere Schwester möchte ihr Abitur abschließen. Es ist besser für sie, wenn sie bleiben und ihre Ausbildung abschließen. Sie sollen nicht so sein wie ich – ich habe keinen Nachweis für meinen Abschluss, und sieh, was in Deutschland aus mir geworden ist.\n\nSyrien ist für andere Länder nur ein Spiel. Die lassen die ganzen Terrororganisationen rein. Syrien war ein sicheres Land. Assad und die \"großartigen Länder\" wollten es zerstören. Jemand hat Interesse an diesem Krieg. Diese anderen Länder kümmern sich nicht um die armen Menschen, sie wollen nur ihre eigenen Länder groß machen, wie Trump sagt. Und Bashar al-Assad will einfach Präsident bleiben. Jetzt kämpfen die Menschen gegen die Regierung, und sie können nichts erreichen. Die Leute haben eine Revolution gemacht, aber es hat nicht funktioniert.\n\nVor der Revolution war es besser, aber auch schlechter. Die Kurden durften kein Kurdisch sprechen. Ich hatte in meiner Stadt, in meinem Land keine Rechte. Ich bin Syrer. Mein Ausweis ist syrisch, aber gewisse Dinge durfte ich einfach nicht. Die Araber – ich will keinen Unterschied zwischen uns machen. Wir sind alle Brüder. Aber für sie war es ein sicheres Land.\n\nAssads Herrschaft hat dazu geführt, dass die Menschen eine Revolution gegen ihn begonnen haben. Er war ein Diktator. Ich sage nicht, dass er ein guter Herrscher war, aber das Land war stabil. Aber sobald sie diese Terroristenorganisationen reingelassen haben, gab es Krieg. Es ist klar, dass Al-Qaida und die Kurdenorganisationen nicht zusammenleben können.\n\nDie ersten zwei oder drei Monate der Revolution waren gut; wir konnten alle gemeinsam gegen Bashar al-Assad sein. Aber er war klug; er hat herausgefunden, wie er Syrien sich selbst zerstören lassen kann. Er weiß, wie man Menschen tötet.\"",
  "en" : "\"I hope for my family to be safe. They are still in Syria, and it's not good to be in a Kurdish city right now. There are so many groups against the Kurdish people now, who want to fight them. So I want my family to go somewhere safe, but so far, they haven't left, because my one sister is trying to finish her civil engineering studies, and my other sister is trying to finish her high school degree. It's better for them to stay and finish their studies and not be like me – I don't have proof of my degree, and look what I have become in Germany.\n\nSyria is just a game for other countries. They just let all of these terrorist organizations in. Syria was a safe place. Assad and the \"great countries\" wanted to destroy it. It is in someone's interest to have this war. These other countries, they don't care about the poor people, they just want to make their own countries great, as Trump says. And, Bashar al-Assad – he just wants to stay president. Now, it's just people against governments, and they can't do anything. The people made a revolution, but it didn't work.\n\nBefore the revolution, it was better but also worse. The Kurdish people weren't allowed to speak Kurdish. I didn't have any rights in my city, in my country. I am Syrian. My ID card said Syrian, but I was not allowed to do some things. For the Arabs – I don't want to make a distinction between us. We are all brothers. But for them, it was a safe country.\n\nIt was Assad's rule that led people to make a revolution against him. He was a dictator. I won't say he was a good ruler, but the country was stable. And as soon as they let in these terrorist organizations, there was war. Of course, Al-Qaeda and the Kurdish organizations can't live together.\nThe first two or three months of the revolution were good; we could all be against Bashar al-Assad together. But he was smart; he figured out how to let Syria destroy itself. He knows how to kill people.\"",
  "id" : "1482739201"
}