{
  "de" : "\"Meine Kindheit war geprägt von diesem Status, den Dresden hat, diese Kultur. Jetzt als Erwachsene merke ich das erst richtig. Als Kind wird einem immer eingeredet: Das ist die Frauenkirche, das ist die Brühlsche Terrasse. Man muss Vorträge machen. Als Kind ist das unglaublich nervig. Ich finde es gut, dass ich als Erwachsene die Kurve gekriegt habe. Für mich ist die Brühlsche Terrasse einfach ein sehr sehr schöner Ort, an dem ich mich gern aufhalte, an dem ich gern spaziere, aber es hat nicht so diesen Sehenswürdigkeitencharakter. Es hat etwas natürliches, etwas schönes.\n\nWas ich auch entdeckt habe, ist die Kunstszene. Die hat sich in den letzten Jahren enorm entwickelt, da bin ich extrem glücklich. In Dresden kann man wirklich was erleben, kann sich da wohlfühlen. Als Kind ist man so festgefahren. Als Erwachsener schwärmt man innerhalb seiner Stadt aus. Man muss nur die Augen aufmachen und sich ins Chaos stürzen.\n\nDas hat sich bei mir entwickelt, als ich mal eine Pause von der Stadt und auch eine Pause von mir gemacht habe. Ich habe gesagt, ich fange noch mal neu an, ich atme noch mal durch und gucke, was mir Spaß macht. Wenn man reist, entdeckt man Museen und ähnliches – aber in seiner eigenen Stadt hat man ja auch was. Ich habe mit einem neuen Blick drauf gesehen. Zum Beispiel die Alten Meister: In der Kindheit wird einem gesagt, das sind die Alten Meister, da hängt die Sixtinische Madonna. Steh bitte ehrfürchtig vor dem Bild. Als Erwachsene, als ich dann schon andere Kunstmuseen besucht hatte, dachte ich, jetzt gehe ich noch mal in Ruhe durch und weiß das zu schätzen. Ich weiß aber auch, ich muss die Sixtinische Madonna nicht mögen. Wenn ich drauf gucke und mir das nichts sagt, gehe ich einfach weiter. Ich habe gesehen, dass Dresden auch sehr viele moderne Kunst zu bieten hat und man es nicht nur auf das 17./18. Jahrhundert beschränken muss.\"",
  "en" : "\"My childhood was shaped by this status that Dresden has, this culture. Now as an adult, I've first really noticed it. As a child, you are always talked at: This is the Frauenkirche, this is the Brühlsche Terrasse. Children have to deliver lectures. As a child, that is incredibly annoying. I think it's good that I have gotten past it. For me, the Brühlsche Terrasse is just a really nice place where I like to hang out, where I like to go for a walk, but it doesn't have this sightseeing character. It's something natural, something nice.\n\nWhat I have also discovered is the art scene. It's developed a lot in the past several years, and I am extremely happy about it. In Dresden, you can really experience something, you feel really comfortable. As a child, you are stuck. As an adult, you can really explore within the city. You just have to open your eyes and throw yourself in the chaos.\n\nI discovered all this when I took a break from the city and also a break from myself. I said, \"I am going to start over. I am going to take a deep breath and see what is fun for me.\" If you travel, you discover museums and things like that – but in your own city, you also have something. I saw things with a new perspective. For example, the Alte Meister; in my childhood, I was told that this is the Alte Meister – the Sixtine Madonna hangs there. Please stand reverentially before the picture. As an adult, when I had then visited other art museums, I thought, \"Now I am can go through in peace and see what I like.\" I also know that I don't have to like the Sixtine Madonna. If I look at it, and it doesn't say anything to me, I just keep going. I saw that Dresden also had a lot of modern art to offer, so you don't have to limit yourself to the 17th and 18th century.\"",
  "id" : "1537945200"
}