{
  "de" : "\"Ganz am Anfang war ich Elektriker; das habe ich gelernt. Nach der Armee bin ich an der Fachschule für Klubleiter in Meißen gelandet. Das war eine Schule, die Kulturleute ausgebildet hat, sogenannte Klubleiter. Diese Klubs waren in der DDR so kleine Oasen, wo man mehr oder weniger auch sagen durfte, was man eigentlich sagen wollte. Es gab Kulturveranstaltungen. Die Klubleiter haben das organisiert. Die Wende kam und diese Schule wurde abgewickelt. Ich bin dann in die Verwaltung gegangen, ins Jugendamt. Ich habe dann noch den Sozialpädagogen berufsbegleitend nachgeholt und habe in verschiedenen sozialen Berufen gearbeitet.\n\nHier im Männernetzwerk bin ich Einrichtungsleiter für ein Projekt namens P3 – Projekte, Partner, Perspektiven. Wir sind ein Projekt hauptsächlich für Erwerbslose Männer, also bewusst ein geschlechtsspezifisches Angebot für Männer, die hier eine psychosoziale Beratung bekommen können, vor allem wenn sie irgendwie in Krisen gekommen sind - weil sie krank geworden sind und nicht mehr arbeiten konnten oder weil die Frau weggelaufen ist. Daneben haben wir aber auch offene Angebote, wo die Männer einfach ins Café oder in die Werkstatt kommen können. Ich mache das zusammen mit zwei anderen Sozialpädagogen. Das macht mir sehr viel Freude, weil ich merke, wie wichtig es ist, so ein Angebot zu schaffen, bei dem die Männer wieder in Beziehung gehen können. Sie sind isoliert zu Hause, haben sich zurückgezogen. Hier bekommen sie wieder die Möglichkeit, mit anderen Männern in Kontakt zu treten und dadurch wieder besser Fuß zu fassen im Leben und ihren eigenen Weg weiter zu gehen. Gefühlt ist das wie ein Schwungrad, dem wir Schwung geben.\n\nEs gibt auch Frauen, die isoliert sind - keine Frage -, aber Frauen haben früher gelernt, in Kontakt zu sein, zu reden über das was sie beschäftigt oder bedrückt. Die Männer hatten oft nicht so die Chance, weil sie es von ihren Vätern auch nicht so erlebt und kennengelernt haben. Aber da öffnet sich gerade etwas, es passiert gerade etwas, dass das nicht mehr ganz so stereotyp ist. Es ist dennoch eher so, das Männer versuchen, ihre Sachen mit sich auszumachen, bevor sie irgendwo Hilfe holen. Für Männer ist es eine größere Hürde, zu sagen, dass sie Hilfe brauchen. Da ist es schön, dass wir hier so ein niederschwelliges Angebot schaffen. Ich höre oft, dass es gut ist, dass es endlich auch mal was für Männer gibt. Sonst gibt es immer nur diese Angebote für Frauen. Es geht ja nicht darum, gegeneinander zu sein, sondern die Potenziale dieser unterschiedlichen Geschlechter zu nutzen. Das ist besser für das Miteinander, als wenn alles verwaschen wird. Dieses \"Alles eine Suppe\" ist für das Miteinander nicht so gut. Es ist besser, wenn man sich erstmal wieder findet und dann aufeinander zugehen kann.\"",
  "en" : "\"At the very beginning, I was an electrician. I trained as one. After the army, I ended up at a school for club leaders in Meißen. It was a school that trained people responsible for culture, so-called club leaders. These clubs were like small oases in the GDR where you could more less say want you wanted. There were cultural events. The club leaders organized them. The reunification came, and the school was shut down. I then went into administration – into youth services. I got a degree in social work while I was working, and then I worked in various social professions.\n\nHere at the Men's Network, I am the institution manager for a project called P3 – Projects, Partners, and Perspectives. We are a project mainly for unemployed men; it is intended as a gender-specific opportunity for men, who can get psychological support here, especially if they are in a crisis – because they got sick or couldn't work anymore or because their wife left them. In addition to that, we also have open propositions where men can just go in the café or in the workshop. I do that together with two other social workers. It makes me really happy, because I see how important it is to provide an opportunity like that, so that men can develop relationships again. They get the possibility to come into contact with other men again and thereby get a foothold in life and on their further path. It feels like a flywheel, which we put in motion.\n\nThere are also women who are isolated, no question, but they have learned early to be in contact to talk about what concerns or troubles them. Men have often not had the chance, because they didn't experience it or learn it with their fathers. But it opens just something, something happens, that is not so stereotypical. It's nevertheless more the case that men try to deal with their stuff themselves, before they get help somewhere. For men, it is a big hurdle to say that they need help. It's nice that we have such low commitment activities. I often here that it is good that there is finally something for men. Otherwise, there are only these opportunities for women. It's not about being against each other, rather taking advantage of the potential of different genders. It's better for men than when everything is blurred. This \"everything in one soup\" isn't good for social life. It's better when people first find themselves and then can come together.\"",
  "id" : "1576481820"
}