{
  "de" : "\"Ich bin hier als Studentin. Ich studiere Elektronik auf Englisch. Ich bin 29. Ich komme aus Ägypten. Ich werde oft gefragt: \"Wenn du in Deutschland studierst, warum kannst du immer noch nicht Deutsch sprechen?\" Die Leute nehmen an, dass ich fließend Deutsch kann, weil ich hier studiere, aber das war bisher nicht notwendig. Ich lerne es trotzdem. Ich fühle mich nur noch nicht wohl damit.\n\nDresden hat Vor- und Nachteile. Ich mag den Nahverkehr, die Verfügbarkeit von verschiedenen Dienstleistungen. Ich würde nicht sagen, dass die Bürokratie etwas gutes ist, aber die Dinge sind hier besser organisiert. Was die Nachteile angeht, habe ich hier einiges an Intoleranz erfahren. Ich war das Opfer von Hassverbrechen, zweimal. Bei dem einen Fall denke ich, dass ich aus rechtlichen Gründen nicht darüber sprechen darf. Das andere mal wollte ich ein Paket von der Post holen, als sich jemand meinen Pass gegriffen und ihn zerrissen hat und dabei gesagt hat, dass das kein deutscher, kein richtiger Pass ist.\n\nAber ich mache meinen Abschluss und schaue, was ich für Möglichkeiten habe. Ich weiß noch nicht, ob ich in Europa bleiben will. Ich muss das abwägen. Die Gesellschaft spielt eine Rolle. Und Arbeitsplätze. In Ägypten war ich keine Minderheit, insofern hatte ich nicht die gleichen Probleme. Ich würde sagen, dass die Kultur in Ägypten schlechter ist, aber hier gehöre ich sichtbar zu einer Minderheit. In Ägypten würde ich diskriminiert, weil ich eine Frau bin. Aber das ist eine andere Geschichte. Insgesamt würde ich sagen, dass die Atmosphäre in Europa ein kleines bisschen weniger schlecht ist. Ich bin pessimistisch, tut mir leid.\n\nDresden ist der erste Ort, an dem ich außerhalb meines Heimatlandes lebe, und ich würde sagen, dass fast alle Klischees, die ich im Kopf hatte, zerstört wurden, indem ich Menschen von überallher getroffen habe. Das war wirklich toll.\"",
  "en" : "\"I am a student here. I am studying in electronics in English. I am 29. I am from Egypt. I get asked a lot, \"If you are a student in Germany, why can't you speak German yet?\" People assume that I can speak German fluently because I study here, but I wasn't required to. I am learning though. I am just not comfortable yet.\n\nDresden has its pros and cons. I like the public transportation, the availability of some services. I wouldn't say that the bureaucracy is good, but things are more organized here. In terms of cons, I have faced some intolerance. I have been the victim of hate crimes, twice. In one case, I don't think I am legally allowed to discuss it. Another time, I was at the package station trying to pick up a package, and someone grabbed my passport and tear it up, saying that if it wasn't a German passport, it wasn't a real passport.\n\nBut I will finish my degree and see what chances I have. I don't know if I want to stay in Europe yet. I have to weigh different factors. One of them is society, but it's not the only factor. There is also employment. In Egypt, I wasn't a minority, so I didn't face the same problems. I would say the culture is doing worse in Egypt, but here I am a visible minority. The discrimination I would face in Egypt is because I am a woman. But that's another story. Overall, I would say the atmosphere in Europe is a bit less bad. I am pessimistic, sorry.\n\nDresden is the first place I have lived outside of my homeland, and I would say that meeting people from different nationalities broke almost every stereotype I had in mind. That's been really nice.\"",
  "id" : "1548101148"
}