{
  "de" : "\"Ich bin seit mehr als acht Jahren Stadtbezirksbeirätin in Prohlis und wohne auch in dem Stadtbezirk. Über den Stadtbezirksbeirat hinaus bin ich engagiert bei \"Prohlis ist bunt\". Das ist ein Netzwerk von Anwohnern und Initiativen aus der Nachbarschaft mit dem Ziel, den neuen Nachbarn im Stadtteil zu helfen, besser in Prohlis anzukommen.\n\nIch glaube, Prohlis hat es gerade sehr, sehr schwer, weil wir in der Stadt Dresden als Stadtbezirk die Hauptlast an Asylsuchenden tragen. Der Begriff \"Last\" ist nicht negativ gemeint, aber es sind ganz einfach ganz viele neue Menschen hinzugekommen. Prohlis ist am Stadtrand, das heißt, die Stadtspitze schaut manchmal weg, schiebt die Probleme nach Prohlis, lässt sie dann dort und hilft uns nicht. Deswegen haben wir schon ganz oft Hilfe beim OB einklagen müssen. \n\nWir haben gerade wieder einen Brief an ihn geschrieben, dass er die Schirmherrschaft für ein Bürgerfest am 10. Oktober am Prohlis-Center im Rahmen der interkulturellen Wochen übernimmt. Das Bürgerfest sollte aus Mitteln des Stadtbezirksbeirats gefördert werden. Im Stadtbezirksbeirat hat es aber keine Mehrheit für diesen Förderantrag gegeben, weil Vorwürfe im Raum standen, dass die Banda internationale am 13. Februar das Glockengeläut gestört hätte, und von daher könnte man das nicht fördern. Wir vom Netzwerk \"Prohlis ist bunt\" sollten doch auf den Auftritt dieser Band verzichten und dann könnte man darüber nachdenken, das Fest zu fördern. Das ist aber nicht möglich, weil die Banda Internationale zusammen mit dem Projekt \"Zuhause in Prohlis\" und dem Kinderorchester \"Musaik\" in Prohlis schon seit einem Jahr an dem Projekt arbeitet. Letztes Jahr zum Bürgerfest wurde eine Hymne für Prohlis geschrieben. Die ist inzwischen vertont und aufgenommen. Demnächst gibt es auch ein YouTube-Video. Zum Bürgerfest soll das präsentiert werden. Deswegen muss die Banda da sein. Aber natürlich ist es auch völlig unmöglich, in einer demokratischen Gesellschaft zu sagen, die Musik gefällt mir nicht und es gibt hier ein politisches Engagement. Das ist im Prinzip eine Verletzung der Kunstfreiheit beziehungsweise sind solche Äußerungen der Beginn der Einschränkung der Kunstfreiheit. \n\nWir haben das Problem schon gelöst. Wir haben einen öffentlichen Spendenaufruf formuliert. Mit den Spenden können wir das Fest durchführen. Die Banda Internationale würde auch auf ihre Gage verzichten. Wir haben auch positive Angebote aus anderen Teilen der Gesellschaft bekommen, so dass das Fest auf jeden Fall stattfinden kann. Ich lade alle dazu ein, am Nachmittag des 10. Oktober nach Prohlis zum Interkulturellen Bürgerfest zu kommen und dort zu schauen, wie das Zusammenleben von neuen und alten Nachbarn in Dresden gelingen kann.\"",
  "en" : "\"I have been a municipal councillor in Prohlis for more than eight years, and I also live in the district. Beyond the municipal advisory board, I am involved in \"Prohlis is colourful.\" This is a network of residents and initiatives from the neighborhood with the aim of helping our new neighbors in the district to better settle in Prohlis.\n\nI think Prohlis is having a very, very difficult time right now, because we as a district in the City of Dresden bear the main burden of asylum seekers. The term \"burden\" is not meant negatively, but quite simply a lot of new people have joined us. Prohlis is on the outskirts of the city, which means that the city leaders sometimes look away, push the problems to Prohlis, then leave them there and do not help us. For that reason, we have often had to ask for help from the mayor. \n\nWe have just written another letter to him that asking him to take over the sponsorship of a neighborhood festival on October 10th at the Prohlis Center as part of the intercultural weeks. The festival should be supported with funds from the city district advisory board. However, there was no majority in the city district council for this funding application, because there were accusations that the Banda Internationale had disturbed the ringing of the bells on February 13th, and therefore it could not be supported. We from the network \"Prohlis is colorful\" should give up having this band perform and then they could think about supporting the festival. But this is not possible, because Banda Internationale has been working on the project together with the project \"Zuhause in Prohlis\" and the children's orchestra \"Musaik\" in Prohlis for one year. Last year, a hymn was written for Prohlis for the neighborhood festival. It has now been set to music and recorded. Soon there will be a YouTube video. This will be presented at the Bürgerfest. That's why the Banda has to be there. But of course, in a democratic society, it is also completely wrong to say \"I don't like the music and there is a political commitment here.\" In principle, this is a violation of artistic freedom, or rather such statements are the beginning of the restriction of artistic freedom. \n\nWe have already solved the problem. We have formulated a public appeal for donations. With the donations we can carry out the festival. The Banda Internationale would also waive its fee. We have also received favourable offers from other parts of society, so that the festival can take place in any case. I invite everyone to come to Prohlis on the afternoon of October 10th to the Intercultural Civic Festival and to see how new and old neighbors are able to live together in Dresden.\"",
  "id" : "1597769748"
}