{
  "de" : "\"Ich bin sehr unpolitisch aufgewachsen. Das ging tatsächlich erst 2015 los, als Pegida das erste Mal auf die Straße gegangen ist und es Gegenprotest gab. Seitdem war ich überall mit dabei – Heidenau, Freital, Claußnitz, überall wo es in Sachsen Probleme gab.\n\nMir geht es vor allem um den Schutz von Menschen. Pegida kriegen wir leider nicht mehr so einfach von der Straße. Wenn wir das aber unwidersprochen lassen, normalisieren wir damit das, was die von der Bühne erzählen. So zeigen wir, dass nicht alle denken, was die denken, und dass es auch nicht in Ordnung ist, was sie sagen. Gleichzeitig ist es ein Zeichen für die betroffenen Menschen: Ihr seid nicht allein, wir stehen hinter euch, und im Zweifel stellen wir uns auch schützend vor euch.\n\nIch berichte von den Demos, vorrangig in Dresden, aber wenn es die Zeit erlaubt, bin ich auch in anderen Orten in Sachsen. Ich schaue, was auf den Demos passiert. Das veröffentliche ich und mache Fotos. In der Zeit ist viel passiert. Es ging damit los, dass 2015 bei dem ersten Sternmarsch die Demo von Pegidaleuten mit Feuerwerk angegriffen worden ist. Bis in die jüngste Vergangenheit gab es Buttersäureangriffe. Zum ersten Pegidageburtstag war ich mit auf dem Postplatz, wo wirklich ein ganz bürgerlicher Protest stattgefunden hat. Dort haben Hooligans versucht, den Protest anzugreifen. Es gibt leider ziemlich viele solche Dinge.\n\nIch denke, die Stadt Dresden macht es sich ein bisschen einfach - nach dem Motto: Wenn ich es nicht sehe, ist es nicht da. Sonst müsste man sich wirklich damit auseinandersetzen, auch mit rassistischen Standpunkten in der Gesellschaft. Pegida ist ja nicht nur Dresden, es kommen auch Leute aus den umliegenden Dörfern. Das heißt, das ganze aufzuarbeiten, ist extrem viel Arbeit. Und daran müsste ein Interesse bestehen - und das tut es leider nicht. Wäre es andersherum und da drüben würde ein großer linker Protest stattfinden mit seinen Inhalten, dann muss ich aus meinen eigenen Beobachtungen sagen, dass die diese Chance gar nicht hätten. Die hätten einmal anmelden dürfen, dann hätten die von der Polizei das Zeichen bekommen, dass es das nicht gibt, und dann hätten sie das nächste Mal nicht mehr angemeldet oder die Behörde hätte gesagt: \"Okay, ihr kriegt vielleicht einen kleinen Protest.\" oder: \"Nein, das ist uns zu gefährlich.\" Dafür finden sich dann leider die Gründe.\n\nWobei ich auch nicht dafür bin, Pegida komplett zu verbieten. Es gibt das Recht auf Demonstrationsfreiheit. Aber muss es in der Innenstadt sein, muss es an Orten sein, wo extrem viele betroffene Menschen unterwegs sind. Hier schadet Pegida der Wirtschaft, wenn in die umliegenden Restaurants keiner mehr geht. Aber wenn die zum Beispiel am Hauptbahnhof sind, gibt es dort so viele Menschen, die einen islamischen Glauben haben oder aus Afrika kommen oder auch nur so aussehen und dann angefeindet werden. Ich denke, da kann die Stadt Dresden auch die anderen Bürger mit schützen, indem sie sagen: \"Sie dürfen, aber gehen Sie doch vielleicht an einen anderen Ort, wo das nicht so problematisch wäre.\"\n\nMan kann - auch wenn ich es kritisch sehe - es als gutes Zeichen sehen, dass die CDU und die FDP endlich gesagt haben, dass sie ganz offen den Protest mit unterstützen. Das ist wichtig, um ein Zeichen zu senden. Pegida sagt ja von sich: \"Wir sind das Volk, alle stehen hinter uns, die trauen sich nur nicht, was zu sagen.\" Dadurch, dass die Parteien, also die CDU und die FDP, lange nichts gesagt haben, und man auch aufgrund einzelner Politiker schwierig einschätzen konnte, finden die das jetzt gut oder oder eigentlich eher nicht, war das schwierig. Dadurch, dass die jetzt zeigen, sie unterstützen den Protest, wird gezeigt, dass es eben nicht so ist.\"",
  "en" : "\"I grew up very apolitically. In fact, my involvement did not really start until 2015, when Pegida first took to the streets and there were counterprotests. Since then, I have been everywhere - Heidenau, Freital, Claußnitz, everywhere where there were problems in Saxony.\n\nMy main concern is to protect people. Unfortunately, we can't get Pegida off the streets that easily. But if we leave them unchallenged, we normalize what they say from the stage. In this way we can show that not everyone thinks what they think, and that what they say is not right either. At the same time it is a sign for the people who are targeted You are not alone, we are behind you, and in case of doubt we will protect you.\n\nI report about the demonstrations, mainly in Dresden, but if time allows, I also go to other places in Saxony. I observe what happens at the demonstrations. I publish it and take pictures. A lot has happened in this period. It started with the fact that in 2015 during the first big march, the demonstration was attacked with fireworks by Pegida people. There have been butyric acid attacks until very recently. For Pegida's first birthday, I was at the post office square, where there was a real civic protest. Hooligans tried to attack the protest there. Unfortunately there are quite a lot of these things.\n\nI think the City of Dresden takes it easy on itself -- like, \"If I don't see it, it's not there.\" Otherwise one would really have to deal with it, including the racist points of view in society. After all, Pegida is not only Dresden, people from the surrounding villages also attend. That means it's an extremely big job to deal with the whole thing. And there should be an interest in dealing with it - and unfortunately there isn't. If it were the other way around and a big left-wing protest were to take place on the Neumarkt with its messages, then I have to say from my own observations, I don't think they would have this chance at all. They would have been allowed to register once, then they would have received a signal from the police that it shouldn't happen, and then next time they wouldn't have registered, or the authorities would have said: \"Okay, maybe you'll get a little protest\" or: \"No, that is too dangerous for us.\" I'm afraid reasons could be found.\n\nHowever, I am not in favor of a complete ban on Pegida. There is the right to freedom of demonstration. But does it have to be in the city center, does it have to be in places where there are extremely large numbers of targeted people. Here, Pegida is damaging the economy -- if no one goes to the surrounding restaurants. But when they are at the main railway station, for example, there are so many people there who have an Islamic faith or come from Africa or even just look like that and are then treated with hostility. I think that the city of Dresden can also help to protect the other citizens by saying: \"You are allowed, but maybe you should go to another place where it would not be so problematic.\"\n\nOne can consider it a good sign - even if I see it critically - that the CDU and FDP have finally said that they openly support the protest. This is important to send a signal. Pegida says : \"We are the people, everyone stands behind us, they just don't dare to say anything.\" Because the parties, the CDU and the FDP, didn't say anything for a long time, and because of individual politicians, it was difficult to judge whether they think it's good or not. The fact that they now show that they support the counter protest demonstrates that this is not the case.",
  "id" : "1597769716"
}