{
  "de" : "\"Ich komme aus dem spanischen Baskenland. Ich wohne seit fast dreißig Jahren in Deutschland und Holland, vor allem in Düsseldorf. Jetzt bin ich hier in Dresden zu Besuch, ursprünglich für eine Woche, habe aber jetzt auf zwei Wochen verlängert, weil es mir so gut gefällt. Die Stadt ist sehr schön, die Landschaft drumherum, es gibt viel zu sehen, viel zu erleben. Die Menschen sind sehr nett.\n\nDie Pegidademo hier zu sehen, macht mich vor allem sehr traurig. Ich hätte nicht erwartet, so etwas in Deutschland zu finden. Es ist ein sehr schlechtes Gefühl. Wir im Baskenland sind auch vom Faschismus sehr schwer getroffen worden und die allgemeine Haltung ist natürlich dagegen. Ich bin mit einer antifaschistischen Haltung aufgewachsen.\n\nIn Düsseldorf hat man auch versucht, so ein etwas zu starten, das hieß Dügida. Bei den ersten Demonstrationen waren drei- bis vierhundert Leute von Dügida da, aber tausende von Gegendemonstranten. Dann haben die das ein paar Monate lang versucht. Es wurden immer weniger Teilnehmer, am Schluss vielleicht noch zehn. Aber jedes Mal waren es definitiv mehr Gegendemonstranten.\n\nIch denke, da drüben die Leute die bleiben unter sich und steigern sich da hinein. Sie haben keine Möglichkeit, um zu vergleichen. Man sieht auch, dass auf der Demo viele schon im Rentenalter sind, während hier alle sehr jung sind. Und dann sagen sie noch: \"Kinder sind unsere Zukunft:\"",
  "en" : "\"I come from the Spanish Basque country. I have lived in Germany and Holland for almost thirty years, mainly in Düsseldorf. Now I'm visiting Dresden, initially for one week, but now I've extended it to two weeks because I like it so much. The city is very beautiful, the landscape around it, there is a lot to see, a lot to experience. The people are very nice.\n\nSeeing Pegida demonstration here makes me very sad. I did not expect to find something like that in Germany. It is a very bad feeling. We in the Basque Country were also hit very hard by fascism and of course, the general attitude is against it. I grew up with an anti-fascist attitude.\n\nIn Düsseldorf, they tried to start something like that called Dügida. At the first demonstrations there were three to four hundred people from Dügida, but thousands of counter-demonstrators. They tried it for a few months. There were fewer and fewer participants, and in the end, maybe ten. But each time there were definitely more counter-demonstrators.\n\nI think the Pegida people keep to themselves and work themselves up. They have no way to compare. You can also see that many people at the demonstration are already in retirement age, while here on the other side, everyone is very young. They say: \"Children are our future.\"",
  "id" : "1597769799"
}