{
  "de" : "\"Ich interessiere mich schon länger für Politik, auch dadurch, dass ich Politikwissenschaften studiere. Ich bin 2014 durch Zufall bei der Protestforschungsgruppe von Professor Patzelt in einen Pegidaprotest gekommen. Wir haben dort die ersten Befragungen der TU Dresden durchgeführt. 2016 habe ich zusammen mit einem Freund einen Text über Pegidastrukturen im Netz geschrieben.\n\nParallel habe ich angefangen, mich ehrenamtlich bei der FDP zu engagieren und unter Anderem den Unvereinbarkeitsbeschluss über Pegida bei der FDP mit eingebracht. Ich habe dann versucht, den Protest und das politische Arbeiten der FDP auszugestalten. Wir haben im Februar die erste Demonstration von CDU und FDP zusammen mit der Sächsischen Bibliotheksgesellschaft, den Kirchen und der jüdischen Gemeinde Sachsen organisiert, als Höcke in Dresden war. Überrascht von dem Erfolg wurden wir vielfach gebeten, das fortzusetzen. Diesmal wollten wir aber nicht nur den Gegenprotest darstellen, sondern gleichzeitig verschiedene Ereignisse beleuchten, aktuell in Belarus, den  Beginn der Streiks in der Danziger Werft vor vierzig Jahren und den Jahrestag des\"PaneuropäischenPicknick\" zum 31. Mal. Wir wollen das wieder in Erinnerung rufen und zum Thema machen.\n\nDie Kritik, dass es bei der FDP zu lange gedauert hat mit dem Gesicht zeigen, teile ich nur zum Teil. Der Unvereinbarkeitsbeschluss zu Pegida wurde im Februar 2016 getroffen. Es gab eine Fotoaktion namens \"Gesicht zeigen, frei von Angst\" die wir im September vor fünf Jahren begonnen haben. Das heißt, es hat länger gedauert, diesen Prozess der Kommunikation durchzusetzen - das ist richtig -, aber da hat sich auch ein Generationenwechsel abgezeichnet. Dieser Wandel hat vielleicht länger gedauert, als sich manche erhofft oder gedacht haben, aber der ist jetzt spürbar. Und jetzt würde ich die Hand dafür ins Feuer legen, dass die FDP sich sehr klar zu Pegida in der Breite ihrer Mitgliederschaft positioniert.\"",
  "en" : "\"I have been interested in politics for a long time, not least because I study political science. By coincidence, I went into a Pegida protest in 2014 with the protest research group led by Professor Patzelt. We conducted TU Dresden's first surveys there. In 2016, a friend and I wrote a text about Pegida's structures on the internet.\n\nAround the same time, I started volunteering for the FDP, and I contributed the FDP's incompatibility resolution about Pegida, among other things. Then I tried to influence the protest and the political work of the FDP. We organized the first demonstration of CDU and FDP together with the Saxon Library Society, the churches and the Jewish community of Saxony in February, when Höcke was in Dresden. We were surprised by the success and were frequently asked to continue. This evening, however, we did not only want to represent the counter-protest, we also wanted to shed light on various events -- what is currently happening in Belarus, the beginning of the strikes in the Gdansk shipyard forty years ago, and the 31st anniversary of the \"Pan-European Picnic.\" We want to remember these events and make them the subject of discussion.\n\nI only partly agree with the criticism that it took too long for the FDP to show its face at the counter-protests. The incompatibility resolution on Pegida was made in February 2016. There was a photo campaign called \"Show your face, free from fear\" which we started five years ago in September. In other words, it took longer to implement this process of communication - that's right - but there was also a generational change. This change may have taken longer than some people had hoped or thought, but it is now tangible. And now I would swear that the FDP has positioned itself very clearly regarding Pegida across the all of its membership.\"",
  "id" : "1597769780"
}