{
  "de" : "\"Als ich Abitur gemacht habe, habe ich Leute von der Gülen-Bewegung kennengelernt. Ich wollte im Ausland studieren und hatte gesehen, dass Studieren in den südostasiatischen Ländern billiger war. Ein paar von den Leuten von der Bewegung haben mir den Rat gegeben, nach Thailand zu gehen, und das habe ich auch gemacht. Nachdem ich meinen Bachelor in Thailand gemacht hatte, habe ich dort vier oder fünf Jahren in Gülen-Schulen gelehrt.\n\nDie Gülen-Bewegung wird von Fettihulah Gülen angeführt, einem islamischen Geistlichen, der seit 1999 in den USA im Exil lebt. Er hat seine Bewegung von vierzig oder fünfzig Jahren gestartet. Er sagt, dass es drei Gebiete gibt, auf denen es Probleme in der Welt gibt - Bildung, Armut und Spaltung. Die Menschen neigen dazu, sich aufzuspalten - in Norden oder Süden, links oder rechts, christlich oder muslimisch. Wir aber glauben, dass wir als Menschen alle gleich sind. Gülen sagt, dass wir uns zusammen an einen Tisch setzen und uns auf unsere gemeinsamen Überzeugungen konzentrieren müssen. Der wichtigste Faktor, der uns spaltet, ist Religion, also versuchen wir dort Lösungen zu finden. Die Gülen-Bewegung betreibt Schulen in ungefähr 120 Ländern, aber anders als andere islamische Bewegungen versuchen wir nicht, Leute zu bekehren. Wir konzentrieren uns auf universelle Werte wie Ehrlichkeit.\n\nDas klingt gut, oder? Und das ist das Problem von ErdoÄan. Seit 2013 behauptet er, dass die Bewegung versucht, die Macht zu übernehmen, um von der Korruption in seinem eigenen Kabinett abzulenken. Jedes Mal, wenn es einen Beweis gibt, dass er korrupt ist, behauptet er, dass es eine Falschmeldung oder Fotomontage ist, und dann greift er durch. Er ist gegen alle unsere Einrichtungen, Schulen, Wohnheime vorgegangen. Die Bauaufsicht zieht Dinge an den Haaren herbei, zum Beispiel dass Türen nicht perfekt in den Rahmen passen, um alle unsere Einrichtungen zu schließen.\n\nAnders als andere Bewegungen ist die Gülen-Bewegung komplett gewaltfrei. Im Moment sind 80.000 Mitglieder im Gefängnis. 100.000 Leute, auch ich, sind inhaftiert und wieder freigelassen worden. Ich bin ins Gefängnis gekommen, weil ich ein Bankkonto hatte. Die Bank gehörte Mitgliedern der Gülen-Bewegung, aber sie hatte eine staatliche Lizenz. Als dann gegen diese Bank vorgegangen wurde, war plötzlich jeder mit einem Konto dort ein Krimineller.\n\nIch hatte keine Angst im Gefängnis. Ich habe nicht über die Zeit nach meiner Entlassung nachgedacht. Ich dachte nur, dass ich stark bleiben muss. Ich dachte, wenn ich schwach bin, schwächt das meine Familie und die anderen Mitglieder der Bewegung. Ich habe einfach weiter geläächelt, so wie jetzt. Sie wollten, dass ich ihnen Geheimnisse über die Bewegung verrate. Ich sagte: \"Seid ihr verrückt? Ich bin Lehrer und Journalist. Ich habe schon alles was ich weiß in meinen Zeitungsartikeln aufgeschrieben.\"\n\nIch war sechs Monate im Gefängnis. Es klingt komisch, aber es war toll, dort zu sein. Ich bereue keinen einzigen Tag. Ich war im Silivri-Gefängnis in Istanbul - das ist ein großes Gefängnis voller Menschen von der Gülen-Bewegung. Eine Zelle ist für sieben Personen ausgelegt, aber belegt mit 36 Personen. Wir haben uns nicht beklagt. Wir von der Bewegung nennen uns gegenseitig Brüder. Wir haben gesagt: \"Wir sind bei unseren Brüdern.\" Zumindest musste ich mir keine Sorgen mehr machen. Ich konnte nicht mehr ins Gefängnis gesteckt werden, weil ich schon dort war. Ich habe diese sechs Monate damit zugebracht, andere zu motivieren. Ich weiß, wir wissen, dass wir unschuldig sind. Die Wahrheit wird ans Licht kommen und eines Tages wird jeder sehen, dass ErdoÄan der Lügner ist, nicht wir. Ich bin stark geblieben, und ich habe versucht, meine Frau und meine Kinder zu unterstützen.\"\n(Teil 1/3)",
  "en" : "\"When I was in high school, I met some people from the Gülen movement. I wanted to go abroad for university, and I saw that education was cheaper in Southeast Asian countries. Some people from the movement gave me information about Thailand, and I decided to go to university there. After I finished my bachelor's degree in Thailand, I taught in Gülen schools there for four or five years.\n\nThe Gülen movement is led by Fettihulah Gülen, an Islamic cleric who has been exiled to the US since 1999. Forty or fifty years ago, Gülen began his movement. He said there are three areas of problems in the world – education, poverty, and separation. People tend to separate themselves – into north or south, left or right, Christian or Muslim. But we believe that as humans, we are all the same. Gülen says we all have to sit at the same table and focus on common beliefs. The biggest factor that separates us is religion, so we are trying to find solutions. The Gülen movement has schools in about 120 countries in the world, but unlike other Islamic movements, we don't try to convert people. We are focused on universal values like being honest.\n\nIt sounds nice, right? And that is the problem for ErdoÄan. Since 2013, he's been claiming that the movement is trying to take over the government in order to distract from the corruption in his own cabinet. Every time there is evidence that he is corrupt, he claims it is fake, montage, and then he cracks down. He cracked down on all of our facilities, schools, dormitories. Building inspectors make up stupid reasons like doors that don't fit perfectly in their frames to close down all of our facilities.\n\nUnlike other movements, the Gülen movement is completely non-violent. Right now, 80,000 members are in jail. 100,000 people, like me, have been jailed and then released. I was arrested because I had a bank account. The bank belonged to members of the Gülen movement, but it was licensed by the government. But when the crackdown started, everyone who had an account there was a suddenly a criminal.\n\nI wasn't scared in jail. I didn't think about when I would be released. I just thought, I should stay strong. I thought if I were weak, I would weaken my family and the other members of the movement. I just kept smiling, as I do now. They wanted me to tell secrets about the movement. I said, \"Are you crazy? I am a teacher and a journalist. I have already written everything I know in my newspaper articles.\"\n\nI stayed in jail for six months. It's weird to say, but it was awesome to be there. I didn't regret any single day in there. I was in the Silivri prison in Istanbul – it's a big prison, filled with people from the Gülen movement. One cell is designed for seven people, but it was filled with 36. We didn't complain. We people in the movement call each other brothers. We said, \"We are staying with our brothers.\" At least I didn't need to worry anymore. I could not be arrested, because I was already in jail. I spent those six months trying to motivate others. I know, we know – that we are innocent. Truth will rise up, and one day everyone will realize that ErdoÄan is the liar, not us. I kept myself strong, and I tried to support my wife and children.\"\n(Part 1/3)",
  "id" : "1535007600"
}