{
  "de" : "\"Ich denke, es ist megawichtig, dass man sich auf der Straße zeigt, dass man Gesicht zeigt, dass man sich gegen Rechts engagiert. Wenn wir es nicht tun, wer macht es dann?\n\nLinksextremismus und Rechtsextremismus ist beides schlimm, genau wie Extremismus immer schlimm ist, es ist eben extrem. Aber man muss es ja nicht so extrem ausleben. Ich bin für Toleranz und für ein gemeinsames Miteinander. Ich denke, es ist kein Verbrechen, wenn man sich für Toleranz und Menschenrechte, für Freiheit und für das alles einsetzt.\n\nIch wohne erst seit letztem Jahr in Dresden. Ich habe diesen ganzen Aufschwung von Pegida, diese ganzen Aufmärsche, nur über die Medien mitbekommen. Als ich hierher kam, fand ich - auch durch die Kreise, in den ich mich bewege, Theater und so -, dass schon viel getan wurde. Ich habe gemerkt: Wow, hier gibt es Menschen, die engagieren sich dagegen, das ist super und ich möchte da mitmachen. Ich wurde da ziemlich schnell aufgenommen.\n\nIch komme aus dem Vogtland. Dort ist es eine schwierige Situation. Gerade in meiner Heimatstadt Plauen gibt es auch Leute, die sich gegen Rechts engagieren, aber es geht immer mehr zurück. Viele Leute ziehen weg, wenig junge Leute bleiben da. Ich denke, das ist ein Teufelskreis. Ich würde nicht zurückziehen, wenn ich ehrlich bin. Ich bin ja immer wieder dort und ich merke, wie es immer schlimmer wird. Solche kleinen Vereine haben einfach keine Chance zu bestehen, sie kriegen keine Fördergelder, keine Unterstützung, oder es sind keine Leute da, die mitmachen. Es ist megaschade, aber im Moment wüsste ich auch nicht, wie man aktiv etwas dagegen tun soll. Deswegen bin ich lieber in Dresden, wo ich merke, da passiert was und ich kann mich auf verschiedene Weise engagieren.\"",
  "en" : "\"I think that it is totally important that you go out on the street, that you show yourself, that you are active against the extreme right. If we don't do it, who will?\n\nLeftwing extremism and rightwing extremism are both awful, just as extremism is always awful -- it is extreme. But you don't have to act so extremely. I am for tolerance and for living together. I think that it isn't a crime if you advocate for tolerance, human rights, freedom, etc.\n\nI have lived in Dresden for the past year. I only heard about the whole uprising of Pegida, all these marches, through the media. When I came here, I found -- through the circles to which I belong, theater, etc, that a lot was already being done. I noticed, \"Wow, here there are people who are active against Pegida. That is super, and I want to take part.\" I was integrated pretty quickly.\n\nI am from the Vogtland. It's a difficult situation there. In my hometown Plauen in particular, there are people who are active against the right, but things are going backwards. Many people move away. Not a lot of young people stay there. I think it's a vicious circle. If I am being honest, I wouldn't move back. I am often there, and I notice that it's always getting worse. Small associations just don't have a chance. They don't get any funding or support, or there aren't people there who participate. It's really too bad, but at the moment, I also wouldn't know how you can counteract that. That's why I perfer to be in Dresden, where I see that something is happening, and I can be active in various ways.\"",
  "id" : "1556732866"
}