{
  "de" : "\"Ich bin 45 Jahre alt. Ich bin seit Geburt Asperger-Autist. Ich habe jahrelang in Werkstätten als Beschäftigter gearbeitet. Seit September letzten Jahres arbeite ich in der ergänzenden unabhängigen Teilhabeberatung. Die ist mit dem Bundesteilhabegesetz neu geschaffen worden. Diese EUTB arbeiten nach dem Peer-Prinzip, das heißt Betroffene beraten Betroffene in allen möglichen Angelegenheiten und auch zu einhundert Prozent parteilich für den Ratsuchenden. Was der Ratsuchende als Thema anbringt, das wird angegangen. Wo ich als autistischer Mensch sehr engagiert bin, ist, den Aufbau einer autistischen Selbstvertretung in Deutschland mit voranzubringen. Viele andere Behinderungen haben auch damit zu kämpfen öffentlich wahrgenommen zu werden und haben schon Selbstvertretungen. Die Autisten in Deutschland haben das bisher leider noch nicht - und das wollen wir ändern. Wir müssen Schritt für Schritt vorangehen und das ist gerade eine ganz spannende Geschichte.\n\nIm Dritten Reich ist man ja ganz schrecklich mit den Menschen mit Behinderung umgegangen. Ich denke, es hat sich schon etwas am Bewusstsein verändert. Aber es ist eben auch in gewissen Kreisen auch heute so, dass das Thema immer noch ernsthaft diskutiert wird. Ich denke, das kann man auch ganz aktuell an dieser Debatte um das Thema Bluttests sehen, Ich glaube, dass jede Frau selbst entscheiden können soll, ob sie ein behindertes Kind zur Welt bringt oder nicht. Aber wir müssen auch immer aufpassen, dass das in eine gute Richtung kommt, und das gerade in diesem Jahr mit den Wahlen in Ostdeutschland und mit der AfD - was die für einen Behindertenbild haben, weiß man ja. Da müssen wir auf jeden Fall gegensteuern.\"",
  "en" : "\"I am 45 years old. I have had Aspergers-Autism since birth. I worked for years in workshops. Since September of last year, I have worked in the supplementary, independent participation counseling service. It was newly created with the federal participatory law. This service works with the peer principle, which means that affected people counsel affected people in all possible situations and also one hundred percent on the side of the person looking for advice. We address what the person looking for advice brings to us as a topic. What I am really engaged in as an autistic person is in creating a self-representative council for autistic people in Germany. A lot of disabled people have fought to be publicly perceived and already have self-representation. The autistic people in Germany don't yet unfortunately, and we want to change that. We have proceed step-by-step, and that's a very exciting story right now.\n\nIn the Third Reich, people with disabilities were treated horribly. I think consciousness has changed. But the subject is even still seriously discussed in certain circles. I think you can see that now with the debate about the subject of blood tests. I believe that every woman should be able to decide whether she gives birth to a disabled child, but we have to watch out that things go in a good direction, especially with the elections in eastern Germany. We know what image of disabled people the AfD has. We have to counteract it.\"",
  "id" : "1556733001"
}