{
  "de" : "\"Ich lebe schon mein ganzes Leben lang in Dresden und finde es sehr schade, dass ich jetzt im Sommer für das Studium wegziehen werde. Man kann einfach nicht das studieren, was ich gerne möchte. Ich mache gerade mein FSJ am Staatsschauspiel und möchte dann Theaterwissenschaften studieren.\n\nIch habe die Inszenierung begleitet, in die die vielen coolen Initiativen - also Mission Lifeline, Tolerave und viele andere Bündnisse - involviert waren. Darüber habe ich die alle kennengelernt, worüber ich sehr glücklich bin. Sonst wäre ich wahrscheinlich nicht so einfach in diese Szene gerutscht.\n\nIch denke, jeder muss für sich selbst entscheiden, ob er aktiv wird. Ich finde es sehr schade, dass die Bereitschaft in meinem Freundeskreis nicht so groß ist. Ich kann mir aber auch vorstellen, dass das noch kommt mit dem Studium. Ich war während des Abiturs auch noch nicht in der Szene drin. Ich war immer der Meinung, dass man da was tun muss, war auch auf Demos, aber nicht in dem Umfang wie jetzt. Meine Eltern finden das gut, die unterstützen das total, sind da auch meiner Meinung und gehen mit auf Demos. Ich bin sehr glücklich darüber, dass ich in so einer Familie aufwachsen durfte, wo wir alle derselben Meinung sind und uns so engagieren.\"",
  "en" : "\"I have lived in Dresden for my whole life and think it's really sad that I have to move away this summer for university. You can't study what I want to here. I am currently doing a volunteer year at the Staatschauspiel and would like to study theater.\n\nI worked on a production in which a lot of cool projects took part -- Mission Lifeline, Tolerave, and a lot of other groups. That's how I got to know the groups, and I am really happy about that. Otherwise, I probably wouldn't have become part of this scene.\n\nI think everyone has to decide for him or herself whether to be active. I think it's really too bad that there isn't much willingness in my friend group. I can imagine, however, that that will start with university. During high school, I also wasn't in the scene. I was always of the opinion that you have to do something, went to demonstrations, but not as many as now. My parents think it's good, they totally support me. They share my opinion and come to demonstrations with me. I am happy that I could grow up in such a family, where we are all of the same opinion and are engaged.\"",
  "id" : "1556732885"
}