{
  "de" : "\"Ich bin der Landesvorsitzende der Kommunistischen Partei Deutschlands. Ich bin geborener Dresdener und war auch die meiste Zeit meines Lebens wohnhaft in Dresden. Von Beruf bin ich Arzt, aber arbeite zurzeit als Lehrer.\n\nIch bin in der Kommunistischen Partei, weil nur eine kommunistische Partei eine grundlegende gesellschaftliche Veränderung anstrebt, um die Herrschaft des Finanzkapitals zu brechen, und tatsächlich wieder Arbeiterinteressen durch Arbeitermacht zu vertreten. Zur Konterrevolution - ich nenne das nicht Wende - war ich 26 Jahre alt. Ich bin erst durch das Kapitalismuspraktikum zum Kommunisten geworden. Vorher war ich gesellschaftlich nicht engagiert. Ich war damals nicht in der SED. Aber der Kapitalismus der BRD hat mich überzeugt, dass es so auf Dauer nicht geht. Man braucht sich ja nur die Politik der BRD anzugucken. Aggressionskriege - 1999 hat der dritte imperialistische deutsche Staat noch mal Jugoslawien überfallen, und seitdem reißen ja die Kriege nicht ab. Hochrüstung ist erklärtes Programm. Die Medien führen ja immer die Zahl von zwei Prozent des Bruttoinlandsproduktes an, was natürlich allerdings eine Größe ist, die für niemanden fassbar ist. Wenn man es nämlich auf den Bundeshaushalt bezieht, dann ist die angestrebte Zahl zwanzig Prozent, und das ist natürlich eine ganz andere Größenordnung.\n\nDie Linke steht ja insbesondere für Verbesserungen innerhalb des Kapitalismus. Die Linke bezieht sich auch nicht durchgängig positiv auf sozialistische Staaten und insbesondere nicht auf die DDR. Die Linke fordert auch keine Beseitigung des Kapitalismus, obwohl sie in ihrem Programm formal den Sozialismus anstrebt. Aber auf diesem Wege - das sieht man ja - geht der Kapitalismus noch nicht mal dauerhaft zu verbessern. Der Sozialkahlschlag insbesondere der letzten Jahre lässt sich dadurch nicht stoppen. Hier in Dresden war ja die Linke mit dabei, als abgestimmt wurde, die WOBA zu privatisieren und an US-amerikanische Heuschrecken zu verkaufen. Die Folge waren Wohnungszerstörung und Mieterhöhungen, Mietwucher eben dieser Heuschrecken.\n\nLeider wissen viele noch nicht einmal, dass es eine Kommunistische Partei Deutschlands wieder gibt. Bei unserer Partei handelt es sich um die 1990 in der DDR gegründete Kommunistische Partei Deutschlands, die sich natürlich auf die gleichen historischen Wurzeln bezieht wie die verbotene KPD der BRD, die aber nicht mit ihr identisch ist und deswegen eine zugelassene, legale, demokratische Partei ist. Natürlich sind wir für das Grundgesetz. Das hat auch damals schon Max Reimann betont, als das Grundgesetz beschlossen wurde, dass die Kommunisten die letzten sein werden, die das Grundgesetz verteidigen, wenn es die anderen, die es beschließen, brechen. \n\nWenn sich die BRD an das eigene Grundgesetz halten würde, wären die Zustände nicht so wie sie jetzt sind. Zum Beispiel die Gewährung der Menschenwürde, das Recht auf die freie Wahl der Tätigkeit. Oder wenn man sich ansieht, wie mit den Langzeitarbeitslosen umgegangen wird, also speziell die Gesetze, die nach einem verurteilten Verbrecher - nämlich Hartz - benannt sind; die ermöglichen eben kein menschenwürdiges Dasein. Dann auch die Frage der Gleichbehandlung, die Frage des Diskriminierungsverbotes, auch in weltanschaulichen Fragen. Sie werden das gleich wieder erleben: Hier startet ja gleich eine Antifaschisten-Demo und die Polizei ist wieder stark präsent. Die Polizei sieht sich sehr genau an, was gemacht wird, aber nicht etwa von den Faschisten, sondern von den Antifaschisten. Schon die Sozialisierung von Wohnraum, die jetzt in Berlin angestrebt wird, wäre eine Möglichkeit, aber dieser Staat wird sich natürlich mit Händen und Füßen dagegen wehren, dass das passiert, weil Sozialisierung ist nicht mehr weit von Sozialismus, und das hasst diese Marionettenregierung des Finanzkapitals wie der Teufel das Weihwasser.\"",
  "en" : " I am the regional chairman of the Communist party in Germany. I was born in Dresden, and I have lived in Dresden for most of my life. I am doctor, but I work now as a teacher.\n\nI am in the Communist party, because only the Communist party strives for a basic social change, to break the domination of capital finance and actually represent the interests of the workers again through working class rule. At the time of the counter-revolution – that's what I call the reunification – I was 26 years old. I first became a Communist through a capitalist internship. Before that, I wasn't socially engaged. I wasn't in the SED back then. But the capitalism of the Federal Republic of Germany convinced me that it wouldn't work in the long run. You just need to look at the politics of the Federal Republic. Wars of aggression – in 1999, the third imperial German state invaded Yugoslavia, and since then, the wars haven't ended. The arms build-up is a declared program. The media always assumes the number of two percent of the gross national product, which is of course a large number that isn't graspable for anyone. If you based it on the federal budget, however, then the targeted number is twenty percent, and that's of course another order of magnitude.\n\nThe Linke party in particular stands for improvement within capitalism. The Linke also does not consistently positively relate to socialist states, especially not the GDR. The Linke isn't asking for an abolition of capitalism, although they formally strive for socialism in their program. But on this path – you can see that – capitalism isn't being improved. The cuts to social programs in the past years especially aren't going to stop because of it. Here in Dresden, the Linke were in agreement when it was decided to privatize the WOBA residential property owing company and to sell it to US-American locusts. The results are the destruction of apartments and the raising of rents, exorbitant rents going to these locusts.\n\nUnfortunately, a lot of people don't even know that there is a Communist party again in Germany. Our party is the Communist Party of Germany was founded in 1990 in the GDR, and of course it has the same roots as the KPD party banned in the federal republic, but isn't identical and therefore is an allowed, legal, democratic party. Of course, we are in favor of the constitution. Max Reimann emphasized that back then when the constitution was approved that the Communists would be the last ones defending the constitution after the others broke it.\n\nIf the Federal Republic would keep to its own constitution, the conditions would be different than they are now. For example, the provision about human dignity, the right to freely choose employment. Or if you observe how long-time unemployed are treated, especially with the laws, which are named after a convicted criminal, Hartz. They do not make it possible to live with dignity. Then there is the question of equal treatment, the ban on discrimination, also in ideological issues. You can experience that in a moment. An antifascist demonstration is about to start here, and the police are out in force. The police observe very closely what is happening -- not with the fascists but the antifascists. The socializing of living spaces, which is now be attempted in Berlin, would be a possibility, but this state will defend itself against with all possible means, because socializing is not far from socialism, and this puppet government of finance capital hates nothing more than socialism.\"",
  "id" : "1556732907"
}