{
  "de" : "\"Ich habe 1988 meine Lehre angefangen. Dann kam zum Beginn des zweiten Lehrjahres die Wende. Von heute auf morgen war alles nicht mehr das was man kannte. Ich habe seitdem nicht wirklich einen dauerhaften, festen Job gehabt. Keiner wusste, dass ich schon damals psychisch krank war. Durch die ganze Situation hat sich das immer mehr verstärkt.\n\n1993 habe ich mein erstes Kind bekommen, 2000 mein zweites. Von 1999 bis 2008 bin ich mit den Kindern zu Hause gewesen. Aufgrund meiner Erkrankung und einer schlechten Beziehung ist es immer schlimmer geworden. Das Jugendamt hat dann die Geduld verloren und gesagt. \"Wir haben jetzt schon acht Jahre Familienhilfe geleistet - es bringt auf Dauer nichts.\" Es war keine akute, sondern eine latente Kindeswohlgefährdung. Es war keine Besserung in Sicht. Ich konnte mich damals aufgrund meiner Erkrankung von meinem Partner nicht lösen. Er ist trockener Alkoholiker und hat dann wieder angefangen zu trinken. Wir haben uns gegenseitig kaputt gemacht. Zum Schluss war es so, dass bei mir nichts mehr ging. Die Kinder sind erst ins Heim und dann ins Kinderdorf gekommen. Nicht die ganz große, aber die vier jüngeren. Drei sind immer noch im Kinderdorf.\n\nEiner von ihnen, mein Sohn, ist schwerbehindert. Ich kämpfe darum, dass der Kinderdorfvater dafür mehr einen Blick entwickelt. Ich finde es sehr schade, dass Erzieher, die nicht Heilerzieher sind, oft keine Schulung bekommen, was man machen kann, wenn das Kind behindert ist, wo man sich hinwenden kann, welche Hilfen es gibt. Er stand zum Beispiel da und meinte: \"Wieso soll ich jetzt einen Pflegegrad beantragen?\" In vielen Bereichen hat Deutschland ein gutes soziales Netz, es gibt Hilfen, aber es ist ein Problem, diese zu finden. Und oftmals ist es so, dass die lieber die Leute in irgendein Heim stecken, als dass sie nach anderen Möglichkeiten suchen. Das sind Sachen, die ganz viel Kraft rauben, aber diese Kraft braucht man eigentlich für andere Dinge.\"",
  "en" : "\"I started my training in 1988. Then at the beginning of my second year, the reunification happened. From one day to another, everything had changed. Since then, I haven't really had a permanent job. No one knew that I was mentally ill back then. The whole situation just made it worse.\n\nIn 1993, I had my first child. In 2000, my second. From 1999 until 2008, I was home with the children. Because of my illness and a bad relationship, it got worse and worse. Child Protective Services then lost patience and said, \"We have given you eight years of family help already – it's not helping in the long run.\" It was not an acute, but a latent child endangerment. There was no improvement in sight. Because of my illness, I couldn't separate from my partner. He is a dry alcoholic and had then started drinking again. We destroyed each other. At the end, I couldn't do anything anymore. The children first went to a home and then in a children's village. Not the oldest one, but the four younger. Three are still in the children's village.\n\nOne of them, my son, is severely disabled. I am fighting so that the father of the children's village develops a sensitivity for it. I think it's too bad that the caregivers, who aren't trained for working with disabled people, don't get any training about what you can do if a child is disabled, where you can go, what help there is. For example, he stood there and said, \"Why should I apply for a level of care?\" In many areas, Germany has a good social safety net, there Is help, but it's a problem to find it. And often, it is the case that they would rather stick people in a home than looking for other options. These are things that steal your energy, and you need this energy for other things.\"",
  "id" : "1556732980"
}