{
  "de" : "\"Ich arbeite heute hier zusammen mit dem Jugendverein 'Roter Baum', wo ich als Projektmanager des Projektes 'Einmischen' angestellt bin. Damit gehen wir an Jugendliche heran und fragen sie, ob sie Ideen für Projekte haben, wie sie ihr Umfeld verbessern wollen. Ein Projekt ist zum Beispiel gerade, dass Jugendliche einen Skatepark errichten wollen. Wir sind in ganz Sachsen tätig.\n\nWir haben auch Ganztagsangebote. Ich leite gerade jede Woche ein Ganztagsangebot in der Oberschule in Briesnitz namens 'Schule ohne Rassismus - Schule mit Courage' - das wollen sie werden und wir begleiten sie dabei. Um Schule ohne Rassismus zu werden, muss man eine Unterschriftenliste mit mindestens 70 Prozent aller Teilnehmenden der Schule sammeln. Dafür muss die Aufmerksamkeit geschaffen werden; das erreicht man, indem man zum Beispiel den Tag der offenen Tür dafür nutzt und dafür einen Stand baut. Das läuft soweit ganz gut. Wir sind jetzt dabei, die Unterschriften zu sammeln. Diese Woche kommt die Leitende des Netzwerkes für Courage zu uns und wir besprechen zusammen, wie wir es endgültig schaffen können, unsere Ziele zu erreichen.\n\nEs kommt natürlich auf die Schule an. Wir sind zum Beispiel auch in der Laborschule in Gorbitz tätig. Das ist natürlich eine Musterschule - alle sind sehr aufgeklärt, was dieses Thema und andere Themen betrifft, es ist auch eine Inklusionsschule. Ich will nicht sagen, dass dort kein Rassismus herrscht - das sollte man nirgendwo sagen - aber es ist ein relativ gutes Klima. Wir sind dort mehr unterstützend tätig, auch für die Lehrer und Lehrerinnen im sächsischen Schulsystem, die natürlich heillos überfordert sind. Deswegen ist es immer ganz gut, wenn wir mit eingreifen dürfen. Meistens werden wir von den Lehrerinnen und Lehrern und den SchulsozialarbeiterInnen angesprochen, ob wir mal in die Schule kommen wollen, um zum Beispiel einen Workshop zu machen.\n\nIn anderen Schulen ist es schwieriger. In Briesnitz sind wir zum Beispiel darum gebeten worden, weil die Schülerinnen und Schüler das Gefühl hatten, das dort etwas getan werden muss, wo sie auch Geschichten erzählen...es ist halt blöd, wenn man diskriminiert wird. Ich persönlich habe aber noch nichts von körperlichen Angriffen bei meinen Schülerinnen und Schülern gehört. Es ist auch eine DaZ-Schule und da ist es immer ein bisschen das Problem der Inklusion. Sie bemühen sich schon sehr, aber durch die Schwierigkeiten der DaZ-Schüler mit der deutschen Sprache sind sie natürlich für die anderen Schülerinnen und Schüler erstmal die Anderen. Das ist ein Problem, das meine GTA-Teilnehmer erkannt haben und sie sagen, wir möchten denen gerne helfen, weil die manchmal auch Schwierigkeiten bei den Hausaufgaben haben und die Lehrer nicht wirklich weiter helfen können. Es hat sich eine Schüler-Helfen-Schüler-Gruppe gebildet, die versucht, auch das Bewusstsein dafür zu wecken, dass das normale, coole Leute sind, dass man mit denen auch normal reden kann, wenn man es versucht. Sie sagen selbst, dass es bei manchen sehr fruchtlos ist. Manchmal kann man einfach gar nichts machen. Manche sind verbockt; denen ist relativ egal, wovon du redest. Es geht auch mehr um ein allgemeines Bewusstsein, etwas das man im Hinterkopf behalten kann - so wie 'Wenn mir etwas passiert, ich von Rassismus oder Diskriminierung betroffen bin, dann habe ich das Wissen, dass an meiner Schule mindestens 70% dagegen sind, dass ich nicht alleine bin.'\n\nIch denke, es gibt Hoffnung für Sachsen. Ich bin immer sehr positiv. Jetzt mit der Landtagswahl im Nacken hängt ja auch ein bisschen mein Job davon ab. Natürlich sieht es, was die Wahlen betrifft, ziemlich schwarz aus . Das will ich auch nicht schönreden, aber man kann überhaupt nicht sagen, dass Hopfen und Malz verloren ist, was Gegenproteste und Kontraaktivitäten anbelangt. Ich will nichts prophezeien, dazu bin ich nicht weise genug, aber ich denke, das wird in Sachsen zu ziemlichen Rangeleien führen, wenn dann so ein Ergebnis rauskommt, bei dem NPD oder AfD oder wer auch immer zufrieden sind, dass eine sehr laute Stimme von der anderen Seite kommen würde. Dann kann ich schon sagen, dass da nicht gesagt wird, jetzt haben wir eh verloren, hauen wir ab oder so. Das ist ja immer der Gedanke von anderen Leuten, dass dann gesagt wird: 'Warum bleibt ihr denn in Sachsen wenn das hier so schlimm ist? kommt doch nach Berlin!' Nee, gar nicht - die Leute, mit denen ich agiere, sind ziemlich darauf erpicht, dass das gesunde Miteinander hier bestehen bleibt und kämpfen wirklich dafür. Die würden nicht nach Teneriffa ziehen, weil es dort ruhiger ist, sondern die sehen, dass sie hier eine Aufgabe haben. Das ist sehr anstrengend, aber irgendjemand muss es ja machen.\"",
  "en" : "\"I am working here today with the youth association \"Red Tree,\" where I am a project manager for the project \"Get Involved.\" In the project, we go to teenagers and ask them if they have ideas for projects to improve their surroundings. One example is a project where teenagers are creating a skate park. We are active in all of Saxony.\n\nWe also have afterschool programs. Every week, I lead an afterschool program in the the junior high in Briesnitz called, \"School without Racism, School with Courage.\" That's what they want to be, and we are helping them with it. In order to become a school without racism, you have to collect a list of signatures of at least 70% of all the participants in the school. In order to do that, we have to get attention; you achieve that by building a stand at the open-house day, for example. This week, the leaders of a network for courage are coming to us, and we are talking together about how we can finally achieve our goal.\n\nIt depends on the school, of course. We are working in a laboratory school in Gorbitz, for example. It's of course a model school – they are very enlightened about this and other subjects. It's also an inclusion school. I don't want to say that there is no racism there. You can't say that about any place, but it's a relatively good climate. We are more there to offer to support to the teachers, among others, who are incredibly overburdened in the Saxon school system. That's why it's always good when we are allowed to intervene. Usually, we are approached by the teachers and school social workers and asked if we want to come to the school and maybe do a workshop.\n\nIn other schools, it's more difficult. In Briesnitz, we were asked because the students had the feeling that something had to be done there, they told storiesâ¦ it's just stupid to be discriminated against. I personally haven't heard anything about physical attacks from my students. It's also a German as Second Language school, and there is always a little bit of the problem of inclusion. They try a lot, but because the difficulties that the GSL students have with the German language, they are always a little bit \"the other\" for the other students. It's a problem that my group recognized, and they say they would like to help, because the GST students sometimes have trouble with homework, and the teachers can't really help them. There is a students-helping-students group, which also tries to create awareness that the GST students are also cool, normal people whom you can talk to normally, if you try. They try to create that awareness among the kids. They say themselves that sometimes it's useless. Sometimes, you just can't do anything. Some are so stubborn; they don't care what you are saying. It's more about creating a general awareness, something to have in the back of your head, like, \"If something happens to me, if I am affected by racism or discrimination, then I have the knowledge that at least 70% of my school is against it, that I am not alone.\"",
  "id" : "1556732924"
}