{
  "de" : "\"Ich bin beim Tolerave e.V. aktiv. Das ist ein Netzwerk, das sich aus der Dresdener Club- und elektronischen Musikkultur herausgebildet hat, um diese Szene eindeutig gegen Pegida positionieren zu können. Das machen wir inzwischen seit 2015, auch mit Veranstaltungen, unter anderem mit der Tolerade.\n\nSich antirassistisch und für eine offene Gesellschaft einzusetzen, bringt es auch mit sich, dass man sich bei solchen Versammlungen hier wiederfindet. Hier geht ja gleich eine Gegendemo gegen den Naziaufmarsch am Bahnhof Neustadt los. Für uns als Tolerave und auch für mich ganz persönlich ist es ein extrem rotes Tuch, wenn sich ein größerer Naziaufmarsch mitten in der Neustadt versammelt.\n\nViele Leute in Dresden sind ein bisschen schläfrig, aber auf jeden Fall nicht alle. Das ist jetzt auch ein bisschen meine Blase, aber ich kriege total mit, wie sich Dinge entwickeln hier in der Stadt, wie sich Netzwerke zusammenschließen, wie zum Beispiel der Tolerave e.V. im Staatsschauspiel bei gewissen Dingen mitmacht, was völlig unterschiedliche Ebenen von Kulturschaffen sind. Klar kann man auf das Negative gucken - Pegida ist immer noch jeden Montag auf der Straße und es gibt immer noch große Naziaufmärsche -, aber es gibt eben auch coole Projekte mit coolen Leuten und eine Menge Dinge die sich positiv entwickeln. Viele Leute haben auch den Antrieb, dran zu bleiben, damit es besser wird, damit es nicht nur heißt \"Dresden, das verschlafene Nazikaff\", sondern dass vielleicht auch irgendwann mal gute Nachrichten aus Dresden kommen. Und für mich ist gerade viel Licht in der Stadt.\"",
  "en" : "\" I am active in Tolerave. It's a network that came out of the Dresden club and electronic music culture in order to clearly position the scene against Pegida. We've been doing it since 2015, also with events, among them Tolerade.\n\nBeing active against racism and for an open society means that you find yourself at events like these, time and again. A demonstration against the Nazi march is about to start. For us at Tolerave, and for me personally, it's extremely provocation for such a big Nazi march to gather in the Neustadt.\n\nA lot of people are a little sleepy, but definitely not all. It's also a little bit my bubble, but I see how things are developing in the city, how networks come together, for example, Tolerave participates in certain things at the Staatschauspiel, two totally different levels of culture-makers. Of course, you can look at the negative. Pegida is always still on the street every Monday, and there are always big Nazi marches. But there also cool projects with cool people and a number of things are positively developing. A lot of people have the drive to stay at it so that it gets better and so that Dresden isn't always known as that \"sleepy Nazi dump,\" that maybe sometimes good news comes out of Dresden. And for me, there is a lot of light in the city right now.\"",
  "id" : "1556732847"
}