{
  "de" : "\"Ich bin 29 Jahre alt und wohne seit einigen Jahren hier in Dresden. Ich bin Maschinenbauingenieur und arbeite schon seit einer Weile in einem kleinen Ingenieurbüro. Ich mache gerne Musik und fahre gerne Mountainbike. Ich bin gerne hier in der Neustadt unterwegs, gehe gerne mal in Clubs, in Bars, schaue mir Konzerte an – ich bin viel unterwegs. \n\nIch bin schon seit längerem bei den Linken. Zum Einen geht's mir darum, sozial gerechte Politik zu machen für alle Leute - für arme Leute, für Leute, die wenig Einkommen haben, oder für Leute, die davon betroffen sind, dass es immer weniger Gehaltssteigerungen gibt, aber immer höhere Mietpreise und immer höhere Verkehrskosten. Genauso möchte ich mich auch einsetzen für eine moderne, sozial gerechte Klimapolitik. Ich denke, die Grünen machen zwar viel für die Klimapolitik - das machen die auch gut -, aber sie vergessen darüber die soziale Komponente. Das ist mir wirklich sehr wichtig, weil etwas getan werden muss, wir können nicht länger warten. Wir wissen seit dreißig bis vierzig Jahren, was auf uns zukommt, und langsam fangen wir an, es richtig knacke zu spüren. Es muss was passieren, und da will ich mich in der Linken einsetzen, da fühle ich mich aufgehoben, es sind viele nette Leute, es gibt viele Möglichkeiten, sich zu engagieren und mitzudiskutieren.\n\nDeswegen kandidiere ich dieses Jahr auch bei der Kommunalwahl für den Stadtrat in Dresden und für den Stadtbezirksbeirat in der Neustadt. Zum Einen geht es mir dabei um die Möglichkeiten, klimapolitisch und umweltpolitisch was zu bewegen, dass man zum Beispiel in den ganzen städtischen Behörden und Einrichtungen versucht, das Papier weiter zu reduzieren. Und auch dafür zu sorgen, dass der Plastikmüll endlich mal reduziert wird, dass nicht überall diese blöden Pappbecher und das alles auftaucht. Aber auch, dass wir versuchen, ökologische und nachhaltige Projekte zu fördern - genau zu schauen: He, da macht jemand was cooles, was förderungswürdig ist, dass man da wirklich versucht zu unterstützen.\n\nGenauso interessiert mich natürlich auch die Verkehrspolitik. Es ist mir wichtig, dass man versucht, das Sozialticket erhalten, was für die ärmeren Leute ganz wichtig ist. Ich glaube, 16 000 oder 20 000 Leute nutzen das mittlerweile. Für die ist das echt ein entscheidender Vorteil, für die Hälfte des Preises unterwegs zu sein. Genauso will ich mich auch dafür einsetzen, dass der Radverkehr besser gefördert wird. Es gibt einige Straßen, wo es coole Radwege gibt, aber es gibt auch einige Straßen, wo es sehr bescheiden ist, mit dem Fahrrad durchzufahren, wo man viele Probleme hat, wo man sich mit den Autos streiten muss. Ich will mich dafür einsetzen, dass Dresden in den nächsten fünf Jahren und darüber hinaus nennenswerte Fortschritte macht, dass es für alle Verkehrsteilnehmer viel attraktiver, viel besser wird.\n\nKultur ist für uns ein wichtiges, ein zentrales Thema. Wir versuchen, alle möglichen kulturellen Projekte zu fördern. Die konservativen Parteien, namentlich vor allem die CDU, setzen sich ja auch für Kultur ein, aber es geht vor allem um die Hochkultur, so etwas wie Opern und gehobenes Theater. Es ist auch gut dass man das fördert und unterstützt - keine Frage -, aber sie vernachlässigen dabei die kleinere Kultur, die Subkultur, die kleineren Clubs und Bars, kleine Theater, kleines Schauspiel, Independentkünstler und so weiter. Die müssen genauso unterstützt werden, weil da die Nachwuchstalente herkommen.\"",
  "en" : "\"I am 29 years old, and I have lived here in Dresden for some years. I am a mechanical engineer and have been working in a small engineering office for a while. I like to make music and ride my mountain bike. I like to go out in the Neustadt, like to go to clubs, bars or go to concerts. I am out and about a lot.\n\nI have been a member of the Linke party for a while. For me, it's about creating socially just policies for everyone – for poor people, for people who have small incomes, or for people who are affected because there ever fewer pay raises, but rent prices and transportation costs are always going up. I would also like to support a modern, socially just climate policies. I think the Greens are doing a lot for climate politics, they do it very well, but they forget about the social component. That's very important for me, because something has to be done. We can't wait any longer. We have known what we are in for for thirty or forty years, and slowly we are starting to really feel it. Something has to happen, and I want to support that in the Linke party, because I feel accepted there. There are a lot of nice people, there are a lot of opportunities to get engaged and discuss things.\n\nThat's why I am running for the Dresden city council and for the Neustadt advisory council in the municipal election. For one thing, there is the opportunity to get something accomplished in terms of climate policies and environmentally – that, for instance, you could try to reduce paper usage in all of the city offices and institutions. And also do something about finally reducing the amount of plastic trash and so that this stupid paper cups aren't popping up all over the place. But also, we will try to fund ecological and sustainable projects – to look closely and say, \"Yeah, someone is doing cool there that is worthy of support, that you could really try to support.\"\n\nTransportation policies interest me just as much. It's important to me that we try to keep the social ticket, something that's very important for poor people. I think that 16,000 or 20,000 people use them by now. For them, it's a decisive advantage to be able to travel for half the price. I would also like to promote bike riders being better supported. There are some streets with cool bike paths, but there are also some streets where it's really crappy to ride your bike, where you have a lot of problems, where you have to fight with autos. I want to help Dresden make advances in the next five years and beyond, so that the city is a lot more attractive and better for people using all forms of transportation..\n\nFor us, culture is an important, central theme. We try to support all forms of cultural projects. The conservative parties, especially the CDU, also support culture, but it's about high culture, things like opera and theater. It's good that those are supported and funded – no question – but in doing so, they neglect the smaller culture, the subcultures, the smaller clubs and bars, small theater, independent artists, etc. They also have to be supported, because that's where the next generation will come from.\"",
  "id" : "1556732942"
}