{
  "de" : "\"Ich bin jetzt fast siebzig, ein geborener DDR-Bürger. Besonders in den letzten Jahren habe ich mich sehr für das Thema Frieden, Friedenserhaltung, engagiert und das wird auch bis zu meinem letzten Atemzug so bleiben. Ich engagiere mich nicht erst seit 1989 für den Friedensschutz, sondern schon viel eher. Aber viele sind 1989 auch auf der Straße gewesen, um zu sagen, jetzt kann in Deutschland ein Friedensstaat entstehen. Helmut Kohl hat selbst noch am 19. Dezember 1989 vor der Frauenkirche gesagt, von deutschem Boden darf nie wieder Krieg ausgehen. Was viele Menschen derzeit erleben: Die leben zwar hier relativ friedlich, aber nur relativ, weil soziale Fragen ja auch eine Rolle spielen, aber sie sehen auch, dass in Dresden auf dem Flughafen mittlerweile amerikanisches Militärmaterial stationiert und gen Osten geschafft wird. Die NATO-Ostausdehnung war nicht der Wunsch der deutschen Bürger hier. Man darf nicht vergessen, dass damals die Sowjetarmee von deutschem Boden verschwunden ist. Wer nachgerückt ist, ist ja allgemein bekannt. Und das verärgert auch die Menschen; sie haben große Sorgen, dass diese Tendenz weiter geht. Sie wollen keine Rüstung, sie wollen keinen Krieg, genauso wie das die Russen und wahrscheinlich auch viele amerikanische Bürger nicht wollen.\n\nMeine Eltern haben den zweiten Weltkrieg miterlebt. Sie haben mir als Kind immer gesagt: \"Das was uns passiert ist - setz dich dafür immer ein, dass euch das nie wieder passiert, dass so viele Millionen Menschen sterben müssen für irgendwelche Sachen, die sie nicht vertreten.\" Ich habe keine Angst vor den Russen. Man muss ja mal die Militärausgaben sehen. Russland hat vielleicht gerade mal so viel Rüstungsausgaben wie Deutschland und vielleicht noch zwei oder drei andere NATO-Staaten aus Europa zusammen. Und wie viele Stützpunkte die NATO unter Führung der USA um Russland herum hat und mittlerweile vor den Grenzen von Russland steht. Es ist ja augenscheinlich, was da los ist. Ich bin 2015 im Donbass gewesen. Ich habe persönlich erlebt, was dort los ist. Wenn die Russen den Menschen im Donbass nicht wöchentlich zig Container Nahrungsmittel rüberbringen würden, wäre Donezk tot, Luhansk tot, fast der ganze Donbass wäre verhungert. Dass die Russen sich wehren oder Schutz haben wollen - das möchte jedes Land. \n\nIch habe keine schlechte Erinnerung an die Russen zu DDR-Zeiten. Ich bin bei den Russen ein- und ausgegangen, sowohl bei der Armee als auch bei Privaten. Ich habe auch viele russische Freunde. Es ist ein sehr herzliches Verhältnis. Man merkt, dass da ein gewisser Nationalstolz ist - nicht Nationalismus, sondern Nationalstolz. Die wollen mit den Menschen friedlich zusammenarbeiten. Das habe ich persönlich erlebt, da habe ich keinen Grund, irgendwelche Sorgen zu haben. Sorge, wenn sie bedroht wären, aber das wäre für Deutschland genauso.\n Die Schüler gehen ja jetzt auf die Straße und demonstrieren für Umweltschutz. Wenn von den zwanzig Atomraketen, die von Amerika in Deutschland stationiert sind, nur eine explodiert, ist der Umweltschaden tausendmal größer, dann brauchen wir nicht mehr über Umwelt nachzudenken. Das muss eine Einheit bilden. Deshalb engagiere ich mich in einem eigenen Verein, wo wir auch Solidaritätsgüter nach dem Donbass gebracht haben. Aber das Thema Frieden ist das alles entscheidende. Wie hat mal Willy Brandt gesagt: \"Frieden ist nicht alles, aber ohne Frieden ist alles nichts.\" Und wenn man sich das jeden Tag durch den Kopf gehen lässt, dann muss man hier stehen, dann muss man auch auf die Straße gehen. Und wenn dann gesagt wird, du bist ein Russenfreund - das hat alles nichts damit zu tun. Beim Tod wird nicht gefragt, ist es ein Russe, ist ein Deutscher ist es ein Amerikaner. Der Tod ist brutal, wer den organisiert, der hat Verantwortung.\"",
  "en" : "\"I am almost seventy, a born GDR citizen. In the last years especially, I have been active on the subject of peace, maintaining peace, and that will stay the case until my last breath. I haven't just been active for protecting peace since 1989, but much early. But a lot of people were out on the streets in 1989 to say that state of peace could now exist in Germany. On December 19, 1989, in front of the Frauenkirche, Helmut Kohl himself said that a war may never originate on German soil again. What people currently experience is that they live here relatively peacefully, but only relatively, because social questions also play a role, but they also see that there is American military material at the airport in Dresden and is being taken east. NATO's stretching to the east wasn't the desire of the German citizen here. You can't forget that back then, the Soviet Army had disappeared from German ground. Everyone knows who moved up. And that annoys people; they are worried that the tendency will continue. They don't want armaments, they don't want war, just like the Russians, and probably also a lot of American citizens don't want it.\n\nMy parents experienced the second World War. They always told me as a child: \"What happened to us – make sure it never happens again that so many people have to die for things that they never supported.\" I am not afraid of the Russians. You just have to look at the amount spent on the military. Russia spends maybe as much as Germany and maybe two or three other NATO states from Europe together. And how many bases NATO, under the leadership of the USA, has around Russia and which stand at the borders of Russia at this point. It's obvious what's happening. I was in Donbass in 2015. I personally experienced what's going on there. If the Russians hadn't brought umpteen containers of food every week, Donezk would be dead, Luhansk dead, almost the whole Donbass region would've starved. The fact that the Russians defend themselves or want protection – that's what every country would want.\n\nI don't have any bad memories of the Russians in the GDR period. I went in and out from the Russians, in the army as well as privately. I also have a lot of Russian friends. It's a very warm relationship. You see that there is a certain national pride there – not nationalism, but national pride. They want to work together with people peacefully. I have personally experienced that, I don't have any reason to worry. I would worry if they were threatened, but Germany as well.\n\nThe students go out now onto the streets and demonstrate for environmental protection. If only one of the twenty atomic rockets that America has stationed in Germany exploded, the damage to the environment would be a thousand-times greater. Then we wouldn't need to think about the environment anymore. A unified front has to be built. That's why I am active in my own association, from which we also brought solidarity goods to Donbass. But the subject of peace is the most decisive. How did Willy Brandt say it: \"Peace isn't everything, but without peace, nothing is worth anything\" And if you think about that every day, then you have to stand here, then you have to go out on the street. And if people say, \"You are a friend of Russians,\" that doesn't have anything to do with it. At death, no one asks if that's a Russian, a German, an American. Death is brutal. Whoever organizes it is responsible.\"",
  "id" : "1556732961"
}