{
  "de" : "\"Meine Familie stammt aus Somalia, ich bin im Jemen geboren und aufgewachsen. Seit 13 Jahren wohne ich in Deutschland. Ich bin mit meiner Familie aus dem Jemen nach Deutschland gezogen, weil mein Mann Dresdner ist. Er hat als Entwicklungshelfer im Jemen gearbeitet. Wir haben uns durch die Arbeit kennengelernt, dann haben wir eine Familie gegründet und sind gemeinsam nach Deutschland gezogen. Meine Beziehung zu Dresden auf einen Punkt zu bringen, fällt mir schwer. Ich verbinde viele positive Gefühle mit der Stadt, das ist meine Stadt. Wenn es anders wäre, dann wäre ich nicht mehr hier.\n\nSeit ich in Dresden bin, habe ich immer viel mit dem Ausländerrat zu tun gehabt – teilweise auch hier gearbeitet. 2009 habe ich den Frauentreff mitgegründet. Ich studiere soziale Arbeit an der Evangelischen Hochschule und arbeite auch schon als Sozialarbeiterin.\n\nDie somalische Sprache ist hier in Dresden eine seltene Sprache. Also arbeite ich auch als Übersetzerin für Somali und Arabisch. Sprache ist auch Kultur. Wenn man sich versteht, kann man Vorurteile abbauen, die gegenseitige Position besser verstehen, sein Weltbild entwickeln. Sprache verbindet. Man vernetzt sich durch die Sprache, vieles wird leichter.\n\nWir sollten friedlich miteinander umgehen, voneinander lernen. Dresden gehört uns allen, wir sitzen alle in einem Boot und müssen miteinander klarkommen, um gut miteinander leben zu können.\"",
  "en" : "\"My family comes from Somalia, but I was born and grew up in Yemen. I have lived in Germany for the past 13 years. I moved with my family from Yemen to Germany, because my husband is from Dresden. He worked as an aid worker in Yemen. We got to know each other through work, and then we started a family and moved to Germany together. It's hard for me to clearly tell you about my relationship to Dresden. I have a lot of positive feelings about the city; this is my city. If it were different, I wouldn't be here anymore.\n\nSince I have been in Dresden, I have always had a lot to do with the Ausländerrat – I also worked here. In 2009, I have co-founded the women's meeting. I am studying social work at the Evangelische Hochschule, and I already work as a social worker.\n\nThe Somali language is not a common language here in Dresden. So, I also work as a translator for Somali and Arabic. Language is also culture. If you understand each other, you can take apart prejudices, understand the other position better, develop your understanding of the world. Language connects. You get interconnected through language; everything becomes much easier.\n\nWe should get along peacefully and learn from each other. Dresden belongs to all of us. We are all sitting in the same boat, and we have to get along with each other in order to live with each other.\"",
  "id" : "1503903600"
}