{
  "de" : "\"Geboren bin ich in Dresden. Ich habe auch fast mein ganzes Leben in Dresden gewohnt. Ich habe ziemlich früh Kinder bekommen, die sind jetzt 23, 21 und 16. Mein Sohn ist an dieser Klimaschule. Die haben heute einen Preis bekommen für die Bewahrung der Schöpfung, weil sie sich sehr in der Umweltpolitik engagieren. 89/90 war ich ungefähr so alt wie er und habe das schon so halb mitverfolgt, aber war trotzdem noch so ein bisschen Kind oder Jugendliche. Es war eine ganz spannende Zeit - viel Aufbruch, ein total schönes Miteinander, diese friedlichen Demonstrationen durch Dresden.\n\nMein Sohn interessiert sich sehr für die Thematik. Eine Zeitlang hat mich das nicht so beschäftigt, aber jetzt kommen wir auch mehr ins Gespräch darüber. Ich fand es in der letzten Zeit sehr erstaunlich, dass es die DDR, in der ich ja auch nicht lange gelebt habe, nur vierzig Jahre gab und dass es jetzt schon fast wieder so lange her ist, das es sie nicht mehr gibt. Wenn ich mich so zurück versetze in meine Kindheit - ich finde vieles schön, diese Möglichkeit zu reisen und diese Offenheit, frei sein zu können. Das war ein großes Thema in meiner Kindheit, nicht alles sagen zu dürfen, alles für sich behalten zu müssen. Aber es gibt auch manches, was ich vermisse. Mir kam es zumindest so vor, dass viel mehr Leben draußen stattfand, gerade für uns Kinder. Wahrscheinlich kam das auch durch den geringeren Verkehr. Das habe ich schon sehr geschätzt, dass alles ein bisschen entschleunigter war, ruhiger. Ich finde es schön, dass es alles an Möglichkeiten gibt, aber der Anreiz und die Verlockungen sind auch viel größer. Es gibt bestimmt auch einige Werte im Sozialismus, die ich gut finde, die aber so nicht stattgefunden haben.\"",
  "en" : "\" I was born in Dresden. I have lived nearly my whole life in Dresden. I had children pretty early – they are now 23, 21, and 16. My son is in the climate school. They got a prize today for preservation of creation because they are very active in environmental politics. In 1989/90, I was about as old as he is and was half aware of what was going on, but I was nevertheless still a little bit of a kid or teenager. It was a really exciting time – lots of upheaval, a totally nice sense of togetherness, the peaceful demonstrations in Dresden.\n\nMy son is really interested in the topic. For a while, I wasn't so interested, but now, we talk about it more. I found it astonishing that the GDR, in which I also didn't live for so long, only existed for forty years, and that it's now gone almost as long as that. If I think back on my childhood, I think a lot is nice now – the option to travel and the openness to be free. That was a big topic in my childhood – not being able to say everything, having to keep everything to yourself. But there are also some things that I miss. I had the impression that more of life took place outside, especially for us kids. Probably, that was because there was less traffic. I enjoyed that everything was a little slowed down, quieter. I think it's nice that there is opportunity for everything, but there are also a lot bigger enticements and the temptations. There are certainly some values in socialism that I think are good, but they weren't enacted.\"",
  "id" : "1570773586"
}