{
  "de" : "\"Ich war 1989 Elektronikingenieur hier in Dresden. Ich war am 4. Oktober, als die Prager Flüchtlinge hier durch Dresden gefahren sind, am Dresdner Hauptbahnhof, als es noch keine friedliche Revolution war, sondern als es fürchterlich krachte. Von den Geschehnissen am 8. Oktober habe ich erst am 9. erfahren. Ich war also nicht mit hier auf der Prager Straße an diesem 8. Oktober. Frank Richter rief mich am 9. Oktober an und erzählte mir von den Geschehnissen auf der Prager Straße und dem darauf folgenden ersten Rathausgespräch.\n\nEr endete damit, ob ich für ihn in die Gruppe der 20 gehe. Auf der einen Seite habe ich mich riesig gefreut, dass endlich auch in der DDR eine Protestbewegung mit der Hoffnung auf einen Runden Tisch losgeht, wie in Polen mit der SolidarnoÅÄ. Auf der anderen Seite hatte ich auch Angst - wenn ich ihm jetzt ja sage, gehöre ich zu den Rädelsführern der Konterrevolution und ich habe ein Jahr Lagerhaft wie die SolidarnoÅÄführer in Polen zu erwarten. Ich habe ihm ein vorsichtiges Ja signalisiert und am Abend, nachdem ich mit meiner Frau gesprochen hatte, auch endgültig zugesagt. So bin ich in die Gruppe der 20 nachgerückt.\n\nEs waren damals Arbeitskollegen und Kinder von Arbeitskollegen, die von der Straße weg gegriffen und zugeführt, wie man das damals nannte, wurden. Aus der Verwandtschaft meiner Frau zum Beispiel waren mehrere zu zwei Jahren Haft verurteilt worden, weil sie in den Westen wollten. Ich kannte schon einige, die aus politischen Gründen eingesperrt worden waren. Ich hatte aber das Vertrauen; ich bin katholisch und das hat mir schon gewisse Kraft gegeben, Gottvertrauen. Egal wie es ausgeht, es ist gut was ich dort tue.\n\nWenn alle Forderungen erfüllt sind, die die Demonstranten gestellt haben - und das war im Sommer 1990 mit den freien Wahlen so -, dann vergisst man gern die Befreiungserfahrung. Wir erinnern uns schon daran, aber wenn es den Menschen gut geht - oder sogar sehr gut geht -, dann vergisst man sehr schnell wie es damals gewesen ist. Insofern gehören wir zu denen, die versuchen, daran zu erinnern.\"",
  "en" : "\"I was electronic engineer here in Dresden in 1989. I was here on October 4, as the Prague refugees came through Dresden and were at the Dresden Main Station when there wasn't yet a Peaceful Revolution, but it was a terrible outburst. I only heard about the events of October 8th on the 9th. I was not with them here on Prager Straße on October 8th. Frank Richter called me on October 9th and told me about the events on Prager Straße and the first meeting at city hall that followed.\n\nHe ended with asking me if I would go to the Group of 20 for him. On one side, I was really happy that there was also a protest movement in the GDR with the hope that it starts a round table, like in Poland with the Solidarity movement. On the other side, I was also afraid – if I said yes to him now, I would be one of the ringleaders of the counter revolution and I could expect to be sent to a camp for a year like the Solidarity movement leaders in Poland. I indicated a careful yes, and in the evening after I had spoken to my wife, I finally agreed. That's how I came to be in the Group of 20.\n\nBack then, I knew colleagues and the children of colleagues who were taken from the street and \"transfered\" as we called it back then. Some of my wife's relatives, for example, were sentenced to two years imprisonment, because they wanted to go to the West. I knew some people who were locked up for political reasons. I had trust, however. I am Catholic, and that always gave me a certain strength, trusting in God. No matter how it ended, what I was doing there was good.\n\nWhen all the demands that the demonstrators had made are fulfilled – and that was in the summer of 1990 with free elections – then you quickly forget the experience of liberation. We do remember, but when people are doing well – or even very well – then you very quickly forget how it was back then. In that way, we belong to those who are trying to remember.\"",
  "id" : "1570822098"
}