{
  "de" : "\"Die Dukes haben eine sehr bunte Mannschaft, mit Leuten aus der ganzen Welt. Wir trainieren zweimal pro Woche. Interessierte können ein kostenloses Probetraining machen und wenn es ihnen gefällt, können sie sich anmelden und gleich in der Liga mitspielen.\n\nIn einem Land, wo Fußball so beliebt ist, war ich froh, diese Mannschaft zu finden. Das ist meine dritte Saison. Ich habe zu Hause in Nicaragua zum Spaß gespielt. Hier ist mein erstes Mal in einer Liga. \n\nIch habe in Nicaragua meinen Bachelor gemacht und ein Stipendium gewonnen, um meinen Master hier an der TU machen zu können. Jetzt promoviere ich über Grundwasser, ich arbeite in Pirna an Infiltrationsexperimenten. Was ich studiere ist sehr nützlich in tropischen und subtropischen Ländern. Ich arbeite zur Bewahrung und Wiederherstellung des Grundwasserspiegels. In Nicaragua gibt es zwei Jahreszeiten: Regen- und Trockenzeit. Die Trockenzeit wird immer ausgeprägter und die Regenzeit wird kürzer, dafür ist der Regen stärker. Es geht darum, dieses Wasser während der Regenzeit zu sammeln und es in das Grundwasser einzuschleusen. Im Sommer, wenn die Flüsse austrocknen, können die Bauern dann Wasser aus dem Grundwasser und Brunnen gewinnen.\n\nIch wünschte, ich könnte zurück nach Nicaragua, aber leider wäre ich überqualifiziert für die Jobs dort, und ich könnte dort nicht entsprechend meiner Promotion verdienen. Wenn es geht, werde ich von hier aus mit der GIZ für Nicaragua arbeiten. Ich muss jetzt schon mein weiteres Leben in Deutschland planen. Ich mag Dresden sehr, aber wenn ich woanders eine Stelle angeboten bekomme, Müsste ich Dresden leider verlassen. Wenn es nach mir ginge, würde ich hier bleiben. Besonders wegen meiner Baseballmannschaft.\"",
  "en" : "\"The Dukes have a very colorful team, with people from all over the world. We train twice a week. We give interested people the chance to try it out with four free practices and if they like it, they can immediately sign up and participate in the league.\n\nIn a country that loves football so much, I was happy to find this team. This is my third season. I always played baseball back in Nicaragua for fun; This is my first time in a league.\nI completed my Bachelor's in Nicaragua, and I won a scholarship to continue my Master's here at the TU Dresden. I am now doing a PhD on groundwater. I am working on infiltration experiments in Pirna.\n\nWhat I am studying is very helpful for tropic and sub-tropical lands; I work on aquifer storage and recovery. In that part of the world, they have two seasons: rainy and dry. The dry season has become more intense, and the rainy season is becoming shorter, but the rain is more intense. The idea is to collect that water during the rainy season and then infiltrate it. Then in the summer, when all the rivers dry out, the farmers can take water from the groundwater and wells. \n\nI wish I could go back to Nicaragua, but unfortunately, I would be overqualified for the jobs, and the jobs I could get wouldn't pay me what my PhD is worth. I will continue working from here on Nicaraguan projects with the Deutsche Gesellschaft für Internationale Zusammenarbeit if possible. I already have to plan my life in Germany. I like Dresden a lot, but if the job offers call me somewhere else, I would have to leave Dresden, sadly. If it were up to me, I would stay here. Especially because of my baseball team.\"",
  "id" : "1495004431"
}