{
  "de" : "\"Meine Eltern haben mich nie dazu gepusht, dass sie gesagt haben, du kannst ja mal ein Instrument lernen oder sowas. Zur Musik gekommen bin ich erst im Alter von neunzehn oder zwanzig Jahren.  Damals habe ich das selbst mit einer E-Gitarre mal in die Hand genommen. Ich habe einfach gespielt und gemerkt, dass mir das viel Spaß macht. Dann wollte ich auch irgendwas damit machen.\n\nEs war ein langer Weg, das auch mal zu studieren. Ich hatte einiges nachzuholen im Vergleich zu jemandem, der schon mit vier Jahren zum Beispiel Klavier gespielt hat. Der hat natürlich viel bessere Voraussetzungen, so eine Aufnahmeprüfung zu schaffen. Das musste ich erst mal nacharbeiten. Aber dann habe ich die Aufnahmeprüfung geschafft und hier an der Musikhochschule Komposition studiert.\n\nIm Moment arbeite ich zweischienig. Zum einen schreibe ich gerade Musik für ein Videospiel. Auf der anderen Seite mache ich zeitgenössisch-konzertante Musik. Erst letzte Woche gab es ein Konzert an der Musikhochschule. Ich bin auch Teil von einem Kollektiv, dass aus sechs Komponisten und einer Dirigentin besteht. Wir haben jetzt zwei Ensembles, mit denen wir zusammenarbeiten und werden auch in Zukunft hoffentlich noch ein paar Konzerte machen - je nachdem, wie es jetzt mit Corona aussieht.\"",
  "en" : "\"My parents never pushed me, saying that you could learn an instrument or something. I only came to music at the age of nineteen or twenty. At that point I picked up an electric guitar. I just played and realized that I enjoyed it a lot. Then I wanted to do something with it.\n\nStudying it was a long path. I had a lot of catching up to do compared to someone who already played piano at the age of four, for example. Of course, he's much better qualified to pass an entrance exam like that. I first had to work on that. But then I passed the entrance examination and studied composition here at the music academy.\n\nAt the moment I am working in two directions. On the one hand, I am writing music for a video game. On the other hand, I am making contemporary concert music. Just last week, there was a concert at the conservatory. I am also part of a collective that consists of six composers and a conductor. We now have two ensembles that we work with and will hopefully do a few more concerts in the future - depending on how things go with Corona.\"",
  "id" : "1603743540"
}