{
  "de" : "\"Ich bin, seitdem ich in Dresden lebe, regelmäßig im Umfeld des 13. Februar gegen Menschen mit rechter Gesinnung auf der Straße. Seitdem es Pegida gibt, bin ich immer wieder auch dort dabei. Ich finde es wichtig, dass wir einen Gegenpol gegen Pegida setzen. Es geht darum, zu vermitteln, dass Dresden nicht durch Menschen mit rechter Gesinnung und rechter Hetze beherrscht werden darf. Mir ist es total wichtig, dass, egal wie groß oder klein die Demo ist, es immer auch einen Gegenprotest gibt, wenn in der Öffentlichkeit Pegida genannt wird. Ich war auch bei den Demos dabei, die ganz ganz klein waren, wo vielleicht nur zwanzig Leute waren. Ich will nicht den Tag erleben, wo Pegida unkommentiert und vor allem unkritisiert durch Dresden ziehen und auf den Plätzen Dresdens demonstrieren darf.\n\nIm Prinzip bin ich so aufgewachsen. Meine Eltern haben mir schon in Leipzig vermittelt, dass es wichtig ist, gegen Nazis auf die Straße zu gehen. Ich glaube, gerade in Dresden ist es ein Thema, dass die Stadtregierung sich leider lange Zeit schwer tat und noch immer tut, sich konkret politisch zu positionieren. Das ist etwas, was ich zum Beispiel in Leipzig immer anders erlebt habe. Dort gibt es einen Oberbürgermeister, der die Bevölkerung ganz regelmäßig dazu aufruft, sich gegen rechte Demos auf die Straße zu stellen. Jetzt hat Oberbürgermeister Hilbert auch hier dazu aufgerufen, sich gegen den Jahrestag zu positionieren - und vor allem für Weltoffenheit zu positionieren, was ich viel wichtiger finde. Ich glaube das ist ein grundlegendes Problem, dass Dresden sehr historisch geprägt und sehr konservativ ist und dadurch eine lange Zeit braucht, um wieder etwas Neues zu akzeptieren. Ich gestehe es ganz offen: Meine Oma lebte viele Jahre in Hagen im Ruhrgebiet. Ich war auch erstmal irritiert, als ich als Kind dort zu Besuch war, wie viele muslimische Menschen dort leben. Es hat mich nicht schockiert, aber es hat mich erstmal verwundert. Ich glaube, das ist der Unterschied zwischen Dresden und vielen anderen Gebieten in Deutschland - dass diese kulturelle Vielfalt hier noch nie den Platz hatte.\"\n\nTeil 1/2",
  "en" : "\"Since I moved to Dresden, I have regularly protested against people with right-wing sentiments on the occasion of February 13. Since Pegida has existed, I have been there again and again. I think it is important that we set a counterpole to Pegida. It is about conveying the message that Dresden should not be dominated by people with right-wing sentiments and by right-wing agitation. It is very important to me that no matter how big or small the demonstration is, there will always be a counterprotest when Pegida is mentioned in public. I was also present at the demonstrations, which were very small, where there were maybe only twenty people. I don't want to witness the day when Pegida is allowed to march through Dresden without comment and above all without criticism and to demonstrate on the streets of Dresden.\n\nI basically grew up that way in Leipzig. My parents taught me that it is important to take to the streets against Nazis. I think that in Dresden, it is subject on which the city government unfortunately had an especially hard time taking a concrete political position for a long time, and still does. It's different in Leipzig, for example. There, there is a mayor who regularly calls on the population to take to the streets against right-wing demonstrations. Now Mayor Hilbert has called on the people to take a stand against the anniversary - and above all to take a stand for openness to the world, which I find much more important. I think the fundamental problem is that Dresden is very historically oriented and very conservative and therefore needs a long time to accept something new. I admit it quite openly: My grandmother lived in Hagen in the Ruhr area for many years. I was also initially perplexed when I visited there as a child, how many Muslim people lived there. It didn't shock me, but it surprised me at first. I think that's the difference between Dresden and many other areas in Germany - that this cultural diversity has never had a place here before.\"\n\nPart 1/2",
  "id" : "1603743596"
}