{
  "de" : "\"Dresden ist echt eine schöne Stadt. Ich liebe Dresden sehr, die Altstadt vor allem, die Geschichten, die die Gebäude erzählen. Die Menschen manchmal nicht so sehr, aber trotzdem ist Dresden meine Heimat und ich liebe sie sehr. An den Menschen stört mich das, was mich auch weltweit stört: dieser Hass und dieses Unbequeme der Menschen. Ich fand es aber sehr gut, dass gestern Pegida seinen Geburtstag nicht gefeiert hat, das hat mich gefreut. Ich hoffe, dass wir alle ein bisschen mehr zusammenwachsen und uns vielleicht ein bisschen mehr lieb haben können, dass das Miteinander einfach ein bisschen besser wird, überall.\n\nWas ich aber an Dresden bemängeln muss: Dresden ist eine sehr schmutzige Stadt. Ich finde es manchmal sehr schade, dass überall so viel Müll rumliegt, obwohl der Mülleimer nur fünf Meter entfernt ist, auch Zigarettenstummel und so. Ich habe immer meinen kleinen Aschenbecher dabei. Ich finde das schade - Dresden ist so schön, aber der Müll macht es meistens kaputt. Im Moment liegen überall die Masken rum. Das ist auch nicht gut für die Vögel. Vor allem die Glasscherben sind etwas, was mich sehr an Dresden aufregt. Überall liegen Glasscherben. Hier leben ja auch Hunde, Katzen und andere Tiere, und die können das leider nicht so unterscheiden, ob das Boden oder Glasscherbe ist.\"",
  "en" : "\"Dresden is really a beautiful city. I love Dresden very much, the Altstadt above all, the stories the buildings tell. The people sometimes not so much, but nevertheless Dresden is my home and I love it. What bothers me about the people is what bothers me all over the world: this hatred and discomfort. But I thought it was good that Pegida didn't celebrate its birthday yesterday, and I was happy about that. I hope that we come together a little bit more and maybe love each other a little bit more, that the togetherness just gets a little better, everywhere.\n\nBut what I have to criticize about Dresden is this -- Dresden is a very dirty city. Sometimes, I think it's a shame that there is so much garbage lying around everywhere, even though the garbage can is only five meters away, including cigarette butts and such. I always have my own little ashtray with me. I think it's a pity - Dresden is so beautiful, but the garbage usually ruins it. At the moment, the masks are lying around everywhere. That's not good for the birds either. The broken glass is something in particular that upsets me about Dresden. There are pieces of broken glass everywhere. Dogs, cats and other animals live here, and unfortunately they can't tell the difference between the ground and broken glass as well as we can.\"",
  "id" : "1603743556"
}