{
  "de" : "\"Meine Frau und ich haben im Jahr 2018 ein Bestattungsunternehmen übernehmen können. Dann hat völlig aus heiterem Himmel eine Hetzkampagne angefangen. Es begann damit, dass Flyer verteilt wurden, die vermitteln, dass die von uns wären. Auf denen stand, dass wir unseren Profit für den Kampf gegen weiße Männer und gegen die Polizei einsetzen. Wir wären für die Gleichschaltung des Systems. Diese Flyer sind in einer Tausenderauflage erschienen.\n\nDas hat Menschen wirklich sehr verärgert. Es war ein richtig ernsthaftes Problem, zumal die wenigsten Menschen mit uns gesprochen haben. Alle haben sich drüber aufgeregt. Ich habe dann durch unseren Pfarrer in Ottendorf-Okrilla davon gehört. Er meinte, wir müssten irgendwas tun, weil im Lehrerzimmer überall geredet wird. Es wird geredet, es wird geredet, aber die Leute haben nicht mit uns geredet.\n\nWir haben dann irgendwann die Öffentlichkeit suchen müssen. Wir wollten es eigentlich nicht so öffentlich haben. Wir sind privat angefeindet worden. Uns sind Fäkalien in den Briefkasten geschmiert worden. Unsere Autos sind manipuliert worden. Jetzt erst im Frühjahr sind Scheiben in unseren Schaufenstern eingeschlagen worden. Wir sind bedroht worden. Das hat einem wirklich Angst gemacht. Es sind mehr als fünfzehn Einzeltaten gewesen; das kann eigentlich gar nicht nur eine Person gewesen sein.\n\nEs gibt keine Ermittlungsergebnisse. Im Moment gehen wir davon aus, dass erstmal Ruhe ist. Aber man weiß es auch nie. Dann steht man da und weiß nicht, wie man mit seiner eigenen Familie umgehen soll. Die Leute beschreiben im Internet, wo wir wohnen. Die wollen einem schon vermitteln: \"Wir wissen, wo du wohnst.\" Das drückt sehr auf die eigene Kraft. Man weiß auch nicht, wie man mit den Kindern umgehen soll. Meine Frau hat zwei Kinder. Der eine lebt auch noch zu Hause. Es kann einem niemand sagen, wie man damit umgehen soll. Soll man ihm eher erklären: \"Dort ist ein Pfefferspray. Wenn jemand in die Wohnung einbricht, versuch dich zu verteidigen.\", oder soll man lieber versuchen zu vermitteln: \"Tu so als wärst du nicht da, wenn jemand in die Wohnung einbricht.\"? Dazu kommt, was das mit der Firma macht. Angehörige die wir konkret gerade begleitet haben, sind angesprochen worden, ob sie denn wüssten, zu wem sie da gerade gegangen sind.\n\nDer einzige positive Effekt, den das Ganze wirklich hatte, ist, dass wir jetzt offen sagen können: \"Ja, wir stehen für Weltoffenheit, wir stehen für Mitmenschlichkeit.\" Das sind unsere Anliegen. Es geht nicht zwingend darum, gegen etwas zu sein, sondern einfach zu sagen, uns ist es wichtig, für ein tolerantes Leben zu stehen.\n\nKlar habe ich Angst, aber ich kann doch die Angst nicht mich beherrschen lassen. Das geht, wenn man ein gutes Umfeld hat, wenn man weiß, da sind Menschen, die sind jederzeit für dich da. Gerade in der Zeit, wo diese Hetzkampagne anfing, gab es ganz oft Situationen, wo ich mit Freunden spätabends noch mal die Büros abgefahren habe, um zu gucken ob alles okay ist.\"\n\nTeil 2/2",
  "en" : "\"My wife and I took over a funeral home in 2018. Then a smear campaign started completely out of the blue. It started with the distribution of flyers that suggested that they were from us. They said that we use our profits to fight white men and the police. We were for the alignment of the system. These flyers appeared in the thousands.\n\nThat really upset people. It was a really serious problem, especially since very few people spoke to us. Everybody got upset about it. Then I heard about it through our pastor in Ottendorf-Okrilla. He said we had to do something because people were talking everywhere in the teachers' room. People talked, people talked, but they didn't talk to us.\n\nSo at some point we had to make it public. We actually didn't want it to be so public. We have been attacked in private. Fecal matter was smeared into our mailbox. Our cars were tampered with. Just now this spring, windowpanes in our shop windows were smashed. We have been threatened. That really scares you. There were more than fifteen individual acts; it can't have been just one person.\n\nThere are no investigation results. At the moment we assume that there will be peace for the time being. But you never know. Then you stand there and do not know how to handle your own family. People describe where we live on the Internet. They want to communicate: \"We know where you live.\" That puts a lot of pressure on your own strength. You also don't know how to deal with the children. My wife has two children. One of them still lives at home. Nobody can tell you how to handle them. Should you explain to him: \"There is a pepper spray. If someone breaks into the apartment, try to defend yourself\", or should you rather try to impart, \"pretend you are not there if someone breaks into the apartment\"? Add to that what that does to the company. Relatives whom we have just assisted were asked if they knew to whom they had just gone.\n\nThe only positive effect that the whole thing really had is that we can now openly say: \"Yes, we stand for openness to the world, we stand for humanity. These are our concerns. It is not necessarily about being against something, but simply to say that it is important to us to stand for a tolerant life.\nOf course I am afraid, but I cannot let fear control me. It is possible if you have a good environment, if you know that there are people who are always there for you. Especially at the time when this campaign of harassment began, there were often situations where friends would go with me to the office late at night with friends to see if everything was okay.\"\n\nPart 2/2",
  "id" : "1603743572"
}