{
  "de" : "\"Ich bin vor fünf Jahren als Student nach Deutschland gekommen und arbeite jetzt als Bauingenieur im Kanalbau. Ursprünglich komme ich aus Afghanistan, bin aber als Flüchtling im Iran aufgewachsen, wo ich 23 Jahre lang gelebt habe. In den letzten fünf Jahren hat sich viel verändert. 2012, als ich herkam, fühlte ich keinen großen Unterschied zwischen mir und den Deutschen. Eigentlich fühle ich mich ganz wohl hier, aber seit 2015 merke ich, dass wir Ausländer schon anders angesehen werden. Besonders meine Frau wurde öfters beschimpft, weil sie ein Kopftuch trägt. Das finde ich sehr traurig.\n\nIch bin immer Flüchtling gewesen. Aber im Iran war es viel schwerer als in Deutschland. Obwohl wir die gleiche Kultur, Sprache und Religion haben. Aber als Flüchtling hat man nicht dieselben Rechte. Flüchtlinge werden dort sehr stark diskriminiert, besonders die aus Afghanistan. Man wird auch nicht von der Regierung unterstützt, weswegen die Situation für Flüchtlinge dort sehr schlecht ist. In Deutschland habe ich das Gefühl, dass ich alles machen kann, was ich will. Ich bin frei und habe die gleichen Rechte wie alle. Ich fühle mich hier sehr wohl. Viel besser als im Iran.\n\nAls Ingenieur muss man in Deutschland sehr hoch qualifiziert sein. Alles muss sehr genau sein, Pünktlichkeit, Organisation, Termine. Alles ist sehr gut organisiert. Manchmal ist es sehr anstrengend, aber meistens ist es sehr gut, dass man einen Plan hat.\"",
  "en" : "\"I came to Germany five years ago as a student, and now I work as a civil engineer in canal construction. Originally, I come from Afghanistan, but I grew up and lived in Iran for 23 years as a refugee. In the last five years, a lot has changed. In 2012, when I came here, I didn't feel like there was a big difference between me and the Germans. Actually, I like being here, but since 2015, I have noticed that foreigners are perceived differently. Especially, my wife is harassed more frequently, because she wears a headscarf. I think that is sad.\n\nI have always been a refugee, but in Iran, it was much more difficult than in Germany -- even though we have the same culture, language, and religion. But as a refugee, you don't have the same rights. Refugees are strongly discriminated against, especially those from Afghanistan. You also aren't supported by the government, which is why the situation for refugees there is so bad. In Germany, I have the feeling that I can do anything that I want. I am free and I have the same rights as anyone. I feel very happy here. Much better than in Iran.\n\nTo work as an engineer, you have to be highly qualified in Germany. Everything must be very exact – punctuality, organization, deadlines. Everything is very well organized. Sometimes, it's a little exhausting, but usually, it's very good that you have a plan.\"",
  "id" : "1499238000"
}