{
  "de" : "\"Ich bin 25 Jahre alt und komme aus Damaskus. Seit zwei Jahren lebe ich in Deutschland. Hier ist alles sehr schön, aber es gibt natürlich Vor- und Nachteile. Zum Beispiel ist das Wetter sehr schlecht, manchmal ist die Kommunikation mit den Leuten hier sehr schwer. \n\nIch lerne gerade Deutsch, aber es ist sehr schwer, weil es viele Synonyme gibt. Derzeit besuche ich eine Sprachschule, um das Niveau B2 zu erreichen. Da gibt es gute und nicht so gute Lehrer, wie überall. Aber es gibt auch Studenten, die gerne Deutsch lernen wollen und welche, die nicht Deutsch lernen wollen, aber ich möchte nicht schlecht über andere reden.\n\nSyrien vermisse ich sehr, besonders meine Mutter und meine Heimat. Meine Mutter ist noch in Damaskus, Sie ist fünfzig Jahre alt und wohnt allein, aber es geht ihr gut. \n\nDie Reise nach Deutschland war sehr schwer. Wir sind von Syrien in den Libanon mit dem Auto gefahren, vom Libanon aus sind wir in die Türkei geflogen und von der Türkei aus sind wir mit einem sieben Meter langen Boot nach Italien gefahren, auf dem 70 Menschen waren. Wir waren acht Tage auf dem Meer und hatten zwar genügend Wasser gehabt, aber wir haben nicht viel getrunken oder gegessen. Ich habe zehn Kilo abgenommen während dieser Bootsreise. Ich konnte nicht schlafen. Es gab andere, die konnten normal essen und trinken und schlafen, aber ich nicht.\n\nNachdem ich in Berlin angekommen war, bin ich nach Chemnitz gekommen, von dort nach Schneeberg und von Schneeberg aus ging es nach Sebnitz. Aber Sebnitz ist ein kleines Dorf. Da leben nur 8.000 Menschen und ich habe sehr selten junge Leute gesehen. Außerdem gibt es dort fast keine Ausländer. Ich habe dort aber eine deutsche Familie kennengelernt, die mir sehr geholfen hat und ich mag sie sehr.\n\nDann habe ich hier in Dresden eine Wohnung gesucht. In Pirna habe ich freiwillig ein Jahr als Übersetzer bei der Caritas gearbeitet, wo ich Leuten helfen konnte. Dort war auch meine Schule, wo ich das B1-Niveau erreicht habe.\n\nIch kann nicht da gleiche über alle sagen, es gibt immer gute und schlechte Menschen. Natürlich trifft das auf alle Deutschen zu. Es gibt Leute, die Ausländer hassen und welche, die Ausländer mögen, du findest das überall, nicht nur in Dresden oder Sachsen. Die Menschen, die Ausländer hassen, möchten sich nicht mit mir unterhalten. Das ist ihre Entscheidung. Da kannst du gar nichts machen. \n\nJetzt möchte ich Deutsch lernen und weiter studieren, Jura, was ich schon zwei Jahre studiert hatte, oder Informatik. Ich habe mein Abiturzeugnis abgeholt und jetzt muss ich die Zulassung zum Studium bekommen. Sie haben mir gesagt, Jura sei sehr schwer.\"",
  "en" : "\"I am 25 years old and come from Damascus. I have been in Germany for two years. Everything is nice here, but there are of course advantages and disadvantages. For example, the weather is really bad, and sometimes communication with people is really difficult. \n\nI am learning German at the moment, but it's really difficult because there are so many synonyms. Right now, I am going to a language school to get to level B2. There are good and no so good teachers, like everywhere, but there are also students who want to learn German and those who don't want to learn German, but I don't want to say anything bad about others.\n\nI miss Syria, especially my mother and my home. My mother is still in Damascus. She is fifty years old and lives alone, but she is doing well.\n\nThe journey to Germany was really difficult. We went from Syria to Lebanon with an auto; from Lebanon, we fled to to Turkey and from Turkey, we went with a seven-meter long boot to Italy – with 70 people in it. We were on the sea for eight days and had enough water, but we didn't drink or eat a lot. I lost ten kilos during the boat trip. I couldn't sleep. There were others who could eat and drink and sleep normally, but not me.\n\nAfter I arrived in Berlin, I went to Chemnitz, from there to Schneeberg, and from Schneeberg to Sebnitz. But Sebnitz is a little village. Only 8000 people live there, and I very rarely saw young people. Besides that, there are almost no foreigners. However, I got to know a German family there, who helped me a lot, and I like them very much. \n\nThen I looked for an apartment in Dresden. I volunteered for year with Caritas as a translator in Pirna, where I could help people. My school, where I reached the B1 level was also there.\n\nI can't say the same thing about all people; there are always good and bad people. Of course, that's true of all German people. There are people who hate foreigners and those who like foreigners. You find that everywhere, not just in Dresden or Saxony. The people who hate foreigners don't want to talk with me. That's there decision. You can't do anything about it.\n\nNow, I would like to learn German and keep studying – law, which I've already studied for two years – or computer science. I got my high school degree and now I have to get approval for the university. They've told me that law is very difficult.\"",
  "id" : "1529737201"
}