{
  "de" : "\"Ich bin 23 und habe bis vor einem Monat hier an der HTW studiert. Jetzt studiere ich an der TU. Nebenbei arbeite ich in einem IT-Unternehmen. Ich bin auch politisch engagiert. Ich bin Sozialdemokrat. Das ist in Sachsen ein bisschen deprimierend, aber da kommt man schon drüber weg. Gerade im Kommunalwahlkampf merken viele Leute im persönlichen Gespräch mit mir oder anderen Genossen, dass man den Leuten tatsächlich nichts Schlimmes will und dass man sich nicht mal überwinden müsste, die Partei zu wählen. Warum hier so ein hartes Pflaster ist - ich weiß es nicht. Ich weiß nicht genau, wie ich zur SPD gekommen bin. Ich glaube, meine Familie bestand schon immer aus linken Socken, wenn man das so ausdrücken kann. Ich finde, das ist eine Richtung, in die man gehen kann, wenn man tatsächlich den Menschen was Gutes tun will.\n\nIch komme aus der Lausitz. Die Wahlerfolge der AfD dort haben wahrscheinlich an der Angst vor der Zukunft zu tun. Jahrelang wurde auf die Kohle gesetzt, und jetzt wurde ad hoc entschieden, das geht nur noch bis dann und dann, ein Alternativkonzept für euch haben wir noch nicht, wir haben zwar ein bisschen Geld, das wir euch geben können, aber wir können euch jetzt nicht wirklich was in die Hand geben. Und es ist auch viel Frust, der sich dort ausdrückt, und in den Grenzregionen jahrelang diese CDU-Austeritätspolitik, auch bei den Sicherheitsorganen. Die Grenzkriminalität ist dann doch schon groß geworden; es gibt einige Leute in den Grenzregionen, die damit hautnah Erfahrungen gemacht haben und sich wundern, warum man hier nichts tut, warum werden Polizeistationen geschlossen oder abgebaut. Ich will dem Großteil der Sachsen nicht unterstellen, dass sie ausländerfeindlich sind, es geht eher um die Kriminalität, die mit einem Sicherheitsvakuum einhergeht. Es gibt bestimmt auch ein paar Ausländerfeinde darunter, das will ich gar nicht verhehlen und das habe ich hier oft genug gesehen, gerade auch in Dresden, wenn es um Demonstrationen rund um den 13. Februar geht. Es ist auch eine große Enttäuschung von dreißig Jahren dabei - nicht nur CDU, sondern da gab es ja auch einige große Koalitionen dazwischen mit SPD-Beteiligung. Und ich glaube auch, wir konnten in den letzten Jahren, auch wenn wir was Gutes für die Sachsen getan haben - wir haben den Lehrerabbau gestoppt oder die Aufstockung der Polizeistellen erwirkt - dass man das trotzdem nicht wett machen kann und nicht ausreichend kommuniziert. Für die Zukunft der SPD würde ich mir wünschen, dass es endlich mal aufhört mit diesen Personalquerelen. Das sollte nicht Hauptthema einer Partei sein, sondern tatsächlich inhaltliche Arbeit, dass man den Leuten eine Lösung anbieten kann.\"",
  "en" : "\"I am 23, and I studied here at the HTW until last month. Now I am studying at the TU. On the side, I work in an IT company. I am also politically engaged. I am a social democrat. It's a little bit depressing in Saxony, but you get over it. Recently in the local election, a lot of people had personal conversations with one or other of the comrades and noticed that we don't actually want anything terrible for the people and that you don't have to overcome anything to vote for the party. Why this is such a tough place is – I don't know. I don't know exactly why I joined the SPD. I think my family has always consisted of lefties, if you can express it that way. I think it's a direction that you can go in if you actually want to do something good for people.\n\nI am from the Lausitz. The election success of the AFD in this area probably have to do with fears about the future. For years, everything was dependent on coal, and now, it was decided ad hoc that \"coal will only go until such and such a time, we don't have an alternative concept for you, we do have a little bit of money that we can give you, but we can't really put anything in your hands.\" And it is also frustration that is being expressed, and there has been this CDU austerity policy for years along the border, even in the security bodies. The criminality along the border has then gotten too big; there are some people the border regions who have first-hand experience and wonder why no one does anything here, why police stations are closed or cut down. I wouldn't accuse most of Saxony of being xenophobic; it's more about criminality that happens in the security vacuum. There definitely are some xenophobic people, I don't want to hide that, and I have seen it often enough, especially here in Dresden with the demonstrations around February 13th. There is also the big disappointment of thirty years that's part of it – not just with the CDU, there have been some large coalitions with SPD participation along the way. And I think also that even if we have been able to do some good things for Saxony in recent years – we stopped the reduction of teachers and we effected an increase in police jobs – that it can't equal out, and it wasn't sufficiently communicated. For the future of the SPD, I would like that the personnel disputes to stop. It shouldn't be the main subject of a party, instead we should emphasize our work with content, with which you can offer people a solution.\"",
  "id" : "1569706160"
}