{
  "de" : "\"Ich bin seit August 2015 in Deutschland. Ich bin verheiratet und habe zwei Kinder, eine Tochter von sechs Monaten und mein Sohn ist sechs Jahre alt. Zusammen herzukommen war sehr schwierig. Ich hatte nie geglaubt, dass es so klappt, wir hatten wirklich großes Glück. Wir sind direkt nach Dresden gekommen. Hier habe ich zuerst \"Laubegast ist bunt\" kennengelernt und dort meinen ersten Deutschkurs gemacht.\n\nSeit diesem Jahr bin ich bei der TASG Dresden. Das ist ein Verein für Taekwondo und Allkampf. Ich gehe regelmäßig zum Training. In Afghanistan habe ich schon Kickboxen und Kung Fu gemacht. 2012 habe ich in der Türkei an der Weltmeisterschaft teilgenommen. Hier war ich schon bei der Sachsenmeisterschaft und habe eine Goldmedaille und eine Bronzemedaille gewonnen.\n\nIn Deutschland gefällt es mir sehr gut. Ich habe viele Freunde gefunden. Ich kann meine Ziele verfolgen. Ich möchte hier studieren oder mindestens eine Ausbildung machen. Außerdem möchte ich mit meinem Sport weiterkommen. Und seit einem Jahr bin ich im Vorstand bei einem großen Netzwerk, dem World Hazara Council. Wir stellen die Hazara vor. Es macht mir Freude, dort mitzuarbeiten.\"",
  "en" : "\"I have been in Germany since 2015. I am married and have two children, a six-month old daughter and a six-year old son. It was very difficult to come here together. I never believed that it would work out; we really had a lot of luck. We came directly to Dresden. First, I got to know \"Laubegast is colorful,\" and I did my first German class there. \n\nI have been involved in TASG Dresden since this year. It's an association for Taekwondo and Allkampf. I go to training regularly. In Afghanistan, I had done kickboxing and kung fu. In 2012, I took part in the world championship in Turkey. Here, I have been to the Saxon championship, and I won a gold medal and a bronze medal.\n\nI like Germany a lot. I have found a lot of friends. I can pursue my goals. I would like to go to university here or at least train for a profession. Besides that, I would like to go further with sports. And for the last year, I have been on the executive board of a large network, the Hazara Council. We present the Hazara people to the world. It makes me happy to work there.\"",
  "id" : "1514448000"
}