{
  "de" : "\"Am wichtigsten ist mir meine Familie, dass alles stabil und in Ordnung ist. Für jeden Mensch ist es normal, diese Stabilität zu schätzen – nicht nur in Deutschland, überall, auch in meiner Heimat Dubai.\n\nIch wohne seit vier Jahren in Deutschland. Es ist ok, es geht noch. Dresden ist sehr schön. Ich denke, dass es auch normal ist, dass manche Menschen eine komische Mentalität haben. Ich habe vorher in Cambridge und Schweden gewohnt und dort war es auch so. Hier in Dresden ist es ein bisschen besonders, das wissen wir.\n\nIch bin Arzt, Wirbelsäulenchirurg. Es gibt immer das Problem, dass zu viele Leute zu sehr auf das Äußere schauen. Das ist meine Erfahrung in den letzten vier Jahren in Deutschland. Wenn ich sage, dass ich Arzt bin und aus den Emiraten komme, ändert sich der Ton und man redet normal mit mir oder hilft mir. Das ist nicht nur privat so, sondern auch bei Behörden. Ich habe so viele nette Leute und Freunde in Deutschland kennengelernt, aber es gibt auch diese anderen Leuteâ¦ Ich habe eine Tochter, zweieinhalb Jahre. Es fühlt sich für mich manchmal gefährlich an. Meine Frau kommt aus Deutschland und wenn wir alle zusammen sind, gucken diese Leute und sagen: 'Was, du hast einen Ausländer als Mann?'\"",
  "en" : "\"The most important thing is my family, that everything is stable and ok. It's normal for everyone to value this stability, not just in Germany, but everywhere – also in my home in Dubai. \n\nI have lived in Germany for four years. It's ok. Dresden is very pretty. I think that it's also normal for certain people to have a weird mentaility. Before this, I lived in Cambridge and Sweden, and there it was also like that. Here in Dresden, it's a little special. We all know that. \n\nI am a doctor, a spine surgeon. There is always the problem that too many people pay too much attention to the external. That has been my experience in the last four years in Germany. If I say that I am a doctor and that I come from the Emirates, people's tone changes and they speak normally with me or help me. That's not just privately but also at government agencies. I have met so many nice people and friends in Germany, but there are also these other people... I have a daughter, two-and-a-half years old. It sometimes feels dangerous. My wife is from Germany, and when we are all together, these people stare at us and say, \"What? Do you have a foreigner for a husband?'\"",
  "id" : "1480838400"
}