{
  "de" : "\"Ich komme eigentlich nicht aus Dresden, habe aber versucht, hier zu studieren. Ich fand das dann richtig schlimm, ziemlich anstrengend, und es hat mir nicht so gut gefallen. Ich habe mich auch schwer damit getan, in der Stadt so wirklich anzukommen. Deswegen habe ich mein Studium wieder abgebrochen und wohne aktuell in einer Waldbesetzung in Hessen. Die Besetzung gibt es erst seit Anfang Oktober. Ich bin fast seit Anfang dabei. Ich finde das nicht schwer. Ich finde es viel leichter, als in der Stadt zu leben, weil ich viel lieber im Wald lebe. Es fällt mir leichter, alles zu tun, weil es mir einfach mehr Spaß macht. Aber es gibt natürlich auch Herausforderungen und Unsicherheiten, weil wir nie wissen, fangen die morgen an, eine Autobahn zu bauen und uns zu räumen, oder wie intensiv bauen wir Infrastruktur auf - was passiert jetzt im Winter, frieren uns die Wasserkanister ein?\n\nIch bin auf dem Land aufgewachsen. Als ich zum ersten Mal in der Stadt gelebt habe, habe ich gelernt, dass es voll das Privileg ist, sich in der Natur wohl zu fühlen. Davor dachte ich immer, das ist eine Selbstverständlichkeit. Ich bin richtig dankbar dafür, dass ich eine Verbindung zur Natur gelernt habe. Ich glaube, es ist voll wichtig, dass Menschen sich mit der Natur verbunden fühlen und so auch eine Motivation haben, sie zu schützen, auch unsere Zukunft zu schützen. Das war auch ein Gedanke, warum ich immer vorhatte, die Natur an die Menschen ran zu bringen.\n\nIch hatte angefangen, Bauingenieurwesen zu studieren. Ich hatte Lust, Dächer zu begrünen, zu bewalden, Agrarwirtschaft auf Hausdächern zu betreiben, weil das voll die verlorene Fläche ist in Städten. Gerade in Städten, wo die Bebauung so dicht ist, sollte man Fläche nicht verschenken. Vor allem wäre es auch wichtig, dass die Nahrungsmittel nahe bei den Verbrauchern produziert werden. Das waren wahnsinnig viele Gedanken, die ich hatte. Das ist eine sehr utopische Idee dafür, Bauingenieurwesen zu studieren, wenn ich eigentlich Mathe nicht mal mag. Ich glaube, dass Menschen auch das Bedürfnis haben, in der Natur zu sein, mit der Natur verbunden zu sein, dass sie das sehr glücklich und zufrieden stimmt, ohne dass es Geld kostet. Und für das Klima ist es auch wichtig, dass Flächen nicht versiegelt sind, sondern Wasser verdunsten und aufnehmen können.\n\nWeil ich hier mal gewohnt habe, bin ich noch connected zu Dresden und finde die Aktion hier richtig cool und wollte gerne supporten. Wir haben hier einen Hörsaal besetzt, den größten Hörsaal der TU Dresden, weil die Klimakrise einfach ein Riesenproblem ist und wir ihr endlich mal mehr Gewicht geben müssen, auch im alltäglichen Handeln. Ich finde, dass so ein Betrieb wie die Universität nicht so in ihrem alltäglichen Gang weiter laufen und so tun kann, als wäre nichts, sondern wir uns dieses Problem mal wirklich an den Wurzeln anschauen müssen. Die TU Dresden freut sich immer sehr über ihr sogenanntes Engagement für die Umwelt, aber in Wirklichkeit passiert richtig wenig. Die machen so Sachen wie Müll trennen und minimale Kleinigkeiten. Aber man muss mal essenziell anfangen, Alltägliches zu hinterfragen: Wollen wir Pflanzen auf dem Unicampus, wollen wir auf dem Unicampus Autos verbieten, ein Regenwassersystem einführen? Wollen wir an Kohleschöpfung und Waffenexporten forschen? Darum geht es. Bislang gab es sehr viele Initiativen aus der TU, die versucht haben, Umweltthemen mehr Gehör zu geben. Es war immer sehr schwierig damit eine breite Masse zu erreichen, weil man immer marginalisiert wurde und die späten Vorlesungen bekommen hat. Da kommen nur die Leute hin, die eh schon motiviert sind. Um da einfach mal einen stärkeren Hebel ansetzen zu können, haben wir uns fast gezwungen gefühlt, vielleicht auch zu stören.\"",
  "en" : "\"I don't actually come from Dresden, but I tried to go to university here. I thought it was really awful, pretty exhausting, and I didn't like it so much. I also had a hard time adjusting to the city. So, I quit my studies, and I am now living in a forest occupation in Hessen. We've been occupying since October. I have been there almost from the start. I don't think it's hard. I think it's easier than living in a city, because I prefer living in the forest. It's easier for me to do everything that is fun for me. But, of course, there are challenges and insecurities, because we never know – will they start building the freeway tomorrow and evict us or how intensively we should build up infrastructure – what will happen now in the winter – will our water cans freeze?\nI grew up in the country. When I lived in the city for the first time, I realized that it is a total privilege to feel comfortable in nature. Before I had always though that it was normal. I am really thankful that I learned to be connected to nature. I think that it is totally important that people feel connected to nature, and so they have a motivation to protect nature and our future. That was why I always wanted to bring people to nature.\n\nI started to study civil engineering. I wanted to make roofs green, to put trees and do farming on building roofs, because it's lost space in city. That is especially true in cities where the buildings are so densely built; you really shouldn't lose surface space. It's especially important to produce food near to the consumer. I had an insane number of thoughts. It's a very utopian reason for studying civil engineering, since I don't actually like math. I think that people have the need to be in nature, to connect themselves to nature, so that they can be happy and satisfied without spending money. And for the climate, it's also important that these surfaces aren't sealed but evaporate and absorb water.\n\nBecause I lived here, I am still connected to Dresden, and I think this action is really cool, and I wanted to support it. We are occupying a lecture hall here, the biggest lecture hall in TU Dresden, because the climate crisis is a giant problem, and we finally have to put more energy into it, also in terms of everyday actions. I think that an operation like the university can't just go on on its normal course and act as if there is nothing wrong. Instead, we have to look that the roots of this problem. The TU Dresden is always happy about its so-called engagement for the environment, but in reality, very little is happening. They do things like separate trash and minimal stuff. But you have start on an essential level to question everyday behavior: Do we want plants on the university campus? Do we want to forbid cars on the university campus? Do we want to introduce a rainwater system? Do we want to research coal mining and weapons exporting? It's about that. Until now, there have been a lot of initiatives from the TU that have tried to give more exposure to environmental subjects. It's always very difficult to reach a broad group because you are always marginalized and given the lectures later in the day. People only come who are really motivated. And we just want to be able to apply more pressure -- we almost feel forced to disrupt things.\"",
  "id" : "1575011287"
}