{
  "de" : "\"Ich habe zweieinhalb Jahre in Berlin gewohnt - auf der Straße, unter der Brücke. Da musste man immer sehen, wie man kommt. Es ist schwierig, als Obdachloser auf der Straße zu leben. Man wird von den Behörden verjagt und darf nirgendwo sein, weder auf der Straße, noch im Wald oder im Busch. Man wird weggefangen und dann kommt man in Einrichtungen, ob man will oder nicht. Dann wird das Zeug, das man hat, beschlagnahmt. Man kriegt es entweder wieder, wenn man gut drauf ist, oder es kommt weg. Das ist Obdachlosigkeit. Das ist schlimm in der Welt. Wenn ich nach Hamburg fahre und sehe die Leute alle auf der Straße liegen, vor Geschäften und so, das ist schon furchtbar. Es gibt viele Obdachlose. Die Einrichtungen für sie sind zwar schön - ich habe im betreuten Wohnen gewohnt - aber man wird jede Stunde kontrolliert und hat keine Ruhe. Das mögen viele Leute nicht, draußen haben sie mehr Freiheiten und können machen was sie wollen.\n\nIch habe hier eine Unterkunft bekommen und mir geht es gut, zu essen, zu trinken und im Warmen. Aber in der Wohnung, in der ich jetzt bin, wird auch kontrolliert. Da kommen Leute kontrollieren. Alkohol wird am Eingang kontrolliert. Wenn es zu viel ist, wird es beschlagnahmt. Wenn einem das nicht passt, dann fliegt man raus. Dann ist man wieder auf der Straße. Ich habe heute erfahren, dass meine Freundin aus ihrer Wohnung geflogen ist. Einfach so. Weil das wahrscheinlich jetzt normal vermietet wird. Das ist furchtbar, das kann es nicht geben. Wo sollen die Leute hin?\n\nIch bin ein freier Mensch. Ich habe noch nie in einem Bett geschlafen. Ich schlafe auf der Couch. Ich rolle mich zusammen. Ich war zu lange draußen. Mein Bett ist leer. Ich habe ein Bett, aber ich schlafe nicht drin. Ich sitze vor dem Fernseher und rolle mich in die Decke ein. Wenn die Kontrolle kommt, muss ich sagen, dass ich ein Bett habe. Ich kann nicht sagen, ich schlafe auf der Couch. Das geht nicht. Ich habe bald wieder eine Kontrolle vom Sozialamt, da muss meine Wohnung wieder stimmen. Ich habe mich schon gefragt, ob ich im Hotel wohne oder in einer Wohnung. Ich weiß es nicht. Wenn denen etwas nicht passt, kriege ich wieder die rote Karte.\n\nDie Wende war toll, aber die DDR-Zeit war genauso so schön wie jetzt. Ich kann nicht sagen, dass das was anderes war. Man hat schneller eine Wohnung bekommen. Heute ist schwierig, eine Wohnung zu bekommen, sehr schwer. Es gab es Arbeit für jeden. Und jetzt überhaupt, was die Menschen so wegschmeißen, Lebensmittel. Wenn ich ehrlich bin, ich gehe überhaupt nicht einkaufen. Ich lebe vom Müll. Ich esse vom Müll. Und mir geht es gut. Ich habe heute einen ganzen Beutel voll Lebensmittel bekommen. Alles umsonst. Blumen umsonst, Lebensmittel umsonst und Klamotten kriegt man auch umsonst. Man kann spenden, wenn man Geld hat, aber man muss nicht unbedingt. Ich lebe eigentlich gesund.\"",
  "en" : "\"I lived in Berlin for two and a half years--on the street, under bridges. You always had to see how you could get along. It's difficult to live on the street as a homeless person on the street. You're always being chased by the authorities and you aren't allowed to be anywhere, not on the street or in the forest or the bushes. You get caught and sent to a shelter, whether you like it or not. Then your stuff is confiscated. You either get it back, if you're good, or else it's gone. This is homelessness. It's terrible in the world. When I go to Hamburg and see all the people on the streets, in front of stores and stuff, that's horrible. There are so many homeless people. The social institutions for them are nice-I lived in assisted living-but you are controlled every hour and have no peace. A lot of people don't like that. Outside they have more freedom and can do what they want.\n\nI've got a place to stay here, and I am doing well; I have something to eat, to drink, and I'm warm. But the apartment I live in is also checked. Alcohol is checked at the entrance. If you have too much, it's confiscated. If you don't like that, then you're out--back on the streets. Today I learned that my friend got kicked out of here apartment. Just like that. Now the apartment's probably just going to be rented out. That's horrible, that can't happen. Where are people supposed to go?\n\nI'm a free person. I have never slept in a bed. I sleep on the couch. I curl up. I was outside for too long. My bed is empty. I have a bed, but I don't sleep in it. I sit in front of the TV and wrap myself in my blanket. When there's a room inspection, I have to say that I have a bed. I can't say that I sleep on the couch. They wouldn't like that. Soon I'll have another inspection from the social welfare office so they can check that everything's in order. I've asked myself if I live in a hotel or in an apartment. I don't know. If they decide something's off, I'll get a red card again.\n\nThe time around the fall of the Wall was great, but the the GDR era was just as nice as now. I can't say that is was that different. You got an apartment more quickly. Today it's difficult, really difficult. There was work for everyone. And now, generally, people just throw things away, like groceries. If I'm being honest, I don't go shopping. I live on trash. I eat from the trash. And I'm fine. Today I got a whole bag of food. All free. Free flowers, groceries, and clothes. You can donate if you have money, but you don't have to. I actually live a pretty healthy life.\"",
  "id" : "1516780800"
}