{
  "de" : "\"Ich bin 2014 aus dem Irak nach Deutschland gekommen, um meinen Master in Medientechnik zu machen und habe letztes Jahr abgeschlossen. Ich bin nach Dresden gekommen, um einen Job zu finden; mein Bruder und meine Schwester leben hier. Weil mein Studium auf Englisch war, habe ich vom BAMF ein bisschen Zeit bekommen, um Deutsch zu lernen. Mein Kurs ging im Juni los.\n\nEnde August habe ich bemerkt, dass irgendwas mit meinem Körper nicht stimmt, also bin ich zum Arzt gegangen. Sie hat Tests gemacht und festgestellt, dass ich Krebs habe. Als ich nach Deutschland gekommen bin, war ich über dreißig, deswegen musste ich eine private Versicherung abschließen. Das ist eine Art Reiseversicherung, die man nur fünf Jahre lang haben kann, nicht länger. Nach dem deutschen Recht kann sie nicht verlängert werden. Ich habe versucht, zu einer anderen privaten Versicherung zu wechseln, aber ich werde nicht aufgenommen, weil ich schon Krebs habe.\n\nDie Ärzte meinen, mein Krebs ist aggressiv. Ich habe mit Chemotherapie angefangen. Meine erste Sitzung war letzte Woche; nächste Woche ist die nächste. Und ich muss eine Menge Sitzungen bis Ende Februar haben, aber meine Versicherung geht nur bis Ende Oktober. Was soll ich machen?\n\nIch war beim Jobcenter. Sie sagten, dass sie mir wegen der Art meines Aufenthalttitels nicht helfen können. Ich war beim Sozialamt und beim Ausländerrat, aber weil ich als Studentin hierher gekommen bin, können die mir nicht helfen.\n\nAlles was ich will, ist eine Chance zu leben. Die Behandlung ist so teuer. Ich musste für meine erste Biopsie zahlen, und nur dieser eine Test hat 800 Euro gekostet. Ich besuche die Chemotherapie, ich muss operiert werden, ich brauche Bestrahlung und eine Hormontherapie. Die Behandlung ist auf ein Jahr angesetzt, aber ich habe nur eine Aufenthaltserlaubnis bis Januar. Im Januar muss ich der Ausländerbehörde eine Versicherung nachweisen, um meinen Aufenthalt zu verlängern.\n\nIch habe noch nie Geld vom deutschen Staat genommen und ich wollte das auch nie. Ich nehme jetzt gemeinsam mit Flüchtlingen an einem Deutschkurs teil, die ihre Wohnungen und Möbel und alles vom Staat bezahlt bekommen, weil der Staat glaubt, dass sie eine Chance verdient haben. Ich möchte auch eine Chance.\nDie Lage im Irak ist sehr, sehr schlecht. Letzte Woche haben Leute demonstriert, weil sie Arbeit und eine Gesundheitsvorsorge wollen. Ernste Erkrankungen können dort nicht behandelt werden. Als ich meinen Freunden im Irak erzählt habe, dass ich Krebs habe, meinten sie: \"Du hast Glück. Das Gesundheitssystem ist dort ausgezeichnet. Sie werden dir helfen.\"\"",
  "en" : "\"I came to Germany from Iraq in 2014 to do my Master's in Media Technology, and I finished my degree last year. I came to Dresden to start looking for a job; my brother and sister live here. Because my studies were in English, BAMF gave me some time to learn German. I started my course in June.\n\nAt the end of August, I began to realize there was something strange in my body, so I went to the doctor. After making tests, she realized that I have cancer. When I came to Germany, I was older than 30, so I had to get private insurance. It is a kind of travel insurance, which you can only have for five years, no more. According to German law, they can't extend it.\n\nI have tried to switch to another private insurance policy, but they won't accept someone already sick with cancer.\n\nThe doctors say that my cancer is aggressive. I have started with my chemotherapy. I had my first session last week, and next week, I have another session. And I am supposed to have many sessions until the end of February, but my insurance ends at the end of October. What should I do?\n\nI went to JobCenter, and they told me they couldn't help me because of the kind of residency permit I have. I went to the Sozialamt and the Ausländerrat, but because I came as a student, they can't help me.\n\nAll I want is just a chance to live. The cost of the treatment is so expensive. I had to pay for my first biopsy, and just this one test cost 800 euros. I have to do chemotherapy, I am supposed to have a surgery, I am supposed to do radiation and hormone therapy. My treatment is supposed to last for a year, and I only have a residency permit until January. In January, the Ausländerbehörde needs me to have insurance to prolong my permit.\n\nI have never taken money from the German government, and I never wanted to. I am taking a German course now with refugees who get their apartments and furniture and everything paid for by the government, because the government believes they deserve a chance to live. I also want the chance to live.\n\nThe situation in Iraq is so, so bad. Last week, people were demonstrating because they want jobs, they want health care. They can't treat serious illnesses there. When I told my friends in Iraq that I had cancer, they told me, \"You are lucky. You are Germany. They have excellent treatment. They will help you.\"\"",
  "id" : "1571169860"
}