{
  "de" : "\"Ich studiere in Dresden. Ich habe meinen Beruf als Pilot aufgegeben, damit ich hierher kommen und meinen Master in BWL machen kann. Ich bin jung, und ich will noch mehr lernen. Wenn ich warte, bis ich alt bin, habe ich vielleicht nicht mehr die Chance dazu.\n\nNach meinem Abschluss möchte ich in Frankfurt einen Job bei einer Bank oder einer Firma finden und etwas verkaufen. Ich will nicht mehr im Transportgewerbe arbeiten, weil die Arbeitszeiten jeden Tag verschieden sind. Ich musste früh um drei auf Arbeit, früh um neun, abends um neun. Ich möchte ein regelmäßigeres Leben und mehr Zeit mit der Familie verbringen.\n\nIch bin nicht verheiratet. Ich denke, ich möchte heiraten. Es kommt darauf an. Ich muss mich um mein Haustier kümmern, das wäre nicht fair einer Frau gegenüber. Jetzt habe ich gerade ein paar Insekten für mein Haustier geholt, es ist eine Eidechse. Die Pflege ist wirklich kompliziert. Ich muss halb sieben aufstehen, um ihr Frühstück zu machen, eine 50-Watt-Lampe anschalten und sie zehn Stunden lang anlassen, ich muss das Wasser wechseln und das Terrarium saubermachen. Und ich muss studieren. Ich habe keine Zeit zu heiraten.\"",
  "en" : "\"I am student in Dresden. I resigned my job as a pilot to come here to get my Master's degree in Business Administration. I am young, and I still want to learn more. If I wait until I am old, I might not have the opportunity.\n\nAfter I graduate, I want to find a job in Frankfurt in banking or in a company, selling something. I don't want to work in transportation anymore because everyday your hours are different. I had to go to work at 3 in the morning, 9 in the morning, 9 at night. I want a more regular life and to spend more time with my family.\n\nI am not married. I guess I want to get married. It depends. I have a pet to take care of, so it wouldn't be fair to a wife. I was just getting some insects for my pet, it's a lizard. It's really difficult to take care of. I have to wake up at 6:30 to make it breakfast, turn on a 50-watt light and leave it on for about ten hours, I have to change the water, and clean out the terrarium. Then I have to study. I have no time to get married.\"",
  "id" : "1492153200"
}