


{
  "de" : "\"Ich kenne die Unsicherheit - immer wenn es so Großereignisse gibt, die wir Katastrophen, Krieg und Krisen nennen. Die beobachte ich mittlerweile seit über dreißig Jahren. Dann habe ich auch erstmal so einen Emotionscocktail, wo Ängste und im Grunde alles, was man so haben kann als Mensch, drin vorkommen. Über die Jahre bin ich immer schneller wieder an der Stelle wo ich regelmäßig lande, nämlich: ‚Halt, Stopp! Ich könnte mich davon vereinnahmen lassen!‘ Was dort droht, ist Handlungsunfähigkeit. Es ist ein Ohnmachtsgefühl, was ich überhaupt nicht haben möchte, weil dann ja auch nichts von dem werden kann, was wirklich wichtig ist. Das heißt, es gilt ja den Tag zu gestalten, es gilt Verantwortung zu übernehmen, Verantwortung fürs eigene Leben, für die Familie, für die Menschen, die um einen sind.\n\n  Ich bin sehr überzeugt davon und das ist meine Idee, wie wir den Frieden in die Welt bringen, dass ich Frieden in mir haben muss. Alle Menschen, die friedlich sind, wollen auch niemandem was tun. Wenn ich andere Menschen fragen würde: Jeder einzeln befragt würde niemanden erschießen wollen, würde niemandem was tun wollen und möchte auch selber ein sehr zufriedenes Leben haben. Das heißt also: Im Grunde - wenn dann mal alle Unterschiede weglässt - sind die Menschen gleich, und sie sind im Grunde gut. Wir stehen nicht früh auf und machen uns Gedanken, wem wir schaden wollen. Natürlich passiert das - ich bin weder blind noch naiv -, aber dafür gibt es Gründe, und Gründe sind in der Regel genau der Antrieb, aber nicht, dass es das persönliche Interesse ist, jemandem zu schaden. Daran glaube ich nicht, wohlwissend, dass es das gibt auf der Welt.\n\nIch setze mich lieber dafür ein, Menschen dazu zu befähigen, Frieden mit sich zu kriegen, eigene Ziele zu haben, gerne Visionen, gerne Träume. Ich merke, viele Leute brauchen unglaublich viel Ermutigung, überhaupt auszusprechen, welche Bedürfnisse sie selbst haben, und Ideen zu entwickeln. Es läuft kleinschrittig. Viele suchen den großen Schalter - jetzt geht's los und jetzt mache ich alles anders - aber das wird nicht gelingen. Aber in kleinen Schritten geht es. Gedanken schaffen Realitäten.\n\nEs ist nicht der einfache Weg, es ist nicht die Komfortzone. Aber genau das lohnt sich - neues zu gestalten. Das alte kennen wir schon. Ich glaube, wir alle merken, das stößt an Grenzen. Womit wir es zu tun haben, ist eben nicht kompliziert - das war es mal -, es ist komplex. Und zu Komplexität hat kein einzelner Mensch auf dieser Welt eine Lösung, sondern wir werden es nur gemeinsam rauskriegen können. Das was heute funktioniert hat, kann morgen vielleicht nicht mehr funktionieren. Und dann gilt es, nicht zu verzweifeln, zu überlegen, warum es nicht funktioniert, was brauchen wir als neue Zutat, ein anderer Kopf, neues Wissen. Die große Überschrift, damit das gelingen kann, ist sich nicht über Unterschiede im Sinne von Abgrenzung zu unterhalten, sondern anzufangen zu feiern, dass wir unterschiedlich sind. Das ist so schön, dass wir nicht gleich sind, und es ist so interessant, sich darüber zu unterhalten.\"",
  "en" : "\"I know the uncertainty - whenever there are major events like catastrophes, war and crises. I've watched them for over thirty years now. First I have an emotional cocktail, in which fears and basically everything that you can have as a person appear in it. Over the years, I've come back faster and faster to the point where I regularly end up, namely: 'Stop, stop! I don't want to be overwehlmed by this feeling!' What threatens there is incapacity to act. It's a feeling of powerlessness, which I don't want at all, because then nothing that's really important can happen. That means it is important to shape the day, to take responsibility, responsibility for one's own life, for one's family, for the people around one.\n\nMy idea of ​​how we bring peace into the world, is that I have to have peace within me. All people who are peaceful also don't want to harm anyone. If I were to pose the question to others: Everyone would not want to shoot anyone, would not want to harm anyone and would also like to have a very happy life themselves. That also means: Basically - if all differences are left out - people are the same and they are basically good. We don't get up early and worry about who we want to hurt. Of course it happens - I'm neither blind nor naive - but there are reasons for that, and those reasons are usually just the drive, but not the personal interest to harm someone. I don't believe in that, knowing full well that it exists in the world.\n\nI prefer to work to enable people to find peace with themselves, to have their own goals, like visions, like dreams. I realize a lot of people need an incredible amount of encouragement to even express what their needs are and to come up with ideas. It's about small steps. Many are looking for the big switch - starting now I'm going to do everything differently - that won't work. But it can be done in small steps. Thoughts create reality.\n\nIt's not the easy way, it's not the comfort zone. But that's exactly why it's worth it - to create something new. We already know the old. I think we all realize that there are limits. What we're dealing with isn't complicated - it used to be - it's complex. And when it comes to complexity, no single person in this world has a solution, we will only be able to figure it out together. What worked today may not work tomorrow. And then it's important not to despair, to think about why it doesn't work, what is the new ingredient that we need, a different mind, new knowledge. The big headline for this to succeed is not to talk about differences in the sense of differentiation, but to start celebrating that we are different. That's so nice that we're not the same and it's so interesting to talk about.\"",
  "id" : "1647590400"
}