{
  "de" : "\"Ich bin gelernter Maschinenschlosser, ich bin 62 Jahre alt, verheiratet und hier ein Aktivist in dieser Monatsdemonstration. Wir machen das hier seit dreizehn Jahren. Wir haben damals begonnen, gegen die Einführung der Hartz-Gesetze von der Schröder-Regierung zu protestieren.\n\nHartz und Agenda 2010, das waren praktisch Gesetze, die Massenarmut herbeigeführt haben. Dagegen haben wir eine Demonstrationsbewegung entwickelt. Am Anfang waren in Dresden 6.000 Leute auf der Straße. Wir haben uns breit zusammen geschlossen. Inzwischen hat sich das weiter entwickelt, es ist eine bundesweite Bewegung und wir sind in 60 Städten aktiv und arbeiten auch mit anderen zusammen. Wir organisieren Solidarität mit dem kurdischen Befreiungskampf, wir sind für Streikrecht, wir waren nach Fukushima gegen die Atomkraftwerke auf der Straße. Wir haben heute das Themenspektrum erweitert. Wir sind der Meinung, es gibt genügend Gründe, Woche für Woche gegen die Regierung zu demonstrieren. Auch von der Großen Koalition erwarten wir uns, wenn sie zustande kommt, die hat kein fortschrittliches Programm, sondern die Regierung ist ja weiter nach rechts gerückt. Egal wie die heißt, das Volk muss die Sache in die eigene Hand nehmen. Und dafür steht die Montagsdemonstration.\n\nPegida finden wir furchtbar. Die haben eigentlich nichts zu demonstrieren. Man weiß ja nicht mal, wie der Lutz Bachmann finanziert wird. Man weiß, dass der Verfassungsschutz in Thüringen solche Leute, die ganze NPD im Osten, mit aufgebaut hat, oder den Thüringer Heimatschutzbund. Rassismus ist ja keine Lösung, sondern verursacht ein Problem. Und wir sind gegen Rassismus. Wir beteiligen uns auch an den Protesten gegen Bachmann. Wir haben uns auch beteiligt und beteiligen uns immer noch am 13. Februar gegen den Naziaufmarsch hier in Dresden. Wir sind der Meinung, dass man die Leute zusammenschließen muss und dass Rassismus und AfD und wie das alles heißt kein Problem löst. Die Welt ist international und da muss man international zusammen arbeiten. Die Mauer läuft nicht zwischen den Völkern, sondern sie läuft zwischen den oben, die die Verbrechen machen, und dem Volk, unten. Deswegen ist bei uns jeder willkommen, der gegen Faschismus und gegen Rassismus ist und für eine weltoffene Arbeit.\n\nDie von Pegida werden ja richtig von den Medien hoch geschrieben. Der Leiter der Landesanstalt für politische Bildung hat sie eingeladen, die Termine werden ständig in der Zeitung gebracht. Selbst die AfD wurde, als sie noch nicht im Bundestag war, ständig in den Massenmedien publiziert. Wir von der Montagsdemo, wenn wir einmal im Jahr in der Zeitung kommen, sind wir schon glücklich. Wir werden totgeschwiegen. Hier steht die ganze Macht des Kapitals dahinter. Von daher wundert es mich nicht, dass die ein paar hundert Leute auf die Straße kriegen. Allerdings ist jeder, der da hingeht, einer zu viel. Deswegen muss man antifaschistische Überzeugungsarbeit machen.\n\nDie Ungleichheit, die Spaltung, geht ja auch von den Herrschenden aus. Im Osten arbeiten wir drei Stunden länger als im Westen. Wir sind dafür, dass man diese Tarifmauer zum Einsturz bringt. Deswegen muss man gemeinsam kämpfen. So eine Bewegung wie Pegida spaltet die Leute. Wir brauchen aber die Einheit. Bei Globalfoundries arbeiten vierzig verschiedene Nationalitäten. Sollen die jetzt alle gegeneinander aufgehetzt werden? In Dresden gibt es 0,3 % Islamanhänger. Und da reden die von der Islamisierung des Abendlandes. Das ist doch irgendwie weltfremd.\n\nSolche Leute wie die von Pegida werden natürlich gebraucht. Die Herrschenden haben Angst um ihre politischen Verhältnisse, dass die stabil sind. Deswegen bauen sie solche rassistischen Bewegungen auf. Da ist nicht jeder einzelne Rassist, das will ich jetzt gar nicht sagen. Aber die Bereitschaft, mit Rassisten zusammen zu demonstrieren, die ist gewachsen. Weil die Leute eine Alternative suchen, berechtigterweise, die haben die Schnauze voll von der herrschenden Politik. Das kann ich nachvollziehen. Aber es ist natürlich nicht richtig, der Protest ist bei der AfD oder bei Pegida nicht gut aufgehoben, Protest müssen die Leute selber machen. Es rettet uns kein Stellvertreter und kein Rassist, sondern wir müssen die Sache selber in die Hand nehmen und selber kämpfen. Das ist der Grundansatz der Montagsdemonstrationsbewegung. Die Leute zusammen zu schließen, auf die eigene Kraft vertrauen und selber durchblicken. Weltoffen sein, international. Und offen für eine gesellschaftliche Alternative.\"",
  "en" : "\"I am a trained machinist. I am 62 years old, married, and I am an activist here in this Monday Demonstration. We have been doing it for 13 years. We started back then to protest against the Schröder government's adoption of the Hartz laws.\n\nHartz and Agenda 2010 were pretty much laws that brought about mass poverty. That's why we developed the demonstration movement. At the beginning, there were 6000 people on the streets in Dresden. We made a broad coalition. In the meantime, the movement has continued to develop – it has become a national movement, and we are active in 60 cities and work with others together. We are in solidarity with the Kurdish fight for liberation; we are for the right to strike; after Fukushima, we went out against nuclear power on the streets. We have expanded the spectrum of subjects. We are of the opinion that there are enough reasons to protest against the government every week. We are expecting that the large coalition, if it comes into being, won't have a progressive program – rather, the government has gone even farther to the right. No matter what it's called, the people have to take things into their own hands. And that's what the Monday Demonstrations stand for.\n\nWe think Pegida is awful. They don't actually have anything to demonstrate against. We don't know how Lutz Bachmann is financed. We do know that the Thuringia office of intelligence helped build up those people, the whole NPD in the east, and the Thuringia Homeland Protection Network. Racism is not a solution; rather, it causes a problem. And we are against racism. We also take part in protests against Bachmann. We have and still do participate in protests against the Nazi march on February 13th here in Dresden. We believe that people have to come together and that racism and the AfD and all that stuff doesn't solve problems. The world is international, and so we have to work internationally together. The wall isn't between people, it's between those above, who commit the crimes, and the people under them. That's why everyone who is against fascism and racism is welcome for open work with us.\n\nPegida has been really pushed by the media. The leader of the state agency for political education invited them to come talk, and the events were constantly in the newspaper. Also the AfD, even before they were in the parliament, were constantly publicized in the mass media. We at the Monday Demonstrations are happy if we are in the newspaper once a year. We were ignored. The whole power of capital stands behind it. That's why it doesn't surprise me that they get a couple hundred people on the streets. Of course, every single person who goes is one too many. That's why we have to persuade people against fascism.\n\nThe inequality, the divide, comes from the ruling class. In the east, we work three hours longer than in the west. We are in favor of knocking down this tariff wall. That's why you have to fight together. A movement like Pegida divides people. But we need unity. People from 40 different nationalities work at Globalfoundries. Should they be agitated against each other? In Dresden, there is .3% Islamic adherents. And they talk about the Islamization of the Occident. That's somehow ingenuous.\n\nThe people like those in Pegida are used, of course. The ruling class is afraid of an upset to their political conditions. That's why they build up these racist movements. Not that everyone there is a racist, I don't want to say that at all. But the willingness to demonstrate together with racists is growing, because people are (rightly) looking for an alternative. They are fed up with ruling politics. I can understand that. But it's not right, of course. Pegida and the AfD aren't the right organizations to carry out those protests. People should make the protests themselves. A representative or a racist isn't going to save us. Rather, we have to take it into our own hands and fight ourselves. That is the basic approach of the Monday Demonstration movement. Bringing the people together, trusting in our own power, and understand by ourselves. Be open to the world, international, and be open to social alternatives.\"",
  "id" : "1519632001"
}