{
  "de" : "\"Wir haben bei der Besetzung des Hörsaals den Fokus darauf, dass wir zwar durchaus Bildungsprogramme stören, die Vorlesungen - natürlich, anders geht es nicht. Aber es ist keineswegs so, dass wir hier nur demonstrieren würden. Wir bieten hier ja selbst Bildungsveranstaltungen an im Rahmen von Vorträgen, Diskussionen, Workshops, alles Mögliche. Jeder kann sich dabei einbringen. Das ist eine Form von demokratischer Bildung, die wir auch mehr brauchen - partizipativ im Gegensatz zu strikten Vorlesungen, bei denen schon am Anfang vorgegeben ist, was thematisiert wird, und wo es eine Person gibt, die redet, und der Rest zuhört.\n\nEs ist hier ein bisschen schwer zu überblicken, weil man nicht so genau weiß, wer hier eigentlich mitmacht. Es gibt sehr viel Durchlauf im Hörsaalzentrum, aber es waren schon einige Leute hier und wir hoffen, dass es noch mehr wird. Heute ist mir noch mal bei der ersten Vorlesungsveranstaltung, mit der wir in Konflikt geraten sind, aufgefallen, dass es sehr traurig ist, wie wenig Interesse von Seiten der Studierenden besteht, sich politisch aktiv einzubringen. Wir können nur daran arbeiten und versuchen, den Leuten die Möglichkeiten aufzuzeigen, was sie tun können. Der Klimawandel ist etwas, was für uns doch sehr abstrakt wirkt, obwohl er jetzt schon im vollen Gange ist. Aber wir kriegen die Auswirkungen doch noch nicht so deutlich zu spüren und vor allem gibt es so viele Wechselwirkungen dabei, dass es sehr schwer ist, nachzuvollziehen, was wie weit durch den Klimawandel beeinflusst wurde. Wenn man sich die Daten anschaut, dann sieht man, dass die Elbe dieses Jahr wieder besonders wenig Wasser geführt hat, und wir können aus den Erfahrungen ableiten, dass es irgendwann wieder zu verstärkten Hochwassern kommt. Aber das ist etwas, was wir im Moment noch nicht sehen. Das macht den Klimawandel so schwer greifbar. Vielleicht besteht deshalb so wenig Interesse daran, etwas zu tun.\n\nIch interessiere mich eigentlich schon immer für diese Themen, soweit ich zurückdenken kann. Was mir aufgefallen ist, ist dass es sehr vom sozialen Umfeld abhängt. Wir Menschen sind alle abhängig voneinander, wir sind Herdentiere. Meine eigene Überzeugung spielt natürlich eine wichtige Rolle, aber wenn in meinem Umkreis niemand ist, der sich für das gleiche interessiert, dann wird es mir sehr, sehr schwer fallen, etwas in die Richtung zu unternehmen. Gerade hier an der Uni habe ich aber die Möglichkeit gefunden, mich mit Menschen zu vernetzen, die ähnliche Interessen haben. Das ist auch ein starker Antrieb. Dadurch habe ich gerade nicht das Gefühl der Isolation, das mich in meinen Handlungen lähmt, sondern ich merke, es gibt andere Leute, die das gleiche wie ich wollen und auch den Mut und die Motivation haben, etwas zu verändern.\"",
  "en" : "\"In occupying the lecture hall, we have put the focus on disrupting the educational program – the lectures of course, that's how it has to be. But it is not as if we just want to demonstrate. We are offering our own educational program in the form of lectures, discussions, workshops, everything imaginable. Everyone can contribute. It is a form of democratic education, that we need more of – participative in contrast to strict lectures, where the subjects are already determined, and where there is a person who speaks, and everyone else listens.\n\nIt's a little hard to get an overview, because you don't really know who is actually participating. There are a lot of people walking through the lecture hall building, but there were already some people here, and we hope that there will be more. Today, it occurred to me with the first lecture class that we came into conflict with that it is very sad how little interest students have in being politically active. We can work on that and try to show people what they can do. Climate change is something that it is very abstract for us, although it is in full effect. But we aren't yet feeling the effects so clearly, and there are a lot of interactions, so it is difficult to predict what will be affected by climate change. If you look at the data, you see that the Elbe had especially little water this year, and we can deduce from experience that at some point, we are going to have increased flooding again. But that is something that we don't yet see at the moment. It makes it difficult to grasp climate change. Maybe that's why there is so little interest in doing something about it.\n\nI have actually always been interested in these subject, as far as I can remember. What occurs to me is that it is very dependent on your social environment. We people are dependent on each other. We are herd animals. My own conviction naturally plays an important role, but if no one in my circle is interested in the same thing, then it will be difficult for me to do something in that direction. Here at the university, I have found the opportunity to network with people who have similar interests. That is a strong motor. I don't have the feeling of being isolated, which restricts my actions, but rather I notice that there are other people who want the same thing as I do and also have the courage and motivation to change things.\"",
  "id" : "1574923134"
}