{
  "de" : "\"Wir haben uns in Lissabon kennen gelernt. Ich habe dort ein Jahr lang studiert und es gab eine Party in meiner Wohnung. Auf der Party habe ich sie kennengelernt - ich habe in einer wirklich großen Wohnung gewohnt - und ihr den Mann vorgestellt, der jetzt ihr Ehemann ist. Ich komme ursprünglich aus Berlin, aber ich bin 2013 hierher gezogen.\"\n\n\"Ich bin alleine durch Europa gereist und habe Couchsurfing betrieben, und meine Couchsurfing-Gastgeberin hat mich zu einer Party in ihrem Haus mitgenommen. Sie und mein Mann haben ein Auslandsjahr mit Erasmus gemacht - so haben wir uns alle kennengelernt! Das war vor sechs Jahren. Ich komme aus Australien, aus Melbourne. Nachdem ich meinen Mann kennengelernt hatte, sind wir viel hin und her gefahren, und dann habe ich gesagt, okay, ich mache hier einen Arbeitsurlaub, weil Australien und Deutschland ein gegenseitiges Abkommen haben. Ich dachte, ich bleibe ein Jahr lang und schaue, wie die Dinge sind. Fünf Jahre später sind wir verheiratet und haben ein Baby. Damals dachte ich, dass dies meine letzte Reise sein würde, und ich dachte, ich würde nach Melbourne zurückgehen und mir einen Job und eine Wohnung suchen, und jetzt lebe ich in Dresden! Wir haben vor, irgendwann wieder nach Melbourne zu ziehen, aber das wird immer wieder verschoben, wegen Corona und allem.\nIch mag es hier! Ich mag die Tatsache, dass man hier leicht unterwegs sein kann, und ich mag die Größe der Stadt. Sie ist definitiv nicht so kosmopolitisch wie Melbourne, das vermisse ich, aber ich habe hier viele wirklich gute Freunde gefunden, und das macht den Unterschied aus.\"\n",
  "en" : "\n''We met in Lisbon. I was there to study for a year and there was a party at my flat and I got to know her at the party - I was living in a really big flat - and introduced her to the guy who is now her husband. I'm originally from Berlin, but I moved here in 2013.''\n\n''I was travelling and couchsurfing through Europe by myself and my couchsurfing host took me to a party at her house. She and my husband were doing a year abroad with Erasmus and that's how we all met! That was six years ago. I'm from Australia, from Melbourne. After I met my husband, we were doing a lot of back and forth and then I said, OK I'll do a working holiday here because Australia and Germany have a reciprocal agreement. I thought I'd stay for a year and see how things are. Five years later, we are married and have a baby. Back then I thought that that would be my last trip, and I thought I'd go back to Melbourne and get a job and a flat and now I live in Dresden! We are planning to move back to Melbourne at some stage, but that keeps getting pushed back because of Corona and everything. \n\nI like it here! I like the fact that it's easy to get around and I like the size of the city. It's definitely not as cosmopolitan as Melbourne, that's what I miss about it, but I've made a lot of really good friends here and that makes all the difference.''",
  "id" : "1638625652"
}