{
  "de" : "''Wenn ich mich zwischen Hund und Katze entscheiden müsste? Hund - weil es die treueren Tiere sind. Loyalität ist für mich wichtig. Ich finde es generell wichtig, zusammenzuhalten und einander zu unterstützen. Nicht, dass der Zweck die Mittel heiligt, aber grundsätzlich schon. Ich bin der Überzeugung, ein Hund würde sich impfen lassen.\n\nSpaß beiseite - es ist eine sehr, sehr intensive Debatte, und ich persönlich erlebe mit Bestürzen, was passiert. Es macht mich sprachlos, wie die Menschen aufeinander zugehen und wie ein Großteil unserer Gesellschaft einfach vergisst, dass Medizin, Wissenschaft und technischer Fortschritt dazu beigetragen haben, dass wir heutzutage in dem Wohlstand leben, den wir erleben. Es macht mich einfach sprachlos, was für Theorien gesponnen werden, um keine Ahnung was zu erreichen, vielleicht um ein Wir-Gefühl zu schaffen - ich weiß es nicht. Ich persönlich kann mir das eigentlich nur so erklären, dass es mittlerweile so wenige reale Probleme in unserer Gesellschaft hier im westlich geprägten Europa gibt, dass wir nichts besseres zu tun haben. Und das bestürzt mich. Mehr kann ich nicht dazu sagen.''\n",
  "en" : "\n''If I had to choose between a dogs and cats? Dogs - because they are the more loyal animals. Loyalty is important to me. In general, I think it's important to stick together and support one another. Not that the end justifies the means, but usually it does. I believe a dog would get vaccinated.\n\nBut seriously, it is a very, very intense debate and I am personally shocked to see what is happening. It makes me speechless how people are interacting with each other and how a large part of our society has simply forgetten that medicine, science and technical progress have contributed to the prosperity that we live in today. It just makes me speechless what kind of theories are spun, in order to achieve no idea what, maybe to create a feeling of togetherness - I don't know. Personally, the only explanation that I can come up with is that there are now so few real problems in our society here in western Europe that we have nothing better to do. And that upsets me. I have nothing else to say about that.''",
  "id" : "1638625595"
}