{
  "de" : "''Wir kommen aus Frankreich und Italien und verbringen dieses Jahr wegen unseres Studiums in Berlin. Wir studieren Wirtschaft und Management. Unsere Schule hat Standorte in ganz Europa, und wir können uns aussuchen, wohin wir gehen wollen. Einige gehen nach London, Paris oder Madrid. Wir wechseln jedes Jahr, das ist sehr schön. Nur einer von uns kann Deutsch sprechen - wir versuchen, es zu lernen, aber jeder Deutsche spricht Englisch. Es ist schon beeindruckend, wie gut die Leute hier Englisch sprechen.\n\nWir sind nur für einen Tag hier. Wir haben ein Auto gemietet und dann boomboom! sind wir um elf Uhr angekommen und sehen uns den Tag über ein bisschen um. Alles ist geschlossen! Es ist sehr schön, sehr hübsch! Wir haben gedacht, dass es hier schöner ist als in Berlin, weil es weniger Autos gibt und die Architektur viel schöner ist. Wir waren überrascht von den Farben der Gebäude rundherum, der Stein ist sehr dunkel. Wir dachten, das läge vielleicht an der Geschichte der Stadt, weil damals alles niedergebrannt wurde. Auf eine gewisse Weise ist es charmant!''\n",
  "en" : "\n'''We are from France and Italy and are living in Berlin for a year for our studies. We study economics and management. Our school has campuses all around Europe and we can choose where we want to go. Some go to London or Paris or Madrid. We change every year, it's very nice. Only one of us can speak German, we try and learn but every German speaks English. It's quite impressive how well people speak English here.\n\nWe are only here for the day, we rented a car and then boomboom! we arrived at eleven and are just visiting a bit for the day. Everything is closed! It's ver beautiful, very cute! We were saying that it's nicer to walk around here than in Berlin in the sense that there are less cars and the achitecture is much nicer. We were surprised by the colours of he buildings all around, the stone is very dark. We thought maybe it was because of the history of the city, when everything burned down. It's charming in a way!''",
  "id" : "1638625570"
}