{
  "de" : "\"Ich komme ursprünglich aus Mannheim, aber bin hier in Dresden aufgewachsen. Ich habe jetzt drei Jahre studiert, zuletzt in München gewohnt und wohne seit zwei Wochen wieder in Dresden.\n\nMünchen und Dresden kann man nicht wirklich vergleichen. München ist viel sauberer und aufgeräumter. Es gibt auch keine Graffitis, aber auch keinen Kiez, also kein Szeneviertel oder sowas, und keine Spätis. München ist hübsch, aber langweilig. Dresden ist vielleicht nicht so hübsch, aber ein bisschen weniger langweilig. Aber es gibt mehr Nazis in Dresden. So etwas wie Pegida gibt es in München nicht wirklich. Aber in Bayern ist ja die CSU traditionell relativ stark, da ist dieser ganze Rassismus vielleicht eher ein bisschen bürgerlicher, so auf die Dörfer verteilt. In München selbst geht es eigentlich - München hat auch eine relativ gut funktionierende linke Szene. Aber das bayerische Umland ist ziemlich rassistisch durchseucht von der CSU her. Aber Sachsen ist sowieso noch viel schlimmer. Ich glaube, wenn man in Dresden aufwächst, kriegt man das zwangsläufig mit. Wir haben irgendwann auch von Nazis auf die Fresse bekommen, das lässt sich in Dresden schwer vermeiden. Ich habe natürlich Glück - ich bin weiß und bin deswegen nicht automatisch ein Ziel, sondern nur, wenn ich mich entscheide, mich als Linker zu offenbaren. Aber ich glaube, in Dresden kann man das nicht wirklich ausblenden.\n\nEs ist mir wichtig, hier zu sein, weil es nicht sein kann, dass in dem Land, das das größte Verbrechen der Menschheitsgeschichte begangen und mindestens sechs Millionen Juden umgebracht hat, wenige Jahrzehnte danach Rassismus, Antisemitismus, Homophobie und Sexismus so groß werden können, auch nie weg waren und so einen großen Platz in der Bevölkerung haben. Es muss irgendetwas dagegen gesetzt werden.\"",
  "en" : "\"I come from Mannheim originally, but I grew up in Dresden. I went to university for three years, lived in Munich, and I am back in Dresden for the past two weeks.\n\nYou can't really compare Munich and Dresden. Munich is much cleaner and tidier. There is no graffiti, but there also no really hip neighborhood or anything, and no late shops. Munich is cute, but boring. Dresden is maybe no so pretty, but a little less boring. But there are more Nazis. There really isn't anything like Pegida in Munich. But in Bavaria, the CSU is traditionally strong; the racism there is a little more bourgeois, spread out among the villages. In Munich itself, it's actually ok – Munich has a relatively good, functional leftist scene. But in the Bavarian country side, it's pretty infested with racism by the CSU. But Saxony is much worse. I think you are forced to understand that when you grow up in Dresden. We got hit in the face by Nazis at some point; it's hard to avoid that in Dresden. Of course, I am lucky – I am white and not automatically a target – only when I decide to reveal myself as a leftist. But I think you can't really miss it in Dresden.\n\nIt's important to me to be here because it cannot be that in this country, which committed the greatest crime of humanity, and killed at least six million Jews, racism, anti-semitismus, homophobia, and sexism can loom large again just a few decades later, were never truly gone and have such a big place in the population. Something has to oppose it.\"",
  "id" : "1574750420"
}