{
  "de" : "\"Letzten Montag bin ich zusammen mit meiner Tochter mit Kopftuch durch die Pegida-Demo gelaufen. Das war schön - naja, interessant sage ich mal. Wir haben lange Röcke und Kopftücher eingepackt und haben uns auf den Bahnhofsklo umgezogen. Zuhause hatten wir schon ein Schild mit \"Wir tragen was wir wollen\" gemalt. Dann sind wir da durch, gemeinsam das Schild haltend. Als Reaktion kamen ein paar Mittelfinger, \"Geh zurück in die Türkei!\", \"Gäste sollen sich anpassen!\", wir sollten uns doch mal unsere Schlüpfer über den Kopf ziehen, eine Frau hat uns erst halb das Schild aus der Hand gerissen und dann noch was gerufen und an uns rumgezerrt. Aber Angst hatten wir nur vorher, es war eher aufregend.\n\nHinterher auf der Prager Straße hat uns eine syrische Familie angesprochen. Als die kapiert haben, dass wir nur Deutsche sind, die sich ein Kopftuch umgebunden haben, fanden die das toll. Die eine Frau hat uns umarmt und wir haben ganz lange miteinander geredet. Und sie haben gefragt, ob wir das gleich nächsten Montag wieder machen. Aber wahrscheinlich eher nicht.\"",
  "en" : "\"Last Monday, I walked through the Pegida demonstration with my daughter wearing a headscarf. That was nice – well, let's say it was interesting. We both packed long skirts and headscarves and changed in the train station bathroom. At home, we had already drawn a sign with \"We wear what we want.\" Then we went through the demo, holding the sign. The reaction we got was a couple middle fingers, \"go back to Turkey!,\" \"guests should fit in!\" We were told that we should pull our panties over our heads, and one woman first ripped half the sign out of our hands and then yelled and yanked us around. But in comparison to the fear that we had before, it was more exciting.\n\nAfterward, a Syrian family talked to us on the Prager Straße. When they realized that we are just Germans who had put a headscarf on – they thought that was great. One woman hugged us, and we talked to each other for a long time. And she asked us if we would do it again next week. But probably rather not.\"",
  "id" : "1474354800"
}