{
  "de" : "\"Ich komme aus Afghanistan. Ich war wegen des Krieges zehn Jahre im Iran. Ich bin dort mit vierzehn Jahren allein hingegangen. Im Iran hatte ich keinen Pass und keine Möglichkeit, einen Beruf zu lernen oder die Schule zu besuchen. Dann bin ich vom Iran nach Deutschland gekommen. Ich hatte eigentlich das Ziel, weiter nach Finnland zu fahren, weil ich dort eine Bekannte hatte. In München hat die Polizei den Bus angehalten und gesagt, dass ich in Deutschland bleiben soll.\n\nAls ich vor vier Jahren nach Deutschland gekommen bin, nach Dresden, habe ich angefangen, die Sprache zu lernen. Ich konnte vorher kein Englisch und kein Deutsch. Dann habe ich mit einer Ausbildung als Restaurantfachmann angefangen. Ich hatte viele Schwierigkeiten in meinem Beruf wegen der fremden Kultur und weil ich die Sprache nebenbei lernen musste. Ich kannte die ganzen Fachbegriffe nicht aus meinem Deutschkurs, das hat es besonders schwer gemacht. Gott sei Dank habe ich viele deutsche Freunde. Ich habe sogar eine deutsche Mama, die mich als ihren Sohn ansieht.\n\nIch bereite mich jetzt auf meinen Beruf vor. Ich habe in zwei Wochen Abschlussprüfung, das heißt, ich habe meine Berufsausbildung geschafft. Ich kann sagen, ich habe in Deutschland alles: Ich habe einen Berufsabschluss, ich habe eine Arbeit, ich habe eine Wohnung und ich stehe auf meinen eigenen Füßen. Ich kann sagen, dass ganz viele Leute in Deutschland ganz liebe Menschen sind. Wir lernen von diesen Menschen. Und sie lernen auch von uns – zum Beispiel sind in Deutschland die Familienbeziehungen ganz kalt, aber bei uns ist das sehr warm. Ich habe mit vielen Deutschen Kontakt und habe viel von ihnen gelernt. Und ich habe ihnen viele Sachen beigebracht, zum Beispiel Kochkultur – Essen, Getränke und Gemeinsamkeit.\n\nFür Menschen ist es sehr gut wenn alle überall - egal welche Religion, Sprache, Kultur - zuerst den Menschen sehen. Das ist für mich wichtig. Ich habe das alles hier in Deutschland gelernt. Ich bin Muslim, aber ich finde es schlecht, wie das instrumentalisiert wird. Ich gehe jetzt auch mit in die Kirche und ich habe viele atheistische Freunde. Aber Religion ist mir nicht wichtig. Wir haben in Deutschland viel gelernt, und ich will Deutschland in Zukunft unterstützen. Deutschland hat mir die Möglichkeit gegeben, dass ich einen Beruf lernen kann.\n\nIch bitte alle Flüchtlinge aus der ganzen Welt, die hier sind, dass sie fleißig lernen, einen Beruf erlernen, arbeiten, die Sprache lernen, die Gesetze beachten. Wir müssen die Deutschen auch unterstützen. Die Deutschen dürfen nicht das Gefühl haben, dass wir wegen des Geldes hier sind. In unseren Ländern hatten wir genug Geld. Wir wollen einfach Frieden, wir wollen einfach Sicherheit finden. Deutschland ist ein sicheres Land, aber wir müssen auch die Deutschen unterstützen.\"",
  "en" : "\"I am from Afghanistan. Because of the war, I lived in Iran for ten years. I went there alone when I was fourteen. In Iran, I didn't have a passport and no possibility of learning a profession or going to school. Then I went from Iran to Germany. I actually had the goal of getting to Finland, because I have an acquaintance there. In Munich, the police stopped the bus and said that I had to stay in Germany.\n\nWhen I came to Germany four years ago, to Dresden, I started learning the language. I couldn't speak English or German. Then I started training as restaurant professional. I had a lot of difficulties in my profession because of the foreign culture, and because I was learning the language on the side. I didn't know all of the professional language from my German course – that made it especially difficult. Thank God, I have a lot of German friends. I even have a German mother, who sees me as her son.\n\nI am preparing myself for my profession now. I have my final exam in two weeks. That means that I have finished my training. I can say that I have everything in Germany. I have a professional degree, I have a job, I have an apartment, and I am standing on my own feet. I can say that there are a lot of people in Germany who are very good people. We learn from these people. And they also learn from us – for example, family relationships are really cold in Germany, but with us, they are very warm. I have had contact with a lot of Germans and have learned a lot from them. And I have taught them things – for example, cooking culture, food, drinks, and sociability.\n\nIt's good when everyone everywhere – no matter what religion, language, culture –see people first as people. That is important for me. I have learned all of that here in Germany. I am a Muslim, but I think it's really terrible how it is instrumentalized. I now also go to church, and I have a lot of atheist friends. But religion isn't important for me. We have learned a lot in Germany, and I want to support Germany in the future. Germany gave me the opportunity to learn a profession.\n\nI ask all refugees from all over the world who are here that they study hard, learn a profession, learn the language, pay attention to the laws. We also have to support the Germans. The Germans shouldn't have the feeling that we came here because of money. In our countries, we had enough money. We just want to find peace, we just want to find security. Germany is a safe country, but we have to support the Germans.\"",
  "id" : "1574062542"
}