{
  "de" : "\"Die Welt ist komplex. Aber viele versuchen heute, sie einfach für sich zu machen, damit sie etwas haben, wofür sie kämpfen können. Kampf bringt uns aber nicht weiter. Kampf spaltet – auch wenn er für die vermeintlich gute Sache ist.\n\nIn den letzten Jahren argumentieren viele Menschen sehr emotional und glauben, sie müssten für die richtige Seite kämpfen. Pegida denkt, dass sie die Islamisierung des Abendlandes bekämpfen müssen, weil Deutschland sonst untergeht, und die \"bunte\" Gesellschaft denkt, sie müsste Pegida bekämpfen, weil Deutschland sonst untergeht. Diese Spaltung ist mittlerweile so emotional, dass man der jeweils anderen Seite überhaupt nicht mehr zuhören möchte. Das führt dann dazu, dass man nur noch das glaubt, was ins eigene Weltbild passt. Die Fakten der anderen Seite werden ignoriert und das Gegenüber ist entweder einfach ein \"dummer Nazi\" oder gehört zur Lügenpresse. Je nachdem, auf welcher Seite man steht.\n\nIch glaube fest daran, dass eine Gesellschaft wie unsere nur durch Zusammenhalt funktioniert - und das braucht Zuhören, auch wenn es schwerfällt. Wir leben in einem Land, das die individuelle Freiheit über alles andere setzt, und das ist eine enorme Herausforderung. Ein System, das achtzig Millionen ganz verschiedenen Partikularinteressen gerecht werden will, muss komplex und klug durchdacht sein. Das ist unser System. Aber diese Komplexität überfordert viele. Darum habe ich Anfang März ein paar Videos gemacht, um die Grundlagen unserer Gesellschaft und unseres Systems zu vermitteln und damit wieder mehr Verständnis füreinander zu schaffen: https://youtu.be/Nm5Hz6iDrBk\n\nIch versuche immer zu verstehen, was in anderen Menschen vor sich geht. Vor allem in denen, die ich selbst auf den ersten Blick nicht verstehen kann oder will. Ich selbst halte das Recht auf Asyl für ein elementares Menschenrecht. Ich glaube auch daran, dass eine multikulturelle Gesellschaft uns bereichert, und Geschichten wie die von Ugur Sahin berühren mich und bestätigen mich in diesem Bild. Ich versuche aber auch zu verstehen, wieso Menschen montags auf die Straße gehen. Ich habe selbst (früher in Hamburg und heute in Dresden) gesehen und erlebt, dass sich das Straßenbild verändert hat, und ich habe mir auch die Mühe gemacht, mir Zahlen dazu anzuschauen.\n\nDie Ergebnisse habe ich hier zusammengefasst: https://www.facebook.com/FerdinandSaalbach/posts/471063860950005\n\nDie ganz zentrale Kernaussage dort ist, dass wir seit 2015 ein signifikantes und deutlich sichtbares Problem mit Ausländerkriminalität haben. Darum ist es falsch, Menschen bei Pegida vorzuwerfen, sie würden die Welt verzerrt sehen. Es ist mir aber ganz wichtig, dazu zu sagen, dass einfach nur die Sachlage ist. Das ist keine politische Aussage und es ist erst recht keine Rechtfertigung für Hass.\n\nMir ist wichtig, dass wir über \"echte\" Fakten sprechen und nicht über aufbereitete Fakten. Pegida, aber eben auch die \"bunte\" Seite, drehen sich die Zahlen oft so hin, dass es ihrem Weltbild taugt. Darum habe ich den Beitrag über die BKA-Zahlen gemacht: um wirklich nur ganz nackte Rohdaten zu nehmen, ohne irgendeine Berechnung. Ich stelle einfach nur dar, was ist, um damit eine Basis für echt faktenorientierte Debatte zu liefern - und ich zeige jeden einzelnen Schritt, den ich gemacht habe, nachvollziehbar auf. Ich spreche auch gerne mit jedem drüber, der Fragen dazu hat. Aber sachlich. Ich habe mehrere Semester Statistik studiert und insbesondere das Aufbereiten und Vermitteln von Daten über acht Jahre an einer Hochschule gelehrt. Ich weiß, wie man Zahlen so hindrehen kann, dass sie für die eigene Botschaft passen. Genau darum will ich aber auch zeigen, dass jeder auf die nackten Basisdaten zugreifen kann, um zu sehen, wie die Welt wirklich ist. Dafür muss niemand Statistiker sein. Er sollte nur eine Tabelle lesen können - aber wie in der Wissenschaft üblich: ohne dabei seine eigene Botschaft bestätigt wissen zu wollen, sondern mit Neugier und Offenheit und der Bereitschaft, seine eigene Weltsicht zu hinterfragen.\n\nIch glaube, dass die aktuelle Spaltung vor allem der Wirtschaft und den etablierten Parteien nutzt. Darum wird das von einigen Medien auch vorangetrieben. Dann zeigt man gerne den Idioten bei Pegida im Fernsehen, damit sich der \"Bunte\" zu Hause über ihn erheben kann und sich darin bestätigt fühlt, dass da eh nur Idioten mitlaufen. Denn wenn sich Menschen über die AfD streiten, haben sie weniger Zeit, sich die üblen Verfehlungen der CDU in den letzten Jahr(zehnt)en anzuschauen. Da ist bei uns ganz schön was aus den Fugen geraten. Aber so lange wir damit beschäftigt sind, uns gegenseitig zu bekämpfen, verlieren wir den Blick darauf, was wirklich wichtig ist. Und das nutzt am Ende nur denen, die davon profitieren. In diesem Video habe ich mich dem mal ein wenig angenähert: https://www.youtube.com/watch?v=xyun2hCQPZ0\n\nDurch diese Mechanismen ist Misstrauen in die Politik und auch Misstrauen in unsere Mitmenschen entstanden. Das trifft uns jetzt beim Coronavirus mit voller Härte. Denn das Misstrauen in die herrschende Politik, das seit Jahrzehnten genährt wurde, macht uns jetzt enorme Probleme, weil einige der Regierung nicht mehr glauben möchten und können und aus Trotz lebenswichtige Maßnahmen boykottieren.\n\nDie Corona-Pandemie hat mir gezeigt, wie zerbrechlich unsere Demokratie ist. Sie kann nur überleben, wenn wir alle verstehen, wieso das Zusammenleben in einem demokratischen und freiheitlichen Staat komplex ist. Da haben beide Seiten aktuell Defizite. Auf beiden Seiten sehe ich den Wunsch, die jeweils andere Seite klein und mundtot zu machen oder sogar auszulöschen. Diese Gedanken sind der Nährboden für Faschismus. Und Faschismus ist es egal, aus welcher politischen Richtung er entsteht.\nFaschismus ist immer dann, wenn ein Teil von Menschen sich über einen anderen erhebt und versucht, ihn weg zu machen. Das ist immer falsch, und das darf in einer Demokratie nicht geschehen. Darum haben wir ein super ausgeklügeltes System, das jedem Menschen seine Stimme und seine Repräsentanz im Gesetzgebungsprozess garantiert. Dieses System ist komplex, es ist in dieser Form einzigartig auf der Welt und für mich ist es das beste System, das ich bisher kennenlernen durfte. Wir sollten dieses System und auch uns untereinander wieder mehr wertschätzen lernen. Dafür setze ich mich ein. Mit Videos, mit Gesprächen, mit Beiträgen und – ganz genauso wie diese Seite – mit Zuhören. Denn nur wer mit offenem Herzen und offenem Ohr auch den Menschen zuhört, deren Meinung er ablehnt, und das mit dem Ziel tut, sie wirklich verstehen zu wollen und nicht zu belehren, der lernt wirklich etwas über die Welt.\"",
  "en" : "\"The world is complex. But many today try to make it simple, so that they have something to fight for. Fighting, however, gets us nowhere. Fighting divides - even if it is for a supposedly good cause.\n\nIn recent years, many people have argued very emotionally and believe they have to fight for the right side. Pegida thinks they have to fight the Islamization of the Occident because otherwise Germany will go under, and the \"multicolor\" society thinks they have to fight Pegida because otherwise Germany will go under. This division has become so emotional that people no longer want to listen to the other side. This then leads to people only believing what fits into their own worldview. The facts of the other side are ignored and the other side is either simply a \"stupid Nazi\" or is part of the fake news. Depending on which side you are on.\n\nI firmly believe that a society like ours only functions through cohesion - and that requires listening, even if it is difficult. We live in a country that values individual freedom above all else, and that's an enormous challenge. A system that wants to do justice to eighty million very different particular interests has to be complex and cleverly thought out. That's what our system is. But that complexity overwhelms many. That's why I made a few videos at the beginning of March to convey the basics of our society and our system, and thus to create more understanding for one another again: https://youtu.be/Nm5Hz6iDrBk\n\nI always try to understand what is going on with other people. Especially in those that I myself can't or don't want to understand at first glance. I myself believe that the right to asylum is a basic human right. I also believe that a multicultural society enriches us, and stories like Ugur Sahin's touch me and confirm me in this image. But I also try to understand why people take to the streets on Mondays. I have seen and experienced myself (in Hamburg in the past and in Dresden today) that the street scene has changed, and I have also taken the trouble to look at figures on this.\n\nI have summarized the results here: https://www.facebook.com/FerdinandSaalbach/posts/471063860950005.\n\nThe very central core statement there is that we have a significant and clearly visible problem with criminality by foreigners since 2015. That is why it is wrong to accuse people at Pegida of seeing the world in a distorted way. But it is very important for me to say about this that simply is the factual situation. It is not a political statement and it is certainly not a justification for hatred.\n\nIt is important to me that we talk about \"real\" facts and not about processed facts. Pegida, but also the \"colorful\" side, often twist the numbers to suit their world view. That's why I made the contribution about the BKA figures -- to really just take completely naked raw data, without any calculation. I simply present what is, in order to provide a basis for genuinely fact-based debate - and I show every single step I have taken in a comprehensible way. I'm also happy to talk about it with anyone who has questions about it. But factually. I studied statistics for several semesters and, in particular, taught how to prepare and communicate data for eight years at a university. I know how to twist numbers to make them fit your message. But that's exactly why I want to show that anyone can access the bare basic data to see how the world really is. No one needs to be a statistician to do this. He should only be able to read a table - but as usual in science: without wanting to have his own message confirmed, but with curiosity and openness and the willingness to question his own world view.\n\nI believe that the current divide mainly benefits business and the established parties. That's why some media are pushing it. Then they like to show the idiot at Pegida on TV so that the \" colorful \" at home can rise above him and feel vindicated in the fact that there are just idiots running around anyway. Because when people argue about the AfD, they have less time to look at the evil misdeeds of the CDU in the last year(s). Things have really gone off the rails here. But as long as we are busy fighting each other, we lose sight of what is really important. And in the end, that only benefits those who profit from it. In this video I have approached this a little bit:\nhttps://www.youtube.com/watch?v=xyun2hCQPZ0.\n\nThese mechanisms have created mistrust in politics and also mistrust in our fellow human beings. This hits us now with the coronavirus with full force. Because the distrust in the ruling politics, which has been nurtured for decades, is now causing us enormous problems, because some do not want to and can no longer believe the government and are boycotting vital measures out of defiance.\n\nThe Corona pandemic showed me how fragile our democracy is. It can only survive if we all understand why living together in a democratic and free state is complex. Both sides currently have deficits in this area. On both sides, I see the desire to keep the other side small and muzzled, or even to eradicate it. These thoughts are the breeding ground for fascism. And fascism does not care from which political direction it arises.\n\nFascism is always when one part of people elevates itself above another and tries to make it go away. That is always wrong, and that must not happen in a democracy. That's why we have a very sophisticated system that guarantees everyone their voice and their representation in the legislative process. This system is complex, it is unique in the world in this form, and for me it is the best system I have had the pleasure of knowing. We should learn to value this system and each other more again. That is what I am working for. With videos, with conversations, with contributions and - just like this page - with listening. Because only those who listen with an open heart and an open ear, even to people whose opinions they disagree with, and do so with the goal of really wanting to understand them and not to instruct them, really learn something about the world.\"",
  "id" : "1609597121"
}