{
  "de" : "\"Ich habe letztes Jahr Abitur gemacht. Danach wollte ich ein Jahr Pause vor dem Studium einlegen und mich sozial engagieren. So bin ich hier gelandet. Wir sind als Fundraiser für verschiedene Organisationen unterwegs - momentan für \"Help\", dass ist eine humanitäre Hilfsorganisation. Wir informieren die Leute über unsere Arbeit und werben Mitglieder. Wenn man sich sozial ein bisschen engagieren möchte, kann man bei uns Mitglied werden. \"Help\" ist meine persönliche Lieblingsorganisation, nicht nur, weil ich selber da Mitglied bin. Es ist eine kleine Organisation und sie arbeiten ziemlich effektiv. Sie möchten mit wenigen Mitteln möglichst viel erreichen, nach dem Prinzip Hilfe zur Selbsthilfe.\n\nMan erlebt ziemlich viel. Die Leute verwechseln uns ganz oft, zum Beispiel denken viele Leute, dass wir zum ADAC gehören, weil wir gelbe Jacken tragen. Man hört auch immer spannende Ausreden. Der Klassiker ist: Keine Zeit. Und manche halten uns für eine Versicherung und sagen dann: \"Wir sind schon bei der Allianz versichert.\" Es gibt auch ganz viele positive Geschichten. Zum Beispiel unterstützen uns Leute, die selber nicht viel Geld haben, oft mehr. Die wissen, wie es ist, wenig Geld zu haben oder in einer schwierigen Situation zu stecken.\n\nSchwierig bei meiner Arbeit sind unfreundliche Menschen, die einen respektlos behandeln. Manche Menschen trifft man immer wieder und wenn die einen dann anpöbeln, ist das auf Dauer ganz schön anstrengend. Da muss man einen Weg finden, sich immer wieder selbst zu motivieren, damit man wieder Lust auf den Job hat und auch die Leute mitreißen kann. Und gerade im Winter sind die Bedingungen draußen oft nicht angenehm. Einmal habe ich bei -9 Grad in Plauen gearbeitet, dass war schon richtig hart.\n\nIch möchte nach dem Jahr als Fundraiser Politikwissenschaften studieren, eventuell als Doppel-Bachelor in Kombination mit sozialer Arbeit. Dann möchte ich noch einen Master machen und danach für eine Hilfsorganisation arbeiten. Das wird ganz schön schwierig, weil die meist wenige Mitarbeiter haben, die hoch qualifiziert sein müssen. Aber das ist der langfristige Plan.\n\nMeine Arbeit in Dresden und die vielen engagierten Projekte hier allgemein finde ich wichtig, auch um ein bisschen Weltoffenheit zu zeigen. Es gibt ja doch viele Menschen hier, die das anders sehen - wie Pegida zum Beispiel. Ich finde es wichtig, sich zu engagieren und auch für seine Meinung einzustehen, auch im kleinen Kreis. Ich finde, das könnten viel mehr Leute machen, auch mal eine kontroverse Meinung zu vertreten. Vor allem aber sollte man darauf achten, dass andere Menschen vielleicht eine andere Meinung haben. Die sollte man dann auch respektieren.\"",
  "en" : "\"Last year, I graduated from high school. After that, I wanted to take a break before going to university and involve myself in social causes. That's how I landed here. We work as fundraisers for various aid organizations – right now, for \"Help,\" which is a humanitarian organization. We tell people about our work and solicit members. If you would like to involve yourself a little, you can become a member. \"Help\" is personally my favorite organization, and not just because I am a member. It's a small organization, and they work pretty effectively. They want to do the most they can with the least amount of money, following the principle of help to self-help.\n\nYou experience a lot. People often mistake us for something else. For example, a lot of people think that we belong to the ADAC, because we wear yellow jackets. You often hear exciting excuses. The classic is: no time. And some people think we are an insurance company, and then they say, \"We are already insured with Allianz.\" There is also a lot of positive stories. For example, people support us who themselves don't have so much money, often more. They know how it is to have little money or to be stuck in a difficult situation.\n\nThe difficult thing with my work is unfriendly people, who treat you without respect. You see some people again and again and when they then abuse you, it gets really stressful. In that case, you have to find a way to catch the people's attention. Especially in the winter, the conditions outside are often not pleasant. Once I had to work at -9 degrees in Plauen; that was really hard. \n\nAfter this year as a fundraiser, I would like to study political science, perhaps as a double bachelors in combination with social work. Then I would like to do a Masters and after that, work for an aid organization. That will be really difficult because most of them just have a few employees, who have to be highly qualified. But that's the long-term plan.\n\nI think my work in Dresden, and the many engaged projects in general, are important, also in order to show a little openness to the world. There are a lot of people here, who see things differently, Pegida for example. I think it's important to involve yourself and advocate for your opinion, even in a small group. I think a lot more people could do this, making the case for a controversial opinion. Most importantly, you should be aware that other people maybe have a different opinion. You should respect that.\"",
  "id" : "1490857201"
}