{
  "de" : "\"Für mich ist es wichtig, mit anderen Menschen glücklich zu sein, so dass man nicht nur selbst glücklich ist, sondern dass man es mit seinem eigenen Glück ermöglicht, dass andere Menschen glücklich sind. Ich habe einen Begriff dafür gelesen, auf Englisch heißt das \"inter-being.\" Man achtet darauf, dass nicht nur das eigene Wohl gesteigert wird, sondern das Wohl der Menschheit in Ganzen.\n\nMan muss achtsam mit anderen Menschen umgehen. Man lernt, zwischen den eigenen Bedürfnissen und den Bedürfnissen von anderen abzuwägen, dass man nicht nur seine eigenen Bedürfnisse maximiert, sondern auch guckt, was andere Menschen für Bedürfnisse haben, und wie man die mit seinen Bedürfnissen am besten in Einklang bringen kann. Das ist schwierig zu praktizieren in einer Gesellschaft, die so groß ist, weil man kaum Bezug zu anderen Gruppen hat. Man lebt in seiner eigenen Blase, man weiß überhaupt nicht, was für Bedürfnisse Menschen haben, die außerhalb der Blase leben. Aber innerhalb der Blase ist es einfacher, weil man die Leute kennt – den Freundeskreis, die Kollegen und so weiter. Da denke ich, ist es sehr gut möglich.\n\nDas größte gesellschaftliche Problem ist, dass wir viel zu wenig über die Anderen wissen. Es ist viel zu sehr so, dass es diese Blasen gibt, Leute die ganz arm sind, ganz reich, Leute, die aus anderen Nationalitäten kommen. Gerade auch in der Stadt bilden sich diese Kleinmilieus heraus, wo Leute wenig über die Anderen wissen, was da auch dazu führt, dass Gruppen egoistisch gegenüber anderen Gruppen sind. Gerade hier in Dresden, mit Pegida. Diese Leute haben ganz wenig Verständnis für andere Leute in anderen Kulturkreisen oder Lebenssituationen.\n\nEs ist wichtig, dass man allen Menschen offen begegnet, die Lebensgeschichte, die Perspektive von anderen Menschen zu hören. Jeder Mensch hat Vorurteile oder Bilder in seinem Kopf, natürlich, aber meiner Meinung nach ist es wichtig, unvoreingenommen zu sein und allen Menschen mit einer gewissen Grundfreundlichkeit zu begegnen. Man sollte sich im klaren sein, dass jeder Mensch seinen Weg gegangen ist und akzeptieren, dass Menschen sind, wie Menschen eben sind, und dass man nicht jeden Menschen lieben muss. Im täglichen Leben heißt das reden, es ist nur reden, ganz viel Kommunikation auf der gleichen Ebene, nicht von oben nach unten.\"",
  "en" : "\"It's important to me to be happy with other people, so that you aren't just happy yourself but you enable other people to be happy with your happiness. I read a term for it – in English it's called, \"inter-being.\" You make sure that it's not just your own happiness that is increased, but the well-being of humanity as a whole.\n\nYou have to be attentive to other people. You learn to weigh your own needs against the needs of others, so that you don't just maximize your own wants but also pay attention to what kind of needs other people have, and how you can bring your needs into accord with theirs. That is difficult to practice in a society that is so big, because you barely have any relation to other groups. You live in your own bubble, and you don't know about the needs of other people outside your bubble. But within the bubble, it's more straightforward, because you know the people – friends, colleagues, etc. In that context, I think practicing \"inter-being\" is really possible.\n\nThe largest societal problem is that we don't know enough about other people. These bubbles happen much too often – with people who are really poor or really rich, people who have different nationalities. Especially in the city, these small milieus form where people know so little about each other, and that leads to groups being egotistical in regard to other groups. Especially here in Dresden, with Pegida. These people have very little understanding for other people in other cultural groups or life situations.\n\nIt is important that you encounter everyone with openness, that you listen to the life stories, the perspectives of other people. Every person naturally has prejudices or images in their head, but in my opinion, it's important to be unprejudiced and to encounter everyone with a basic friendliness. You should understand that every person has walked his or her path and accept that people are people, and that you don't have to love everyone. In everyday life, that means speaking, just speaking, a lot of communication on the same level, not from above to below.\"",
  "id" : "1486368001"
}