{
  "de" : "\"Ich lebe in Nijmegen. Ich habe einen Abschluss in Philosophie, aber jetzt studiere ich Künstliche Intelligenz. Was ich damit tun möchte? Gute Frage. Bei Philosophie wusste ich nicht, was ich damit anfangen soll. Mein zweites Studium sollte ein bisschen praktischer sein. Mit KI bekommt man sehr leicht eine Arbeit. Es ist interdisziplinär – zum Teil Informatik, aber es beinhaltet auch philosophische Probleme. Es ist ein Vorteil, Philosophie studiert zu haben, auch wenn die Art der Philosophie, die ich studiert habe, eine vollkommen andere ist. Aber das ist in Ordnung, ich wollte etwas vollkommen anderes machen – mich selbst herausfordern, meinen Horizont erweitern. In meinem Philosophiestudium bin ich in die Kontinentalphilosophie abgedriftet, dieses schräge französische Zeug, damit kann man keine Arbeit kriegen.\n\nIch hatte mich für eine Doktorandenstelle hier in Deutschland beworben, aber das war so weit von meinen Vorstellungen entfernt, es war verrückt. Ich war so froh, dass das nicht geklappt hat. Ich habe dann gedacht: Wenn ich so froh bin, dass ich die Stelle nicht kriege, sollte ich mich vielleicht breiter umsehen. Innerhalb einer Woche habe ich dann beschlossen, ein zweites Studium zu machen. Und so bin ich zu KI gekommen.\"",
  "en" : "\"I live in Nijmegen. I am studying artificial intelligence although I already have a degree in philosophy. What do I want to do? That's a good question. With philosophy, I had no idea. My second course of study should be a bit more practical; A.I. is a very good field to get a job in. It's interdisciplinary – partly computer science, but it still involves some philosophically relevant questions. It is an advantage to have studied philosophy, although the type of philosophy I studied is completely different. But that's ok. I wanted to do something completely different, -- challenge myself, broaden my horizons. In philosophy, I just kind of drifted off into continental philosophy, the weird French stuff, but that's nothing you can get a job with.\n\nI did apply for a PhD position here in Germany, but it was so out of my comfort zone, it was insane. I was so happy that I didn't get it, and then I thought, if I am so happy not to get this PhD position, maybe I should orient myself more broadly. So then within a week, I decided to do a second degree. And then I was studying A.I.\"",
  "id" : "1501311600"
}