{
  "de" : "\"Zuerst war ich in Neapel und habe dort ein Jahr lang gearbeitet. Ich arbeite bei der Flugzeugwartung. Danach bin ich zurück nach Spanien gegangen, aber in meinem Beruf kann man dort nicht besonders gut verdienen, und es gab dort nicht viel für mich zu tun. 2015 habe ich ein Angebot angenommen, nach Deutschland zu kommen. Meine erste Station war Bremen, wo ich sechs Monate gearbeitet habe. Direkt danach bekam ich ein tolles Angebot beim Flughafen Frankfurt-Hahn.\n\nIch habe dort 2016 angefangen, aber ich habe irgendwie nicht in die Firma gepasst. Ich weiß nicht, was das Problem war. Vielleicht lag es daran, dass sie in einer sehr kleinen Stadt war. Es gibt dort nach der Arbeit nichts zu tun außer nach Hause zu gehen. Es gab eine Bar, die jeden Tag von 20 bis 3 Uhr geöffnet war, dort habe ich immer die gleichen vierzig Gesichter gesehen. Ich habe gemerkt, dass ich gut in dem bin, was ich tue, als habe ich es riskiert, meine alte Firma in Bremen anzurufen und dort wieder anzufangen. Ich hatte Zeit, anzukommen, ich hatte sogar eine Freundin. Mein Leben lief großartig. Dann hat mich eine Firma aus Dresden angerufen und mir viel bessere Konditionen geboten. Der Job hier ist immer einen Monat lang sehr stressig. Ich muss sehr viel am Stück arbeiten und habe dann einen Monat frei. Was mir am Leben in Dresden gefällt, ist dass ich einen ganzen Abend ausgehen kann und nur Spanisch spreche. Die Community hält sehr stark zusammen und die Leute sind nett.\n\nJetzt, wo ich einen Monat oder mehr freie Zeit habe, konzentriere ich mich darauf, mit einem Privatlehrer Deutsch zu lernen. Ich suche auch nach Tandempartnern. Von Zeit zu Zeit besuche ich meine Familie in Spanien, und ich mache einen Onlinekurs Business Management. Es gibt keine Minute, in der ich nichts zu tun habe. Ich mag das. Ich kann keine Couch-Potato sein. Mein Job bringt mich dazu, immer in Bewegung zu sein.\n\nDie negative Seite an meinem Beruf ist, dass es schwer ist, eine Beziehung aufrecht zu erhalten. Entweder ist die Person einverstanden, mit mir umzuziehen, oder sie muss bereit sein, dass wir von Zeit zu Zeit getrennt leben. Ein weiterer Punkt ist, dass ich meinen Hund nicht bei mir haben kann, aber meine Familie passt gut auf ihn auf.\"",
  "en" : "\"I first went to Naples and worked there for a year. I work on aircraft maintenance. After that, I went back to Spain, but my profession isn't well paid in Spain, and I didn't have much to do there. I accepted an offer to come to Germany in 2015. I arrived in Bremen and worked there for 6 months. Immediately following that, I got a wonderful offer in Frankfurt Hahn airport. \n\nI started in Frankfurt Hahn in 2016, but the company wasn't a good fit for me. I don't know what the problem was. Maybe it's because it's in a very small town. There's nothing to do besides just go home after work. There was a bar that was open everyday from 8pm to 3am, and I would always see the same 40 faces there. I realized that I was doing well at what I do, and so I took the risk and called the company in Bremen and started there again. I had time to settle down, and I even had a girlfriend. My life was going wonderfully and then a company here in Dresden called me to offer me much better conditions. The job here is very busy for one month at a time. I have to work a lot of hours in a row and then I have a month free. What I like about living in Dresden is that I go out and spend a whole evening speaking Spanish. The community is very united, and the people are nice.\n\nNow that I have a month or more of spare time between work, I am focused on learning German with a private teacher, and I am also searching for tandem partners. I go from time to time to visit my family in Spain, and I am also taking an online course in business management. There's no minute in my life in which I have nothing to do. I like it like that. I can't just be a couch potato. My job pushes me also to be always on the move.\n\nThe down side of this kind of job is that it is difficult to maintain a relationship. Either the person has to be willing to move with me or accept that we have to live apart from time to time. Another downside is that I cannot bring my dog along but my family's taking good care of him.\"",
  "id" : "1510819200"
}