{
  "de" : "\"Die Zeit, in der ich dem größten Druck ausgesetzt war, begann am 2. November. Ich wurde zu einem Gespräch mit den Vorgesetzten der Fakultät eingeladen und bekam neue Anrufe von der örtlichen Polizeibehörde. Ich hatte immer noch mäßige Schmerzen in der Leistengegend und habe mich geweigert zu kommen. Parallel dazu wurde ich ärztlich untersucht. Am 6. November habe ich auf Arbeit einen Streikposten organisiert, an dem Tag, an dem der Vizerektor der Universität dort war. Am 8. November nahm ich an der Sonntagsaktion teil, bei der mich die Polizei beinahe festnehmen konnte und ich es nur knapp schaffte, zu entkommen. Am 9. November war ich im Militärregistrierungs- und Einstellungsbüro, wo sie mich aber nicht ordentlich untersuchten. Stattdessen wurde der Blutdruck durch meine Jacke gemessen, schnell durch alle Tests gescrollt und einfach \"gesund\" in meiner Akte vermerkt. Angesichts meiner Schmerzen kann ich den Chefarzt der Kommission überreden, mir zumindest einen Ultraschall der Bauchhöhle zu verschreiben, um mit der Situation fertig zu werden.\n\nZu dieser Zeit haben die Proteste immer mehr nachgelassen, und die Strafverfolgungsbehörden konnten an Fällen arbeiten, die sich seit Ende Juli und August angesammelt hatten. Unabhängig von ihrem Gesundheitszustand wurden Männer in die Armee einberufen, damit sie nicht die Möglichkeit haben, das Land zu verlassen, und die Angeklagten sicher aus den Räumlichkeiten der Kaserne zum Gericht und zurück gebracht werden konnten. Angesichts des wachsenden Drucks habe ich mich kurzfristig dazu entschieden, das Land zu verlassen.\n\nIch habe eine Versicherung und ein Ticket gekauft und bin in die Ukraine und anschließend weiter nach Polen gefahren, wo ich dankenswerterweise ein humanitäres Visum erhalten habe. Meine Schmerzen waren auch da noch nicht vollständig verschwunden, aber es wurde viel besser, da ich die Gelegenheit hatte, mich zu entspannen und keine Angst mehr haben musste jedes Mal, wenn ich auf die Straßen meiner Stadt oder von Minsk ging.\nMeine Eltern haben mich kürzlich informiert, dass die Strafverfolgungsbehörden am 20. April mit einer Durchsuchungsanordnung in mein Elternhaus gekommen sind. Meiner Mutter gelang es, einen Teil des Protokolls zu fotografieren, aus dem hervorgeht, dass ein Strafverfahren gegen mich eingeleitet wurde.\n\nZum Schluss möchte ich daran erinnern, dass ich Glück hatte. Eine große Anzahl von Menschen hat während der Proteste mehr gelitten, sowohl physisch als auch psychisch. Menschen wurden gefoltert, einige wurden mit Gummiknüppeln herumgetrieben, ihre Haare wurden mit einem Messer abgeschnitten.\n\nWas damals geschah, geschieht auch heute noch, es ist jetzt nur schwieriger für uns, es zu sehen. Es sitzen bereits 400 Polithäftlinge in den Gefängnissen, und das sind nur die offiziellen Zahlen, eine große Anzahl von Menschen wartet bereits auf ihren Prozess. Und insgesamt wurden mehr als 35 000 Menschen festgenommen oder mit einer Geldstrafe belegt.\"\n\nTeil 2 von 2",
  "en" : "The time when I faced the most pressure began on November 2. I was called in for an interview with faculty supervisors and received new calls from the local police department. I still had moderate pain in my groin area and refused to appear. At the same time, I was being examined by a doctor. On November 6, I organized a strike at work, on the day that the vice rector of the university was there. On November 8, I participated in the Sunday action, where the police almost arrested me and I barely managed to escape. On November 9, I went to the military registration and recruitment office, but they did not examine me properly. Instead, they took my blood pressure through my jacket, quickly scrolled through all the tests, and simply noted \"healthy\" in my file. Given my pain, I was able to persuade the chief physician of the commission to at least prescribe an ultrasound of my abdominal cavity to deal with the situation.\n\nBy this time, the protests had begun to die down, and law enforcement was able to work on cases that had been accumulating since late July and August. Regardless of their health, men were drafted into the army so that they would not have the opportunity to leave the country and defendants could be safely transported from the barracks' premises to the court and back. In the face of mounting pressure, I decided to leave the country on short notice.\n\nI bought insurance and a ticket and went to Ukraine and then on to Poland, where I thankfully received a humanitarian visa. My pain was not completely gone even then, but it got much better because I had the opportunity to relax and no longer had to be afraid every time I walked on the streets of my city or of Minsk.\n\nMy parents recently informed me that law enforcement authorities came to my parents' house on April 20 with a search warrant. My mother managed to photograph a part of the protocol, which shows that criminal proceedings have been initiated against me.\n\nFinally, I would like to remind you that I was lucky. A large number of people suffered more during the protests, both physically and psychologically. People were tortured, some driven with rubber truncheons, their hair was cut off with a knife.\n\nWhat happened then is still happening today, it's just harder for us to see it now. There are already 400 political prisoners in jails, and these are only the official numbers, a large number of people are already awaiting trial. And in total, more than 35,000 people have been arrested or fined.\"\n\nPart 2 of 2",
  "id" : "1619980229"
}