{
  "de" : "\"Ich bin zwanzig und habe hier in der Asylunterkunft für junge Geflüchtete FSJ gemacht. Jetzt bin ich noch als Springer hier, das heißt, ich bin nur in Notfällen, wenn ich gerufen werde, als Betreuer hier mit da. Heute mache ich zum Beispiel Spät- und Nachtdienst. Nach meinem Abi wusste ich nicht so richtig, was ich machen will. Ich wusste, ich will was Soziales machen und will mich aber auch ein bisschen engagieren. Vor allem als es in der hitzigen Zeit mit den politischen Diskussionen über Geflüchtete losging, habe ich gedacht, ich will jetzt auch gerne mal was machen, mich auch ein bisschen politisch engagieren. Deswegen bin ich hier auf die Einrichtung gekommen.\n\nIch bin in Dresden geboren, in einem kleinen Dorf in der Nähe von Pirna aufgewachsen, und jetzt wohne ich seit zwei Jahren in Dresden. Ich studiere an der TU in Dresden Lehramt für Geographie und Gemeinschaftskunde. Ich finde den Job hier megacool. Mein FSJ war eine super Bereicherung für mich. Ich habe mich auch sehr gefreut, dass mir das Vertrauen geschenkt wurde, dass ich noch als Springer hier arbeiten kann, obwohl ich eigentlich keine Qualifikation habe. Es erfüllt mich jedes Mal, wenn ich da bin, weil ich einen ganz guten Draht mit den Jungs habe und ganz gut mit denen zurechtkomme, irgendwas spiele, Kicker oder Billard zum Beispiel. Ich freue mich immer, hier zu sein.\n\nMan hat natürlich den einen oder anderen besorgten Bürger getroffen, die mal hier über den Zaun gelunscht haben. Ich habe gehört, dass es einmal eine Demo gab, als die Einrichtung hier eröffnet wurde. Ein paar Mal hatten wir den Fall, dass irgendwelche Opas hier reingekommen sind. Einmal zum Beispiel ist ein Opa hier reingekommen und hat sich ein Fahrrad gegriffen, was für die Jungs gedacht war und hat gesagt, ich bezahle ja Steuern und die Stadt Dresden hat von meinen Steuergeldern das Fahrrad gekauft und deswegen gehört dass mir auch.\n\nDie Leute, die hier sind, sind verschieden. Jugendliche halt, sie machen Blödsinn, sind viel mit Freunden unterwegs und haben keinen Bock auf Erwachsene, außer wenn man ihnen entspannt entgegenkommt. Ich versuche, ein gutes Mittelmaß zu finden. Es war bei meinem FSJ sehr schwer, Autorität zu zeigen. Ich habe es aber versucht und wenn das nicht geholfen hat, dann auf die kumpelhafte Weise.\n\nDie meisten sind ein halbes bis ein Jahr in Deutschland, bevor sie hierher kommen, aber manche kommen auch schon nach ein bis zwei Monaten. Die Hauptaufgabe ist es, bei kleinen Sachen wie Formulare ausfüllen über die Schulter zu gucken beziehungsweise wenn Hilfe gefordert wird, die Hilfe zu geben. Außerdem geht es darum, gemeinsam die Kultur kennenlernen, zum Beispiel mal Bouldern zu gehen, einfach zu zeigen, was für Möglichkeiten da sind und wie das hier so läuft.\n\nIch glaube, in erster Linie sind die Jungs ziemlich traurig, dass sie von ihren Familien weg sind. Und ich glaube, es belastet sie auch sehr, was sie für traumatische Erlebnisse hatten und dass sie jetzt hier sind und noch nicht entspannen können, sondern noch viel vor sich haben - Anträge und hoffen. Und man kommt nie mal richtig zu Ruhe, das ist für die Jungs das Bedrückendste. Der Weg ist halt unendlich lang und mit vielen Steinen, und sie brauchen die Hilfe von uns.\"",
  "en" : "\"I am twenty, and I did a volunteer year here at the asylum accommodation for young refugees. Now I am here as a substitute – that means that I am only here as a counselor called in for emergencies. Today, I am doing the late/night shift, for example. After finishing high school, I didn't really know what I wanted to do. I knew that I wanted to do something in the social sector, but I also want to be a little active. But especially then, in that time when there were so many political discussions about the refugees, I thought that I wanted to do something that would be a little politically active. That's why I came to this institution.\n\nI was born in Dresden, grew up in a small village near Pirna, and I have lived in Dresden for two years. I am studying to be a teacher of geography and social studies at TU Dresden. I think this job is really cool. My volunteer year was really enriching for me. I was also really happy that I was trusted with the job of being a substitute, although I don't have a qualification. It is fulfilling every time that I am here, because I have a good connection to the boys and get along with them really well. We play things – foosball or billiards, for example. I am always happy to be here.\n\nOf course, you run into one or two \"concerned citizens,\" who have leaned over the fence here. I heard there was a demonstration here, when the institution first opened. A couple times, we had an old man come in here. Once, there was an old man who came in and grabbed a bike intended for the boys and said, \"I pay taxes, and the city of Dresden paid for this bike with my tax money, so it belongs to me too.\" \n\nThe people here are different – just teenagers. They do silly crap, hang out with their friends, and don't want to deal with grown-ups, except when you approach them in a relaxed way. I try to find a compromise. It was difficult to show authority during my volunteer year. I did try, and when that didn't help, then I approached them like a friend.\nMost of them have been in Germany for a half a year before they came here, but some come here after only one or two months. The main job is to look over their shoulders with small stuff, like filling out forms or giving help when they ask for it. Besides that, it's about getting to know the culture together – for example, going climbing – just to show them what the options are and what's going on here.\n\nI think the guys are mostly pretty sad that they are separated from their families. And I think the traumatic experiences they have had and the fact that they are here but can't yet relax because have so much in front of them -- applications and hope – really weighs on them. And you can never really calm down – that's the most depressing thing for the guys. The road is endlessly long and has a lot of obstacles, and they need help from us.\"",
  "id" : "1568269261"
}