{
  "de" : "\"Anne ist eine Köchin und ich bin Restaurantmanager. Wir sind seit ungefähr sieben Jahren befreundet. Wir haben uns in San Francisco kennengelernt, als wir in dem selben Restaurant gearbeitet haben. Wir haben viele, viel Stunden zusammen verbracht und sind Freunde geworden. Zu der Zeit habe ich deutsche und österreichische Weine wirklich lieben gelernt, und Anne ist so auch dazu gekommen. Als ich zu einem anderen Restaurant gewechselt bin, habe ich Anne überzeugt, mitzukommen. Sie wurde dort Küchenchef, ich war ein paar Jahre dort, dann habe ich gekündigt...und jetzt sind wir in Deutschland.\n\nWarum Dresden? Es gibt einen Mann namens Silvio Nitzsche, dem die Wein Kultur Bar und die Weinzentrale gehören. Wir haben zusammen vor 18 Jahren in Kalifornien gearbeitet, als er in einem österreichischen Nobelrestaurant als Sommelier angefangen hat. Ich hatte gerade die Gastronomieschule abgeschlossen und habe in der Küche gearbeitet. Wir sind Freunde geworden und ich habe ihm Kalifornien gezeigt.. Wir sind über die ganzen Jahre Freunde geblieben. Ich habe gesehen, wie er ein wirklich bekannter Sommelier geworden ist und sich schließlich in Dresden niedergelassen hat.\n\nVor ein paar Wochen rief er mich an und sagte: \"He, ich habe dieses Projekt. Es klingt verrückt, aber du müsstest für ein paar Monate nach Deutschland ziehen. Soll ich dir darüber erzählen?\" Ich glaube, es war gerade sechs Uhr morgens. Ich meinte: \"Ok, erzähl mal.\" Er hatte die Wein Kultur Bar acht Jahre und sie war sehr erfolgreich. Und die Weinzentrale war ein Jahr alt. Er sagte: \"Das neue Konzept ist eine Bar, die ihr Konzept alle drei Monate ändert. Ich dachte, was wäre besser, als wenn jemand, der kein Deutsch kann, herkommt und das betreibt? Und die erste Person, die mir eingefallen ist, warst du.\" Anscheinend bin ich eine Irre und er dachte wohl, er versucht es einfach mal bei mir.\n\nZu diesem Zeitpunkt war ich aus dem Gastronomiegeschäft ausgestiegen, weil ich nach 15 Jahren in San Francisco einen Burnout hatte. Er sagte: \"Denk darüber nach, und gib Bescheid.\", und ich sagte: \"Nein, ich mach's.\" Er sagte: \"Nein, wirklich. Überleg's dir ein paar Tage. Es ist eine große Sache. Du müsstest in sieben Wochen hier sein.\" Und ich habe geantwortet: \"Nein, ich mache es. Kann ich eine Freundin mitbringen?\"\"\n\n1/2",
  "en" : "\"Anne is a chef and I am a restaurant manager and we've been friends for about seven years. We met in San Francisco, working together for the same restaurant, and we spent many, many hours together and became friends. That's where I learned to really love and appreciate German and Austrian wines, and that's where Anne learned to drink them. When I left for another restaurant, I convinced Anne to quit and move over to the new restaurant with me. She became chef de cuisine there, I was there for a few years, then I quit â¦ and now we're in Germany.\n\nWhy Dresden? There is a man named Silvio Nitzsche, who owns Wein Kultur Bar and Weinzentrale. He and I worked together 18 years ago in California when he was started off as a sommelier at a high-end Austrian restaurant, and I had just graduated from culinary school and was working in the kitchen. We became friends, and I took him around California, and we stayed friends all these years. I watched him become a really well-known sommelier in Germany and finally settle in Dresden.\n\nHe called me one day a few months ago and said, \"Hey, I have this project. It's going to sound crazy, but you'd have to move to Germany for a few months. Do you want to hear about it?\" I think it was about six in the morning. I was like \"Ok, give me the run down.\" He has had Wein Kultur Bar for eight years now and it's very successful, Weinzentrale is a year old, so he said, \"The new concept is a bar that changes concepts every three months. I was thinking, what would be better than having someone who doesn't know any German come and run it? And the first person I thought of was you.\" Because I am a lunatic apparently, and he knew he had a shot at convincing me.\n\nAt that point, I had left the restaurant industry, because of burn out after 15 years in San Francisco. He said, \"Think about it, and let me know,\" and I said, \"No, I'll do it.\" He was like, \"No, really. Think about it for a couple days. It's a big deal. I'd need you here in 7 weeks.\" And I said, \"No, I'll do it. Can I bring a friend?\"\"\n\n1/2",
  "id" : "1475564401"
}