{
  "de" : "\"Ich bin aus Syrien. Ich bin seit August 2015 hier. Ich mache meinen Master in BWL. Ich hatte das schon vor dem Krieg geplant. Ich finde, Deutschland ist das beste Land, um Wirtschaftswissenschaften zu studieren.\n\nDie Leute fragen mich immer, wie mein Deutsch in dieser kurzen Zeit so gut werden konnte. Meine Situation ist natürlich komfortabel verglichen mit anderen Menschen aus meinem Land. Ich habe ein Studentenvisum. Ich finanziere mich selbst, ich habe mehr Geld. Ich versuche, das nicht raushängen zu lassen. Wenn es geht, vermeide ich das Thema. \n\nAndere sind leider in einer schlechten Situation wegen der langen Verfahren für Asylbewerber. Sie haben nicht so viele Möglichkeiten, die Sprache zu lernen. Die Leute aus Syrien, die ich in Deutschland treffe, sagen mir, dass sie unter dem Papierkram leiden.. Es dauert alles sehr lange. Sie wollen von mir wissen, wie man schnell die Sprache lernen kann. Für viele Dinge in Deutschland benötigt man ein höheres Sprachniveau. Ich habe ein Praktikum bei der Sparkasse und übersetze ehrenamtlich. Das geht nicht ohne gewisse Sprachkenntnisse. Man muss zu Hause viel selbst lernen. Und es hilft, Kontakte zu Deutschen zu haben. Ich weiß, dass das ein bisschen schwierig ist, besonders für Araber und noch mehr für Flüchtlinge. Aber es ist möglich.\"",
  "en" : "\"I am from Syria. I have been here since August of 2015. I am doing a Masters in business. I had already planned it before the war. I think that Germany is the best country in which to study economics. \n\nPeople always ask me how my German got so good in such a short time. My situation is comfortable in comparison with a lot of other people from my country, of course. I have a student visa. I am financing myself; I have more money. I am trying not to advertize it. When I can, I avoid the topic. \n\nOther people are unfortunately in a worse situation due to the long process of applying for asylum. They don't have as many opportunities to learn the language. The people from Syria whom I meet in Germany tell me that they are suffering from so much paperwork. It all takes a long time. They ask me how they can quickly learn the language. You have to have a high level of fluency for a lot of things in Germany. I have an internship at Sparkasse and am working as a volunteer translator. You can't do that without a certain fluency. You have to study by yourself at home a lot . And it helps to have contact with Germans. I know that it's a little difficult, especially for Arabs and even more for refugees, but it's possible.\"",
  "id" : "1490598000"
}