{
  "de" : "\"Wir sind Sikhs. Wir kommen aus Punjab in Indien. Man erkennt uns daran, dass die Männer einen Bart und lange Haare haben und einen Turban tragen. Die Haare werden bei den Sikhs normalerweise nicht geschnitten.\n\nUnsere Gemeinde in Dresden umfasst etwa 500 Mitglieder. Wir haben einen Tempel. Jeden Sonntag treffen sich dort ungefähr 150 Menschen. Jeder kann kommen, es dürfen nicht nur Sikhs rein. Auch viel Deutsche kommen. Es wird gebetet und gemeinsam gegessen. Wir werden oft mit Muslimen verwechselt. Wir versuchen, das den Leuten so oft wie möglich zu erklären, dass das zwei völlig verschiedene Religionen sind.\n\nIch bin in Deutschland aufgewachsen und mein Mann lebt seit zehn Jahren hier. Wir sind wegen der Arbeit nach Dresden gekommen. Uns hat es hier so gut gefallen, dass wir hier geblieben sind. Wir arbeiten in einem indischen Restaurant. Man sagt immer, in Dresden gäbe es diese Ausländerfeindlichkeit. Wir haben aber gar keine Probleme. Er ist über ein Jahr Taxi gefahren und es ist nie was passiert. Die Leute hier sind sehr freundlich.\"",
  "en" : "\"We are Sikhs. We come from the Punjab in India. You can recognize us by the fact that Sikh men have a beard and long hair and wear a turban. Normally, we don't cut our hair.\n\nOur congregation in Dresden has about 500 members. We have a temple. Every Sunday, about 150 people meet there. Anyone can come; not just Sikhs are allowed in. A lot of Germans also come. We pray and then eat together. We are often mistaken for Muslims. We try to explain to people as often as possible that they are two completely different religions.\n\nI grew up in Germany, and my husband has lived here for ten years. We came to Dresden for work. We liked it so much that we stayed. We work in an Indian restaurant. People always say that there's hatred of foreigners in Dresden, but we don't have any problems. He drove a taxi for more than a year, and nothing ever happened. The people here are very friendly.\"",
  "id" : "1529218800"
}