{
  "de" : "\"Ich lebe jetzt seit März 2015 in Chemnitz. Persönlich habe ich keine Probleme gehabt, aber ich habe viele Sachen gesehen, die mir nicht gefallen. Bei den Demos letzten Sommer habe ich Angst gehabt. Es gibt überall gute Leute und schlechte Leute und ich hatte keinen Ärger mit schlechten Leuten.\n\nIch bin aus Syrien über die Türkei gekommen und war dann in München in einem Heim und das BAMF hat nach zwei Tagen gesagt, ich soll nach Chemnitz gehen.Sie haben uns ein Zugticket gegeben und gesagt, wir fahren nach Chemnitz. Ich kannte die Stadt nicht, hatte nur den Namen \"Chemnitz\" gehört.\n\nIch habe dann gleich angefangen, Deutsch zu lernen und während des Deutschkurses habe ich die Frisörschule besucht. In Syrien war ich Barbier und hier wollte ich wieder in meinem Beruf arbeiten. Ich habe ein kleines Praktikum gemacht und dabei viel Unterstützung von den Mitarbeiterinnen der Frisörinnung erfahren. Ich bin ihnen sehr dankbar. Danach habe ich bei Klier angefangen, später war ich bei Dietze Coiffeur und dann war ich drei Jahre im Maximilian Barbershop auf der Straße der Nationen. 2020 habe ich meinen eigenen Laden aufgebaut und eröffnet und während dieser Zeit habe ich die Meisterschule besucht. Ich habe jetzt den größten Teil der Prüfungen geschafft und mir fehlt nur noch der praktische Teil. Wegen Corona wurde das verschoben und mal schauen, wann ich die Prüfung ablegen kann.\n\nIch möchte gern wieder arbeiten dürfen und dass sich die Coronasituation bessert, das wäre mir wichtig und mein größter Wunsch ist, dass es in meiner Heimat keinen Krieg mehr gibt und dass meine Eltern gesund bleiben. Meine Eltern sind dort und ich bin hier allein, bin auch noch nicht verheiratet, obwohl ich gern heiraten möchte. Ich sage immer: Die Eltern und die Geschwister sind das einzige, das du dir nicht im Supermarkt kaufen kannst. Sie fehlen mir sehr. Ich habe sie seit 5 Jahren nicht gesehen. Ich darf und kann nicht einreisen.\n\nZurzeit übe ich ein bisschen für die Meisterschule: Dauerwelle, Hochsteckfrisur, Farbe und so weiter und eben die Technik. Die Prüfung sollte eigentlich im März sein, ab nächster Woche beginnt der Onlineunterricht und wir müssen abwarten, wie es weitergeht. Ich denke, es ist egal, wo man ist. Wenn man etwas wirklich schaffen will, dann kann man es auch schaffen! Und mir war auch wichtig, dass ich etwas mache. Ich wollte nicht vom Staat leben. Ich muss mich selbst versorgen und muss arbeiten. Chemnitz, das ist für mich Arbeit.\"",
  "en" : "\"I have been living in Chemnitz now since March 2015. Personally, I have not had any problems, but I have seen many things that I do not like. I was afraid during the demonstrations last summer. There are good people and bad people everywhere, and I have had no trouble with bad people.\n\nI came from Syria via Turkey and was then in Munich in a home and the BAMF said after two days that I should go to Chemnitz.They gave us a train ticket and said we were going to Chemnitz. I didn't know the city, I had only heard the name \"Chemnitz.\"\n\nI immediately started to learn German and while I was taking German, I attended barber school. In Syria, I was a barber and here I wanted to work in my profession again. I did a small internship and received a lot of support from the employees of the hairdressers' guild. I am very grateful to them. After that I started at Klier, later I was at Dietze Coiffeur and then I was at Maximilian Barbershop on the Street of Nations for three years. In 2020, I established and opened my own place and during this time I attended the master school. I have now passed most of the exams and I am only missing the practical part. Because of Corona that was postponed and let's see when I can take the exam.\n\nI would like to be allowed to work again, and I hope that the Corona situation improves, that is important to me, and my biggest wish is that there is no more war in my home country and that my parents stay healthy. My parents are there and I am alone here, I am not married yet, although I would like to get married. I always say: parents and brothers and sisters are the only things you can't buy in the supermarket. I miss them a lot. I haven't seen them for five years. I am not allowed to enter the country nor can I.\n\nRight now I'm practicing a bit for the master school: perm, updo, color and so on, and just technique. The exam was supposed to be in March, online classes start next week, and we'll have to see how it goes. I think it doesn't matter where you are. If you really want to get something done, you can get it done! And it was also important to me that I do something. I didn't want to live off the state. I have to support myself ,and I have to work. Chemnitz, that is work for me.\"",
  "id" : "1610207983"
}