{
  "de" : "Wir unterbrechen unsere Reihe aus Chemnitz für dieses Interview, das uns auch sehr am Herzen liegt.\n\n\"Ich bin der Gründer und Inhaber der Galerie und Kunsthandlung ART-ICALS in der Neustadt. Wir haben uns auf Kleinkünstler und Hobbykünstler spezialisiert und bieten eine Verkaufs- und Vermarktungsplattform an.\n\nNach dem Abi bin ich Erzieher geworden und habe eine Weile in Erfurt in einem Kinderheim gearbeitet. Das war jedoch nix für mich - rückblickend war ich wohl damals noch zu jung für den Job. Danach bin ich ein Jahr durch Asien gereist und entschloss mich, Politikwissenschaft zu studieren, was ich auch bis zum Masterabschluss tat. Nach dem Studium sollte es nicht direkt mit einem Job klappen. So habe ich mir meinen Kindheitstraum von einem eigenen Unternehmen erfüllt. Zur Kunst bin ich eher wie die Jungfrau zum Kinde gekommen. Klar -Kunst spielte immer eine Rolle in meinem Leben. Als Erzieher hatte ich während der Ausbildung in einem Kreativzentrum gearbeitet. Als Politikwissenschaftler lagen mir kulturpolitische Themen. Bilder malen war jedoch eher ein Hobby und wurde von mir stiefmütterlich behandelt.\n\n2019 entstand das Projekt ART-ICALS dann konkret. Gerade Hobby- und Kleinkünstler haben es sehr schwer, besonders in Dresden. Häufig geht es bei der Kunst und bei Kunstwerken um Namen: Wer hat wo bei wem studiert? Die Qualität der Werke oder der Kunst spielt eine sekundäre Rolle, so scheint mir. Autodidakten haben nicht selten unglaubliche Werke geschaffen und brauchen sich vor etablierten Künstlern nicht zu verstecken. Solche Werke finden sich in unserer Galerie. Wir stellen die Kunst in den Mittelpunkt und nicht die Bekanntheit des Malers. Ich und mein Team sind alles selbst Künstler, uns eint die Liebe zur Kunst. Die Trennung zwischen Kunstschaffenden und Kunstverwertung wird hier ein bisschen aufgehoben. Die Galerie wurde von Künstlern gegründet und seither durch Künstler betrieben. Wichtig ist mir persönlich, dass man darüber nachdenkt, ob man Bilder und Poster im Baumarkt kauft, die zum Teil wenig nachhaltig produziert und um die ganze Welt transportiert werden - oder ob sie lokale Künstler unterstützen wollen. Dass man sich also die Frage nach dem Unterschied zwischen industriellen Massenmarktprodukten und individuellen Unikaten stellt. Nachhaltiger Konsum hört nicht bei den Lebensmitteln auf.\n\nWir grenzen uns durch Normalität und Alltäglichkeit ab. In einigen Galerien bekommt man schnell den Eindruck, in einem sterilen Krankenhaus zu sein. Der exklusive Habitus und das gehobene Luxusversprechen wirken auf mich verfremdet und wenig einladend. Wir bemühen uns um Nähe und Verbindungen - Kreativität geht nur gemeinsam. Zum Beispiel ist hinter unserem Ausstellungsraum eine Werkstatt - Besucher können die Entstehung der Kunst und zum Teil auch die Künstler selbst erleben. Man könnte sagen, wir sind eine moderne Produzentengalerie. Und wir veranstalten authentische Ausstellungen - ohne Schein, dafür mit Herz und Seele. Unser Ausstellungsraum spiegelt einen Querschnitt der Werke unserer Künstler wider - hier sind viele unterschiedliche Stile, Techniken und Herangehensweisen direkt nebeneinander zu sehen. Der Raum wirkt inspirierend und anregend, nicht nur auf mich und andere Künstler, sondern auch auf Kunden und Interessierte. Unsere Philosophie ist es, Kreativität zu fördern - dies geschieht in alle Richtungen und Bereiche.\n\nMittlerweile kann ich mir ein Leben ohne die Galerie und ohne das Malen von Bildern kaum mehr vorstellen. Ich brenne für die Sache, engagiere mich für unsere Künstler, organisiere kreative und kulturelle Events und gehe im Galerieleben auf.\n\nDie Resonanz auf unser Konzept ist bisher überschwänglich positiv - obwohl wir kaum Reichweite haben und wenig Bekanntheit erlangen konnten. Wir sind noch ein Geheimtipp, könnte man sagen. Dieses Jahr, sofern es coronabedingt möglich ist, haben wir vor, zu wachsen und uns am Kunstmarkt zu etablieren. Natürlich sind wir sehr von der Coronapandemie gebeutelt - aber so geht es den meisten im Kultursektor. Seit dem kompletten Lockdown stecke ich meine Energie und viel Aufwand in den Auf- und Ausbau des Web-Shops. Wir führen nicht nur Gemälde, sondern auch andere kreative Arbeiten wie Schmuck und Wohnraumdekoration. Einige Sachen sind ziemlich innovativ, die findet man sonst nirgends. Seit Weihnachten sind die Verkäufe jedoch schlecht. Dennoch schaue ich optimistisch in die Zukunft.\n\nFür dieses Jahr hoffe ich, dass das öffentliche und kulturelle Leben der Stadt wiederbelebt wird. Dass ein Stück Normalität zurückkehrt und sich die Menschen wieder gemeinsam an Musik- und Kunstveranstaltungen erfreuen. Ich wünsche mir, dass die Liebe über die Angst obsiegen soll und darf. Das ist vielleicht etwas sehr viel Pathos. Aber 2020 wurden viele Ängste und Zweifel geschürt, was zu Isolation, Abstand und Trennung führte. Hoffentlich wird dieser Trend in diesem Jahr umgekehrt und die Menschen gehen wieder aufeinander zu.\"",
  "en" : "We are interrupting our series from Chemnitz for this interview, which is also very close to our hearts.\n\n\"I am the founder and owner of the gallery and art shop ART-ICALS in the Neustadt. We specialize in small artists and hobby artists and offer a sales and marketing platform.\n\nAfter graduating from high school, I became an educator and worked for a while in a children's home in Erfurt. But that was not for me - looking back I was probably too young for that job. After that I traveled through Asia for a year and decided to study political science, which I did until I got my master's degree. After graduating, it wasn't going to work out directly with a job. So I fulfilled my childhood dream of owning my own business. I came to art rather like the virgin to the child. Of course - art has always played a role in my life. As an educator, I had worked in a creative center during my training. As a political scientist, I was interested in cultural and political topics. Painting pictures, however, was more of a hobby, and I neglected it.\n\nIn 2019, the project ART-ICALS was created. Hobby and small artists have it very hard, especially in Dresden. Often, art and artworks are about names: Who studied where with whom? The quality of the works or the art plays a secondary role, it seems to me. Autodidacts have not infrequently created incredible works and don't need to worry about comparison with established artists. Such works can be found in our gallery. We focus on the art and not on the prominence of the painter. I and my team are all artists ourselves, we are united by the love of art. The separation between art creators and art commercialization is somewhat removed here. The gallery was founded by artists and has been run by artists ever since. What is important to me personally is that people think about whether they want to buy pictures and posters in the hardware store, some of which are produced in a less than sustainable manner and transported around the world - or whether they want to support local artists. So that one asks the question about the difference between industrial mass-market products and individual unique pieces. Sustainable consumption doesn't stop with food.\n\nWe differentiate ourselves through ordinariness and everydayness. In some galleries, you quickly get the impression of being in a sterile hospital. The exclusionary habitus and the upscale promise of luxury strike me as alienating and uninviting. We strive for proximity and connections - creativity only works together. For example, behind our exhibition space is a workshop - visitors can experience the creation of the art and, in some cases, the artists themselves. You could say we are a modern producer's gallery. And we organize authentic exhibitions - without pretense but with heart and soul. Our exhibition space reflects a cross-section of our artists' works - many different styles, techniques and approaches are on display here, right next to each other. The space has an inspiring and stimulating effect, not only on me and other artists, but also on clients and interested visitors. Our philosophy is to encourage creativity - this happens in all directions and areas.\nAt this point, I can hardly imagine my life without the gallery and without painting pictures. I burn for the cause, get involved with our artists, organize creative and cultural events and get absorbed in the gallery life.\n\nThe response to our concept has been overwhelmingly positive so far - even though we have hardly any reach and have gained little notoriety. We are still an inside tip, you could say. This year, if it is possible with the Corona, we intend to grow and establish ourselves on the art market. Of course, we are very much affected by the corona pandemic - but so is most of the cultural sector. Since the complete lockdown, I've been putting my energy and a lot of effort into building and expanding the web store. We carry not only paintings, but other creative works like jewelry and home decor. Some things are quite innovative, you can't find them anywhere else. However, since Christmas, sales have been poor. Still, I'm optimistic about the future.\n\nFor this year, I hope that the public and cultural life of the city will be revived. That a bit of normality returns and people enjoy music and art events together again. I hope that love will prevail over fear. That is perhaps a bit too much pathos. But in 2020, many fears and doubts were stoked, leading to isolation, distance and separation. Hopefully, this year this trend will be reversed and people will once again reach out to each other.\"",
  "id" : "1610208218"
}