{
  "de" : "\"Ich bin aktiv bei einem Zukunftsstadtprojekt, das hier in Dresden läuft und auch bei einem Gartenprojekt im Alaunpark. Bei diesem Garten war uns wichtig, dass eine öffentlich zugängliche Fläche geschaffen wird, die den Leuten gehört. Es ist uns wichtig, dass wir den Bürgern klarmachen, dass der öffentliche Raum eigentlich allen gehört und dass sie mitbestimmen dürfen, was darauf steht.\n\nUns interessiert das Thema Essbares sehr, weil es sehr viele positive Effekte hat und es gute Gründe dafür gibt, zum Beispiel Ernährungssouveränität, Bildung über Ernährung, den sozialen Aspekt, Umweltschutz, Steigerung der Biodiversität. Das Ziel ist, dass die Leute dorthin kommen können, dass wir dadurch auch einen sozialen Treffpunkt schaffen, wo man sich austauscht und Wissen generiert wird und erhalten bleibt, dass Kinder auch damit aufwachsen. Wir versuchen auch immer mal, Projekte mit den umliegenden Kindergärten zu machen - wir wollen auch bilden, einerseits sozial und andererseits auch was die Natur angeht.\n\nBei der Zukunftsstadt ist es eigentlich genau das gleiche Ziel. Wir wollen jetzt im Stadtgebiet aus öffentlichen Flächen essbare Flächen machen und das zusammen mit den Bürgern. Ich denke, das Interesse ist da und es wächst auch immer mehr. Wir wollen einfach die Nachfrage bedienen. Die Flächen sollen öffentlich zugänglich sein, das heißt, viele private Flächen sind dadurch ausgeschlossen. Wir denken natürlich an Flächen, die von der Stadt selber betreut werden. Wir schließen uns auch mit der DVB kurz, da sind es zum Beispiel die Gleisschleifen. Dann haben wir noch versucht, große Wohnungsbauunternehmen oder Eigentümer wie Vonovia zu kontaktieren; da sind wir gerade noch nicht so erfolgreich. Aber damit kann man sehr viele Leute erreichen.\"",
  "en" : "\"I am active in a Future City project that is underway in Dresden and also in a garden project in Alaunpark. For the Alaunpark project, it was important for us that a publicly accessible area was created that belongs to the people. It's important to us that we citizens make it clear that public space actually belongs to everyone and that we can participate in deciding what stands there.\n\nWe are very interested in the subject of edibility because it had many positive effects and there are good reasons for it, for example food sovereignty, education about nutrition, the social aspect, environmental protection, the increase of biodiversity. The goal is that people can come there, that we can create a social meeting place where people exchange and generate and retain information, that children grow up with it. We also regularly try to do projects with the kindergartens in the area – we also want to educate socially and terms of nature.\n\nWith the Future City project, we actually have the same goal. We now want to make edible places out of public spaces and do it together with the city's citizens. I think that the interest is there, and it is growing all the time. We just want to meet demand. The spaces should be publicly accessible, that means that many private spaces have to be excluded. Of course, we are thinking about spaces that the city oversees. We are getting in touch with DVB, for the terminal loops for example. Then we tried to contact big housing companies or owners like Vonovia. We weren't so successful with that yet. But you could reach a lot of people in that way.\"",
  "id" : "1569478617"
}