


{
  "de" : "\"'Ich bin seit zwei Jahren am Hygiene-Museum als Kuratorin Stadtgesellschaft. Ich bin vor allen Dingen zuständig für die Zusammenarbeit mit den migrantischen Communitys bei uns in der Stadt. Was ich da mache? Ich habe zuerst gemeinsam mit meinen Kollegen überlegt, warum manche migrantischen Gruppen nicht zu uns kommen. Wir haben dabei vor allen Dingen an die arabischsprachige Community gedacht. Wir haben eine kleine Studie gemacht, um herauszufinden, wer kommt, wer nicht kommt warum. Aus der Studie haben wir erfahren, dass wir das Museum mehr als Ort der Begegnung ausbauen und Angebote machen müssen, die für Kinder und Familien geeignet sind, die vielleicht auch in der Muttersprache angeboten werden, um einfach ein offenes Haus zu sein, in dem die Leute zusammenkommen können.\n\nDas sind wir angegangen, gemeinsam mit den Communitys. Wir haben eine Community-Werkstatt gegründet, wo wir mit den verschiedenen Vertreter:innen der migrantischen Gruppen von Dresden zusammenarbeiten und auch gemeinsam Angebote und Projekte entwickeln und sie Fragen stellen zu den Sachen, die wir machen.\n\nEin Projekt, was wir jetzt angehen, sind die Erzählsalons. Das ist ein Projekt, um Menschen mit ganz vielen verschiedenen Hintergründen und biografischen Erfahrungen zusammenzubringen und ihre Geschichte erzählen zu lassen. Das machen wir zusammen mit Katrin Grundstock, die das Format gegründet hat. Die Idee ist, dass sechs Menschen zu verschiedenen Themen ihre Geschichte erzählen und wir dann in den Austausch mit dem Publikum treten. Das machen wir in der Museumsküche bei Snacks und Getränken, also eine gemütliche Atmosphäre. Themen werden sein ‚Meine Familiengeschichte‘, ‚Wie ich nach Dresden kam‘, ‚Die Arbeits- und Berufsgeschichte‘, ‚Wie ich für's Leben lernte‘, und ‚Religion und Traditionen in meiner Familie‘.\n\nWir sind gerade auf der Suche nach Erzählenden, mit und auch ohne Migrationsgeschichte. Leute, die Lust haben, uns ihre Geschichte zu erzählen. Ich fände es total schön, bei den Erzählsalons Menschen mit wirklich unterschiedlichen Geschichten zusammenzubringen, sowohl Menschen, die in Dresden geboren wurden, als auch Menschen, die erst kurz hier sind. Alt und jung, arm und reich: Ganz unterschiedliche Lebenserfahrungen. Das wäre toll. Denn ich denke, auch wenn die Geschichten ganz unterschiedlich sind, werden wir Gemeinsamkeiten finden.\n\nDie Arbeit des Hygiene-Museums wird sich durch den Krieg in der Ukraine sicherlich nochmal ändern. Ich habe zwei Jahre in Russland gelebt und habe viele Bekannte und gute Kontakte in der Ukraine. Ich war sehr, sehr oft dort, auch in den Orten, die momentan bombardiert werden. Wir wollen unser Haus öffnen als Begegnungsraum, wo die Mütter mit ihren Kindern einfach sein können: Sie ins Kindermuseum einladen, mit ihnen basteln, einfach, um mit ihnen eine schöne Zeit zu verbringen.\"",
  "en" : "\"'I've been working at the Hygiene Museum for two years as a curator of urban society, primarily responsible for working with the migrant communities in our city. What do I do there? First of all, my colleague I asked ourselves, OK why don't some migrant groups visit us? We thought about the Arabic-speaking community in particular. We did a small study to find out who comes and who doesn't and why. From the study we learned that we have to develop the museum as a place to connect with others, and make offers that are suitable for children and families, perhaps also offered in their native language, and simply be an open house where people can come together.\n\nThat's what we've been doing, together with the communities. We founded a community workshop where we work together with the different representatives of the migratory groups of Dresden and together we develop offers and projects and they ask questions about the things we do.\n\nOne project we are starting now is the storytelling salons. It is a project to bring together people with many different backgrounds and biographical experiences to tell their stories. We are doing this together with Katrin Grundstock who founded the format and the idea is to have six people tell their story on different topics and then we enter into an exchange with the audience. We do this in the museum kitchen with snacks and drinks, so a cozy atmosphere. Topics will be, ''My Family History'', ''How I Came to Dresden'', ''My Work History'', ''Life lessons'', and ''Religion and Traditions in My Family''.\n\nWe are currently looking for narrators, with and without a migrant background. People who want to tell us their story.I think it would be great if the storytelling cafes could bring together people with really different stories. Both people who were born in Dresden and people who have only been here for a short time. Old and young, poor and rich: very different life experiences. That would be great. Because I think even if the stories are quite different, we will find common ground.\n\nThe work of the Hygiene Museum will certainly change again because of the war in Ukraine. I lived in Russia for two years and have many acquaintances and good contacts in Ukraine and was there very, very often, also in the places that are currently being bombed. We want to open our house as a meeting place where mothers can simply be with their children: invite them to the children's museum, do crafts with them, just to spend some quality time with them.\"",
  "id" : "1647072000"
}