{
  "de" : "\"Ursprünglich bin ich Patentreferentin. Eine Freundin aus Frankfurt hat mir von diesen Austauschorganisationen erzählt und was sie dort so alles erlebt, und davon war ich total begeistert. Ich habe diese Tätigkeit gewählt, weil ich selber nach dem Abi ein Jahr als Au-Pair im Ausland war, in einem Vorort von Chicago. Das war eins der schönsten Jahre meines Lebens. Ich kann das nur sehr empfehlen, vor allem die Mädels, die haben ja nicht nur als Schülerin die Möglichkeit, ins Ausland zu gehen, sondern eben auch als Au-Pair, was ja die Jungs eher weniger machen. Seitdem ist das in meinem Kopf, und ich finde es cool, jetzt noch auf diese Weise mit dem Thema zu tun zu haben, obwohl ich selber ja nicht mehr so viel reisen kann, weil ich Familie habe. Es macht mir total Spaß, das anderen Leuten zu ermöglichen. Auch meine eigenen Kinder werde ich zu gegebener Zeit zumindest in die Richtung stupsen. Natürlich ist es nicht immer schön, ich hatte auch schon Mädels, die die Familie gewechselt haben. Aber das Verhältnis gut zu schlecht ist vielleicht achtzig zu zwanzig. \n\nEinen wesentlichen Effekt des Austauschs beobachten wir immer wieder: Die Eltern und auch die Kinder bekommen teilweise einen ganz anderen Blick auf die Welt, seien es Essgewohnheiten, Umgangsformen, die Art, wie man miteinander redet, oder auch die Offenheit mancher Nationen, die damit ja förmlich anstecken können, da sind die Deutschen ja auch eher zurückhaltend. Ich glaube, dass sich alle Beteiligten in dieser Zeit auf positive Weise verändern können. Bei mir war es so, dass ich offener geworden bin. Bis zu diesem Au-Pair-Jahr war ich eher schüchtern, ich bin jetzt selbstbewusster, selbständiger, und ich habe für mich herausgefunden, was für Leute ich mag, mit welchen Leuten ich befreundet sein will.\n\nWir sind ganz neu in Dresden und suchen Gastfamilien in der Stadt und im Umland. Natürlich versuchen wir, uns erst mal bekannt zu machen. Da es ein ganz neuer Standort ist, fragt man erst mal seine Bekannten und Verwandten, oder in der Schule des Kindes sowie im Kindergarten. Wenn sich interessierte Gastfamilien bei uns melden, telefoniere ich erst mal mit denen, um zu gucken, ob das passt. Oberflächlich betrachtet ist es natürlich so, dass theoretisch jeder Gastfamilie sein könnte. Nur bei alleinstehenden Männern haben wir uns etwas pingelig. Das finden wir zwar selber etwas sexistisch, aber es ist nun mal leider so. \n\nDie Grundvoraussetzung, um als Gastfamilie ausgewählt zu werden, ist tatsächlich Herzlichkeit, natürlich ein freies Zimmer und Interesse am kulturellen Austausch. Man sollte Lust haben, sich mit anderen Kulturen auseinanderzusetzen, und dadurch vielleicht eine andere Sicht auf manche Dinge im Leben zu bekommen. Wir versuchen, die Deutschen da noch ein bisschen aufzuwecken. Im Gegensatz zu anderen Nationen sind wir da nicht ganz so offen. Die Amerikaner und Kanadier zum Beispiel haben im Jahr nur wenig Urlaub und haben ja so große Länder, dass sie eher selten ins Ausland reisen. Die holen sich die anderen Kulturen dann eben in Form von Schüleraustauschprogrammen nach Hause. Bei uns ist sicher auch noch ein Grund, dass wir 450 Euro pro Monat zahlen, da haben dann auch Familien etwas davon, die nicht so viel Geld haben.\"\n\nNähere Infos zum Programm gibt es hier: https://www.facebook.com/GLS-Sprachenzentrum-Berlin-1758466047708837/ und hier: https://www.gls-sprachenzentrum.de/gastfamilien_gesucht.html",
  "en" : "\"Originally, I was a patent professional. A friend from Frankfurt told me about this exchange organization and what she had experienced there, and I was totally excited about it. I chose this profession, because I myself was an au pair abroad after high school, in a suburb of Chicago. That was one of the nicest years of my life. I can really recommend, especially for girls, who don't always have the opportunity to go abroad as an exchange student, to go as an au pair, which is something that boys do less often. Since then, it's been in my head, and I think it's cool now having something else to do with the subject, although I myself can't travel so much because I have a family. It's totally fun for me to make it possible for other people. I will push my own kids in that direction at the right time. Of course, it's not always so nice – I also had girls who switched families. But the relationship of good to bad is maybe eighty to twenty.\n\nWe always notice one real effect of exchange: the parents and also the kids get a totally different view of the world, whether it's eating customs, etiquette, the way that you talk to each other, or also the openness of some nations that can be contagious – the Germans are more reserved. I think that everyone involved can change in a positive way in this time. For me, it was that I became more open. I was shy until this au pair year, and I am now more self-confident, more independent, and I found out for myself what kind of people I like, who I want to be friends with.\n\nWe are really new in Dresden and are looking for host families in the city and surroundings. Of course, we are trying to make ourselves known. Because it's a totally new location, you ask acquaintances and relatives or in your children's school or kindergarten. If host families get in touch with us, I first call them to see if it will work. Superficially, it's of course the case that theoretically everyone could be a host family – only we are a little picky with single men. We find that a bit sexist ourselves, but it's unfortunately the case.\n\nThe basic precondition for being chosen as a host family is actually warmth, of course a free room, and interest in cultural exchange. You should want to interact with other cultures and maybe get a different perspective on some things in life. We try to wake up the Germans a bit. In contrast to other nations, we aren't so open. The Americans and the Canadians, for example, only have a little bit of vacation and have such large countries that they rarely travel abroad. They bring the other cultures home to them in the form of school exchange programs. With us, there is also the reason that we pay 450 euros a month, so also the families who don't have so much money can get something out of it.\"\n\nFor further information see: https://www.facebook.com/GLS-Sprachenzentrum-Berlin-1758466047708837/ and: https://www.gls-sprachenzentrum.de/gastfamilien_gesucht.html",
  "id" : "1549901385"
}