{
  "de" : "\"Wir sind die Opferberatungsstelle für Betroffene von rechter und rassistischer Gewalt. Seit 2005 ist der Träger der RAA Sachsen e.V. Wir beziehen uns auf den Begriff gruppenbezogene Menschenfeindlichkeit und beraten in dem Bereich alle Betroffenen. Das können Menschen sein, die aufgrund ihrer politischen Meinung angegriffen werden, also politisch anders Denkende - Linke, Punker etc. Dann auch Menschen, die von Obdachlosigkeit betroffen sind, Menschen mit Behinderung, Sinti und Roma. Aber auch von Rassismus betroffene Menschen oder Menschen, die aufgrund ihrer sexuellen Orientierung angegriffen werden. Wir bieten bei rechtlichen Prozessen Unterstützung an. Wir würden also mit zur Polizei kommen und dort unterstützen, bei Zeugenaussagen und auch bei Gerichtsprozessen. Da gucken wir, dass es Nebenklagevertreter*innen gibt, die juristisch unterstützen können.\n\nAber wir sind vor allem auch für die psychosoziale Beratung da. Wir machen Entlastungsgespräche, weil solche Angriffe eben nicht nur auf einer juristischen Ebene abgearbeitet werden, sondern tief sitzen bei den Menschen. Oft gibt es bei rechtsmotivierten Übergriffen keinen ersichtlichen Grund für die Menschen, die angegriffen werden. Die haben in der Regel nichts getan. Sie gehen spazieren, sind am Bahnhof unterwegs, bewegen sich irgendwie am Rande von einer Demo und werden dann tätlich angegriffen. Meistens passiert das spontan und es gibt keine Vorgeschichte. \n\nWir haben seit zwei Jahren eine Online-Beratung neu installiert. Dort kann man anonym und zeit- und ortsunabhängig seine Geschichte aufschreiben und Hilfe und Unterstützung erfahren. Wir haben das gemacht, weil solche Übergriffe eine Angst und Scham auslösen. Wir erleben oft, gerade unter Frauen, dass sie sich schämen, darüber zu reden, dass sie Betroffene geworden sind. Dass niemand geholfen hat, dass sie so im Fokus standen. Da kann Onlineberatung helfen, diese Schwelle, zur Face-to-Face-Beratung zu kommen, abzubauen. \n\nSeit 2015, seitdem auch Pegida und die rassistischen Mobilisierungen angefangen haben, hat sich auch unsere Hauptzielgruppe verschoben. Vor 2015 waren das in der Regel junge Punker, Linke, die sich engagiert haben gegen Rassismus, gegen Nazis, und seit 2015 sind das in der Regel Menschen mit Migrationshintergrund, People of Colour, geflüchtete Menschen, die angegriffen werden. Die Angriffszahlen sind hier in Sachsen in die Höhe geschnellt. Besonders Dresden und Leipzig sind Kriminalitätsschwerpunkte, was rassistische Gewalt angeht. Aber auch Städte, in denen die Mobilisierungen stattgefunden haben - Chemnitz, Heidenau, Freital, Bautzen. Seit den vermehrten Übergriffen sind wir gewachsen. Wir hatten ganz schön zu tun, allen Beratungen gerecht zu werden. Was uns ein großes Anliegen ist und was wir auch von Betroffenen hören, ist, dass es keine Zivilcourage gibt. Also wenn Menschen angegriffen werden, wird ihnen in der Regel nicht geholfen. Es gibt Angriffe auf der Prager Straße auf schwangere Frauen und die passieren. Und niemand tut was. Und das ist das, was die Menschen eigentlich nochmal mehr verletzt. Dass alle zugucken und niemand hilft und unterstützt. Es geht ja gar nicht darum, den Übergriff irgendwie zu verhindern, aber wenigstens danach zu den Menschen zu gehen und zu fragen, ob alles ok ist, ob sie Unterstützung brauchen. WennÂ´s ein Glas Wasser ist oder ein Taschentuch - es hilft einfach da zu sein. Und da will ich tatsächlich alle Menschen nochmal ermutigen, wenn sie sowas sehen, zu den Betroffenen zu gehen, sie zu unterstützen oder das auch öffentlich zu machen. \n\nIch denke schon, dass Sachsen in Deutschland ein Problem ist. Ich will nicht wieder anfangen mit Sachsen-Bashing, aber man muss tatsächlich sagen, durch die lange CDU-Regierung, durch solche Aussprüche wie \"Sachsen ist immun gegen Rechtsextremismus\" ist es eben dazu gekommen, dass rechte Strukturen nicht im Fokus von polizeilichen Maßnahmen standen, und so wachsen und sich besser organisieren und strukturieren konnten. Jetzt erlebt man die Ausbrüche dessen, was da gewachsen ist in den letzten zwanzig, dreißig Jahren. Wenn Politik gegen Rechts gemacht wird, ist es in der Regel eine Imagepolitik. In Freital konnte man das gut beobachten: die Rechten sind halt nur da, weil die Geflüchteten da sind, und wenn die Geflüchteten nicht da wären, dann wäre auch alles gut bei uns. Oder Bautzen, die Stadt, die dann sagt, wir wollen ein Zeichen gegen rechte Gewalt setzen, weil die Stadt schön ist, und wir wollen, dass die Stadt weiterhin auch als schön dargestellt wird. Also Imagepolitik, die darauf hinausläuft, ein Zeichen zu setzen, aber nicht das Problem strukturell anzugehen. \n\nIch bin selber in einem Ostsächsischen Ort aufgewachsen und habe gesehen, wie rechte Gewalt funktioniert. Keine Jugendclubs, keine Strukturen, die die Jugendlichen auffangen und so kommt es dazu, dass rechtes Gedankengut an Jugendliche weitergegeben wird, weil die Stellen, wo man sich trifft, meistens auch schon von Rechten besetzt sind. Und ich fand es als Kind, Jugendliche unfair, dass sowas passiert. Ich konnte das nicht einordnen, für mich war Neonazismus eher eine Normalität, als ich aufgewachsen bin und ich fand es aber unfair, dass zum Beispiel Punker geschlagen wurden und dass es Übergriffe gab. Ich bin in Hoyerswerda zur Schule gegangen, da fand 1991 das Pogrom statt. Darüber wurde nicht geredet, und ich fand es einfach unfair. \n\nDas war so ein Gefühl, das ich im Bauch hatte. Und als ich dann weggezogen bin, habe ich angefangen, einzuordnen, was da passiert ist, was meine Erfahrungen waren, und habe beschlossen, mich dagegen zu engagieren, um den Betroffenen zu helfen. Es ist mir ein persönliches Anliegen, den Betroffenen zu helfen. Ich denke, Rassismus ist ein Problem der Sozialisation. Das ist etwas Beigebrachtes. Wenn ich mir Kinder angucke - ich habe auch mal kurzzeitig in einer Kinderkrippe gearbeitet - da spielt das keine Rolle, welche Hautfarbe die Kinder haben, die spielen einfach miteinander. Und da geht es auch nicht um Sprache, sondern man verständigt sich mit Händen und Füßen, mit Lachen, mit Mimik, mit Gestik und erst später werden so Vorurteile, Stereotypen über eine Erziehung mitgegeben. Aber wenn man mit Kindern schon frühzeitig spricht und ihnen einfach ein openminded Weltbild vermittelt, dann können wir Stereotypen und Rassismus aufbrechen. \n\nHier in Ostdeutschland gab es schon Austausch, durch Gastarbeiter*innen aus Mosambik oder Vietnam, aber die hatten immer eine andere Stellung. Das waren die, die als Gast hier waren. Da wurde schon der Bruch aufgemacht, die gehören nicht zu uns, die sind nur als Gäste da, die arbeiten für uns und gehen dann wieder weg; die wurden nicht als Menschen anerkannt und willkommen geheißen. Solche Brüche tragen sich über Generationen weiter. Manchmal kann ich mich nicht abgrenzen, manchmal fällt mir das super schwer, weil ich mit dieser Ungerechtigkeit nicht klarkomme. Das sind ja Menschen mit einem Migrations- oder Fluchthintergrund, die bringen ja nicht nur das eine Problem oder Anliegen mit, sondern da geht es dann auch um Asylverfahren, Jobsuche, Wohnungssuche und so weiter. Und überall passiert struktureller Rassismus in den Ämtern. Und das macht mich manchmal so wütend und traurig zugleich, dass ich da nicht abschalten kann. Weil ich nicht will, dass das so ist. Ich will ihnen das ersparen, ich will, dass die einfach entspannt leben können, so wie ich das tun kann, die weiß ist. Weil wir uns nicht unterscheiden, wir sind halt Menschen.\"",
  "en" : "\"We are the advice center for victims of rightwing and racist violence. We have belonged to the RAA Sachsen e.V. since 2005. We refer to the concept of group-based hate and advise all the people affected by that. It could be people who are attacked because of their political opinion – so politically divergent thinkers – leftists, punks, etc. Then we also advise people who are affected by homelessness, people with disabilities, Sinti and Roma. But we advise people affected by racism and people who are attacked because of their sexual orientation as well. We offer support in the legal processes. We go with people to the police and support them there, at witness statements and in court proceedings. There we see that there are proxies who can offer legal support.\n\nBut we are mostly here for psycho-social counseling. We do discharge interviews because attacks like these cannot just be worked out on a legal level but affect people very deeply. Often with rightwing-motivated harassment, there is no evident reason why the people are attacked. Generally, they haven't done anything. They are going for a walk, are at the train station, are somewhere on the edge of a demonstration and then are violently attacked. Usually it happens spontaneously, and there is no prehistory.\n\nFor the past two years, we have had online advising. You can write your story anonymously, you don't have to say where or when, and you can get help and support. We set this up because this harassment triggers fear and shame. We often see that women especially are ashamed to talk about it, that they are the victims – that no one helped, that they were in the middle of it. In that way, online advising can help to overcome the resistance to coming to face-to-face advising.\n\nSince 2015, since Pegida and the racist mobilization started, our target group has shifted. Before 2015, it was mainly young punks, leftists, those who were active against racism, against Nazis, and since 2015, it's mainly been people with a migration background, people of color, refugees, who are attacked. The number of attacks here in Saxony exploded. The centers of criminality are especially Dresden and Leipzig, in terms of racist violence – but also in cities in which a mobilization has taken place – Chemnitz, Heidenau, Freital, Bautzen. Since attacks have started increasing, we have also grown. We have a lot to do to keep up with all of the advising. What is a big concern for us and what we hear from the affected people is that there is no civil courage. So, when people are attacked, they aren't usually helped. There are attacks on pregnant women on Prager Straße and no one does anything. And that is actually what really hurts people more. That everyone watches and no one helps and supports. It's not about stopping the attack somehow but at least going to the person and asking if everything is ok, if they need support. If that means a glass of water or a tissue – it helps just to be there. And I want to actually encourage everyone that if they see something, to go to the person and support them or to make it public.\n\nI do think that Saxony is a problem in Germany. I don't want to start again with Saxony bashing, but you really have to say that because of the long rule of the CDU government, through such statements as, \"Saxony is immune to rightwing extremism,\" it's come about that rightwing structures aren't the focus of police measures, and so they can grow, better organize, and structure themselves. Now, you are experiencing outbreaks of what has grown in the last twenty, thirty years. If politics campaigns against the right, it's usually image politics. In Freital, you could observe that really well: \"The rightwing people are only here because the refugees are here and if the refugees weren't here, then everything would be good.\" Or Bautzen, the city that says we want to make a statement against rightwing violence because the city is beautiful, and we want the city to continue to be depicted as beautiful. So, image politics that aims at making a statement but not addressing the problem structurally.\n\nI myself grew up in an east Saxon town, and I saw how rightwing violence functions. No youth clubs, no structures that take in teenagers, and so it happens that rightwing thought is passed down to young people because the places where you meet are mostly occupied by rightwing people. And as a child and a teenager, I thought it was unfair that something like that happens. I couldn't figure it out. For me, neo-Nazis were normal when I grew up, and I thought it was unfair that punks are beaten up and that there were attacks. I went to school in Hoyerswerda. In 1991, a pogrom took place there. That's not talked about, and I thought it was unfair.\n\nThat was a feeling I had instinctively. And when I moved away, I started thinking about what happened, what my experiences were, and I decided to be active against it, to help people affected by it. It's a personal concern for me, to help the affected. I think that racism is a socialization problem. It is something taught. If I look at kids – I worked in a daycare for a short time – it doesn't play a role what color skin the children have, they just play with each other. And it's also not about language, instead people can understand each other with gestures, with laughing, with facial expressions, and only later such prejudices and stereotypes are handed down through upbringing. But if you talk to children young enough and just convey an openminded picture of the world to them, then we could depart from stereotypes and racism.\n\nHere in eastern Germany, there was already exchange because of the guest workers from Mozambique or Vietnam, but they always had another place. They were the ones who were here as guests. The break was then made – they don't belong to us, they are only here as guests, they work for us and then go away again. They weren't recognized as people and welcomed. Such breaks carry on for generations. Sometimes, I can't differentiate myself, sometimes, I find it really hard because I can't deal with this injustice. People with migration or refugee backgrounds don't just bring a problem or a concern with them, rather it's also then about the asylum process, the search for a job and apartment, etc. And everywhere, there is structural racism in the government agencies. And that makes me so angry and sad at the same time sometimes that they can't just live a relaxed life like I can, because I am white. Because we aren't different, we are just people.\"",
  "id" : "1549901322"
}