{
  "de" : "\"Ich habe die Entwicklung der letzten drei Jahre intensiv verfolgt und mir immer alles genau angeschaut. Man ist schockiert, wenn man durch seine Heimatstadt läuftâ¦ Ich weiß noch, wir sind hier auf dieser Straße entlang gelaufen und alles war voll mit Demonstranten, die sich Dinge an den Kopf geworfen haben, die man sich nicht vorstellen kann. Und das sind Leute, die man aus dem täglichen Erleben kennt, die Eltern von Schulfreunden oder Bekannte, die man in irgendwelchen Kontexten getroffen hat, und die dann auf einmal in einer Form aufeinander losgehen, das war schockierend.\n\nIch finde es wichtig, sich verschiedene Meinungen anzuhören, damit man sich irgendwann wieder versteht. Ich denke, es ich wichtig, das Gespräch am Laufen zu halten und auch immer wieder Plattformen zu schaffen, wo sich all diejenigen einschalten können, die sonst nicht das Gefühl haben, gehört zu werden, egal welchen Inhalt das mit sich bringt. Mann muss Räume schaffen zur Auseinandersetzung, sonst ist die Polarisierung nicht zu stoppen.\"",
  "en" : "\"I have followed the developments of the last three years very closely and looked at everything precisely. You're shocked when you walk through your hometown... I still remember, we were walking along these streets and everywhere was full of demonstrators, trading insults, things you just can't imagine. And these were people that I knew from my daily life -- the parents of school friends or acquaintances, whom I had met in various contexts, and suddenly, they were fighting each other. It was shocking.\n\nI think it's important to hear different opinions so that you can understand each other at some point. I think it's important to keep the conversation going and to always provide platforms where people can join in who otherwise don't have the feeling that they are heard, no matter whether it achieves anything. You have to make space for engagement, otherwise you won't be able to stop the polarization.\"",
  "id" : "1521187201"
}