{
  "de" : "\"Wir vom Verein Atticus haben diese Demonstration mit unterstützt. Wir setzen uns für Flüchtlinge und sozial benachteiligte Menschen ein. Wir sind keine Protestbewegung, aber wenn solche Demonstrationen wie heute stattfinden, unterstützen wir die natürlich.\n\nMir ist das ein Herzensanliegen. Ich finde, wenn jemand um Hilfe schreit, dann hilft man, das ist anständig und das ist Mensch sein.\n\nDie Stadt ist gespalten, die Stadt ist zerrissen. Da macht sich eine ganz aggressive Atmosphäre breit, die mich schmerzt. Die Leute gehen ganz schrecklich miteinander um und sagen sich furchtbare Dinge. Das ist einfach gegen jeden Anstand. Ich finde, Pegida weiß gar nicht mehr, was sie eigentlich wollen oder wogegen sie eigentlich sind - die sind gegen alles. Und das hat sich verselbständigt. Mir kommt das so vor wie ein Haufen Hooligans, die einfach jeden Montag Lust haben, rumzupöbeln, ohne Grund.\n\nIch weiß nicht, wie es so weit kommen konnte. Ich bin da ratlos und hilflos. Diese Begründungen – Unzufriedenheit, Angst, Besorgnis – ich kann das nicht nachvollziehen und ich glaube, das ist auch nicht wahr. Wir sind hier keinerlei Bedrohung ausgesetzt. Wenn beim Nachbarn die Wohnung brennt, dann gebe ich ihm mein Gästezimmer, das ist doch selbstverständlich. Und das sollten wir alle meiner Meinung nach tun. Das hochprojiziert auf die Flüchtlingskrise ist es doch logisch, dass wir die Leute hier aufnehmen und ihnen helfen. Ich bin fassungslos zu sehen, wie hartherzig Menschen meiner eigenen Heimatstadt sind. Ich könnte jeden Tag heulen.\n\nEin Nebeneffekt von dem, was hier in Dresden los ist, ist dass die Hilfsbereitschaft und Solidarität nie größer war, gerade weil Leute, die nicht so wie Pegida denken, das Gefühl haben, sie müssen helfen. Ich habe auch wunderbare Menschen kennengelernt in dieser Zeit, wenn man zusammen geholfen oder was organisiert hat. Das ist auch ein großer Gewinn.\"",
  "en" : "\"We, from the Atticus association, supported these demonstrations. We are engaged for refugees and socially disadvantaged people. We are not a protest movement, but if such demonstrations – like the one today – happen, we will support it of course.\n\nIt is close to my heart. I think that if someone screams for help, then you help. That is decent and human.\n\nThe city is split, the city is torn apart. That spreads a very aggressive atmosphere that gives me pain. The people deal with each other in a horrible way and say terrible things. That is just against decency. I think that Pegida doesn't know anymore what they actually want or who they are actually are – they are against everything. And that has taken on a life of its own. It seems to me like a bunch of hooligans, who just want to cause trouble every Monday without a reason. \n\nI don't know how it could have come so far. I am totally baffled and helpless. This justifications – dissatisfaction, fear, anxiety – I can't understand it, and I think that it's also not true. We are not exposed to any kind of threat. If the apartment of my neighbor burns down, then I give him my guest room. That goes without saying. And I think we should all do this. It is logical to expand this to the refugee crisis, that we take people in here and help them. I am shocked to see how hard-hearted people of my home town are. I could cry every day.\n\nThe side effect of what is going on in Dresden is that the readiness to help and solidarity were never bigger – exactly because people who don't think like Pegida have the feeling that they have to help. I have gotten to know some wonderful people during this time, when we have helped or organized something together. That is a big gain.\"",
  "id" : "1477206000"
}