{
  "de" : "\"Ich könnte natürlich wieder darüber abkotzen, dass Dresden sich weltweit als rassistische Kackmetropole einen Namen gemacht hat. Aber an sich finde ich die Lage ganz gut, zum Beispiel was die Tolerade angeht. Es gibt in Dresden eine interessante und vielfältige Technoszene. Es gibt 30 oder 40 Soundsysteme. Wir von der Tolerave sind ein Bündnis aus der elektronischen Musikszene, das sich auch positionieren will zu den Umtrieben hier in dieser Stadt. Wir wollen ein Signal aussenden – wir möchten, dass wir gut miteinander umgehen, solidarisch, tolerant. Wir versuchen einerseits, das nach außen zu transportieren über eine Parade, die wir jedes Jahr machen, und andere Veranstaltungen. Andererseits wollen wir auch nach innen in die Szene hineinwirken, wir bearbeiten dort Sachen wie rassistische Türpolitik, wie man auf Partys miteinander umgeht, die Suchtproblematiken, oder wenn Partys kriminalisiert werden. Wir sind die größte Kulturszene der Stadt, wir brauchen kein Geld oder Kulturförderung. Aber es ist nicht gut, dass wir kriminalisiert werden. Aus meiner Sicht hat man das Recht auf Party und das Recht auf Rausch. Der Staat hat nicht darüber zu bestimmen, wann und wo und wie und mit wem ich feiere. Das alles in eine Struktur rein zu packen hat auch was mit Kapitalismus zu tun. Und ist es wichtig, dass es nicht so ums Geld geht. Sobald man in diese legalen Strukturen reinrutscht, alles anmelden muss und so viele Kosten hat, muss man auch superhohe Preise nehmen. Auf unseren Partys gibt es keinen Eintritt, das Bier kostet einen Euro und es gibt keine Zugangskontrollen – eben so, dass jeder dabei sein kann.\"",
  "en" : "\"I could really go off about the fact that Dresden is known throughout the world as a racist shithole. But in and of itself, I think the situation isn't too bad – for Tolerade, for example. There is an interesting and diverse techno scene in Dresden. There are 30 or 40 sound systems. Tolerave is an alliance of people in the electronic music scene, who want to take a position concerning the controversies here in this city. We want to send a signal – we'd like to get along with each other, be in solidarity with each other, tolerant. On the one side, we try to communicate that using a parade that we do every year as well as other events. On the other side, we want to influence the scene; we work against racist door policies, how people interact with each other at parties, addiction problems, or how parties are criminalized. We are the biggest cultural scene in the city, and we don't need money or support. But it's not ok that we are criminalized. From my perspective, people have the right to party and the right to enjoy being under the influence. The state shouldn't decide when and where and how and with whom I celebrate. This need to put everything into a structure has something to do with capitalism. And it is important that it's not so much about money. As soon as you get into this legal structure, have to register everything and have so many costs, then you have to charge super-high prices. At our parties, there is no entrance fee, beer costs a euro, and there is no one at the door so everyone can come.\"",
  "id" : "1489478400"
}