{
  "de" : "\"Ich bin aus Taiwan und lebe im Moment in Berlin. Ich mache einen dreimonatigen Deutschkurs. Heute habe ich frei und habe beschlossen, einen Ausflug nach Dresden zu machen. Grundsätzlich lerne ich gern Sprachen. Ich spreche Englisch und Französisch und natürlich Mandarin, also dachte ich, warum nicht Deutsch? Mein Kurs geht noch einen Monat, dann kehre ich nach Paris zurück.\n\nIch lebe seit drei Jahren in Paris. Es ist ok. Es ist teuer. Und die Leute sind nicht sehr nett. Ich spreche Französisch, aber als Asiatin passe ich nicht wirklich rein. Ich habe einen französischen Freund. Aber ich finde, die Deutschen in Berlin sind viel freundlicher.\n\nIch habe meinen Master an einer Wirtschaftsschule in Paris gemacht. Ich werde vorerst dort bleiben, aber ich will sowas auch anderswo machen - zwei, drei Monate an einem Ort leben, um die Sprache zu lernen. Ich bin selbständig und verkaufe online E-Books bei Amazon. Dadurch ist es mir möglich, herum zu reisen. Nach meinem Master ist mir klar geworden, dass ich nicht für eine Firma arbeiten möchte. Ich habe in Paris anderthalb Jahre ein Praktikum gemacht und gedacht, das ist nicht das, was ich mit meinem Leben machen will. Ich möchte reisen.\n\nAls nächstes plane ich, den Winter über in Thailand zu sein, danach vielleicht Japan. Ich hoffe, mein Freund begleitet mich.\"\n",
  "en" : "\n\"I am from Taiwan, and I am currently living in Berlin. I am studying German there for three months. I had the day off, so I decided to take a day trip to Dresden. I like learning languages in general. I speak English and French and Mandarin of course, so I thought, why not German? I have a month left in my course, and then I will go back to Paris.\n\nI have lived in Paris for three years. It's ok. It's expensive. And the people aren't so nice. I speak French, but as an Asian person, I don't really blend in. I do have a French boyfriend. But I think the Germans in Berlin are much nicer.\n\nI got my master's degree in Paris at a business school. I will stay there for now, but I want to do a similar thing in other places – two, three months in a city to learn a language. I work for myself on-line selling e-books on Amazon, so that permits me to move around. After I got my master's degree, I realized I didn't want to work for a company. I did an internship in Paris for a year and a half, and I thought, this is not what I want to do with my life. I want to travel.\n\nI plan to go Thailand next this winter, and then maybe Japan. I hope the boyfriend comes with me.\"",
  "id" : "1537167602"
}