{
  "de" : "\"Wir machen historische Stadtführungen, gruselige Stadtführungen. Das heißt, es werden die düsteren Seiten von Dresden beleuchtet. Ich bin einer der wenigen Stadtführer, die hinter die Fassaden, die ganzen Schnörkel, gucken. Ich will wissen, was darunter ist. Das habe ich mir zur Aufgabe gemacht. Ich habe auch Bücher darüber geschrieben. Ich bin experimenteller Archäologe, ich rekonstruiere, überprüfe. Ich bin auch bei Ausgrabungen dabei. Dort geht es um wissenschaftliche Dokumentation, aber als Stadtführer erzähle ich Geschichten. Ich überlege immer, was ich von meiner Forschung für die Führungen verwenden kann, weil es oft unter die Gürtellinie geht und empfindliche Gemüter es schwer verkraften, wie es früher wirklich war.\n\nDas Mittelalter ist nicht die Zeit, in der man hätte leben wollen. Im Mittelalter sind von tausend Leuten ein oder zwei alt geworden, die anderen sind alle jung gestorben. Die Arbeit ging von früh um vier bis kurz vor Mitternacht. Es gab nichts ordentliches zu essen und zu trinken, nur Brei. Dann die Krankheiten. Und jede Woche Hinrichtungen. Es war keine schöne Zeit, nur für bestimmte Menschen. Was man heute so auf den ganzen Mittelaltermärkten macht – Essen, Trinken und Musik – das ist nicht das Mittelalter. Mittelalter ist Alltag und der Alttag war hart und voller Zwänge.\"",
  "en" : "\"We do historical city tours, scary city tours. That means that we illuminate the dark sides of Dresden. I am one of the few city guides who looks behind the facade, all the decoration. I want to know what's under it. I have made that my task. I have also written books about it. I am an experimental archeologist. I reconstruct, I check, I am also at excavations. There, it's about scholarly documentation, but as a guide, I tell stories. I always think about what I can use for the tours from my research, because it often goes below the belt and sensitive temperaments can't bear how it really used to be.\n\nThe Middle Ages weren't the time when you would have wanted to live. In the Middle Ages, only one or two from thousands of people would have become old. The others would have all died young. Work went from four in the morning until shortly before midnight There wasn't anything decent to eat or drink, just porridge. Then the diseases, And every week, there were executions. It wasn't a nice time, just for certain people. The things that people do at the medieval fairs today -- eating, drinking, and music -- that's not the middle ages. The Middle Ages was everyday life, and everyday life was hard and full of coercion.\"",
  "id" : "1526022002"
}