{
  "de" : "\"Ich bin seit März hier als Sozialpädagogin tätig und begleite die Frauen sowohl in der täglichen Café-Organisation als auch in allen sozialpädagogischen Themen. Außerdem bearbeite ich die Anfragen für das Catering. Immer mehr Leute kennen uns oder haben schon mal was von uns probiert, und daher haben wir ziemlich viele Anfragen für Veranstaltungen. An zwei Tagen in der Woche ist das Café geöffnet und daneben machen wir auch Catering.\n\nDie Idee zum Café Halva ist aus dem interkulturellen Frauentreff des Ausländerrats heraus entstanden. Viele Frauen kommen genau mit diesen Stärken und Ressourcen, also dem Kochen und Backen, und sie haben das auch schon bei dem Frauentreff gemacht. Gemeinsam mit einer anderen Sozialpädagogin kam dann die Idee, das in einem eigenen Café regelmäßig umzusetzen.\n\nWir haben ein ähnliches Projekt in Berlin besucht, aber dort gab es eine andere Basis. Es war weniger begleitet als hier bei uns, dort ist ein großer, kommerzieller Cateringbetrieb daraus entstanden. Es sollten gezielt Menschen in Arbeit gebracht und gemeinsam etwas aufgebaut werden. Hier bei uns ist noch nicht so klar, was aus dieser Idee wird.\n\nEs ist für die Frauen ein starkes Selbstwirksamkeits-Erlebnis, hier zu arbeiten, denn es ist eine sinnvolle Tätigkeit. Sie kommen mit ganz viel Freude und Enthusiasmus hierher und haben neue Rezeptideen, sind auch gerne gemeinsam in der Küche. Fernab von all der Unsicherheit, die sie sonst im Alltag begleitet, gibt es hier ein Thema, in dem sie sich gut auskennen. Dann ist es auch die Regelmäßigkeit und der soziale Aspekt, der die Frauen verbindet.\n\nDie Frauen haben ganz unterschiedliche Hintergründe. Einige möchten gern weiter in dem Bereich arbeiten, andere haben schon etwas anderes gelernt, in dem sie später auch einen Job finden möchten. Und wieder andere machen das jetzt gern begleitend, sind aber langfristig gesehen eher zu Hause. Und fast alle der Frauen, die hier arbeiten, haben Kinder – zum Teil auch viele Kinder – und bekommen das sehr gut organisiert, die Arbeit hier im Café, dazu oft noch einen Sprachkurs und die Familie.\"",
  "en" : "\"Since March, I have been employed here as a social worker; l have been working with the women in the daily organization of the café as well as in all social pedagogical subjects. In addition to that, I process all the requests for catering. More and more people are getting to know us and or have already tried our food, and so we get quite a few requests for events. The café is open two days a week, and we do the catering on the side.\n\nThe idea for Café Halva grew out of the Ausländerrat's intercultural women's meet-up. Many women come here with just these strengths and abilities – cooking and baking – and they were already doing it for the women's meet-up. Another social worker and I had the idea to use these skills for a separate, regularly occurring café.\n\nWe visited a similar project in Berlin, but that had a different idea. It was less supervised than our café; in Berlin, they created a big, more commercial catering business. The idea was to put certain people to work and buildi something up together. Here, it's not so clear what will come out of this idea.\n\nFor the women, working here is a self-realization experience, since it's a meaningful occupation. They come here with a lot of joy and enthusiasm and have new recipe ideas and work together happily in the kitchen. It is far from all of the insecurity that otherwise follows them through their everyday life; here, they deal with a subject that they know well. Then there is the regularity and the social aspect that binds them together. \n\nThe women have totally different backgrounds. Some would like to continue working in this area. Others have already studied something else, in an area where they would later like to find a job. And still others do it for fun but plan to stay at home in the long run. And almost all of the women who work here have children – some have a lot of children – but they handle everything in an organized way: the work here in the café, (and in many cases) also a language course, and the family.\"",
  "id" : "1500102023"
}