{
  "de" : "\"Ich studiere Psychologie. Das ist wahrscheinlich so gekommen, weil ich das schon über meine Mutter kennengelernt habe. Sie selber ist auch Psychotherapeutin. Das hat mich schon immer fasziniert. Im Bachelor habe ich noch etwas anderes studiert, eher Wirtschaftspsychologie, aber durch die Arbeit danach in einem Flüchtlingszentrum habe ich mich für die klinische Psychologie entschieden, um mehr mit Menschen zusammen zu arbeiten.\n\nDas war ein relativ großes Zentrum in Heidelberg. Wir hatten dort mehrere tausend Bewohner. Meine Aufgaben waren organisatorische; es ging für mich nicht darum, durch Gespräche intensiv mit den Menschen zu arbeiten. Das Problem dort war, dass viele auf einmal gekommen sind und sich der Prozess der Entscheidung sehr in die Länge gezogen hat. Diese Ungewissheit - teilweise waren die einfach sehr lange dort, ohne zu wissen wie es weitergeht. Das hat schon den einen oder anderen belastet. Ich fand das sehr interessant. Das waren sehr unterschiedliche Leute und ich wäre sonst nur selten mit denen in Berührung gekommen. So hatte ich zwei Jahre lang die Möglichkeit, die kennenzulernen. So habe ich gemerkt, dass ich mich für die Arbeit mit Menschen interessiere.\"",
  "en" : "\" I am studying psychology, probably because I learned about it through my mother. She herself is a psychotherapist. It has always fascinated me. For my bachelor's degree, I studied something else, more business psychology, but after working in a refugee center following my degree, I decided to go into clinical psychology in order to work more with people.\n\nI worked in a relatively large center in Heidelberg. We had several thousand residents there. My tasks were organizational; for me, it was not about having intensive conversations with people. The problem was that many people came at once, and the process of making a decision about their status was very lengthy. This uncertainty - in some cases they were there for a very long time without knowing how things would go on -- certainly stressed some people. I found the work very interesting. They were very different people with whom I would otherwise not really have come into contact. And I had the opportunity to get to know them for two years. That's how I realized that I was interested in working with people.\"",
  "id" : "1582744054"
}