{
  "de" : "\"Ich studiere seit diesem Semester Soziale Arbeit in Görlitz. Ich hatte jetzt die Einführungswoche und die war recht nett – Görlitz scheint sehr kuschelig zu sein, sehr gemütlich. Seit meiner Geburt war ich in Dresden, und da ist es schön, was Neues kennenzulernen, aber ich komme auch immer gerne zurück. Ich habe immer in der Neustadt gewohnt, und das war OK – obwohl zur Zeit die politischen Geschehnisse ein ungutes Gefühl geben. Das macht mir den Abschied nicht leichter, denn eigentlich bin ich der Meinung, dass Leute dableiben sollten, wenn's schwierig wird, damit kein brain-drain passiert. Deswegen werde ich immer wieder in Dresden sein.\n\nWichtig im Leben ist für mich vor allem Freundschaft, ein soziales Netz, wo man sich wohlfühlt, Gleichgesinnte, mit denen man Aktionen starten kann. Wichtig ist auch ein Ziel, ein Antrieb: dass man weiß, wo's hingehen soll, wofür man sich engagieren kann, wofür man kämpfen kann – nicht passiv werden, wachsam bleiben! Man muss sich bewusst sein, dass sich alles im Leben ändern kann, und dass man darauf immer flexibel reagieren kann. Ich habe zum Beispiel eineinhalb Semester Grundschullehramt in Wien studiert, und das hat mir nicht so gefallen. Und dann hab ich's einfach geschmissen, als ich gemerkt habe: Nee, sorry, das ist nichts für mich. Dann war ich auf Reisen und bin wiedergekommen. Wichtig ist, dass man nicht an etwas dranbleibt, weil man denkt, man muss das machen, das gehört sich so. Man kann Sachen einfach umschmeißen und sollte keine Angst davor haben, Sachen komplett neu zu beginnen.\"",
  "en" : "\"I started studying social work this semester in Görlitz. I just had the introductory week, and it was really nice – Görlitz appears to be really cuddly, very cozy. I have been in Dresden since I was born, and it is nice to get to know something new, but I always happily come back. I have always lived in the Neustadt, and it was ok, although the political events give you an unpleasant feeling at the moment. That doesn't make saying good-bye easier, since I am of the opinion that people should stay when things get difficult, so that brain-drain doesn't happen. For that reason, I will be happy to be back in Dresden again.\n\nThe most important thing for me in life is friendship, a social network, in which you feel comfortable, like-minded people with whom you can start projects. It's also important to have a goal, a drive – the feeling that you know where you are going, what you can engage with, what you can fight for. Don't be passive, stay alert! You have to be conscious of the fact that everything in life can change and that you can always flexibly react to it. For example, I studied to be a grade school teacher for a semester and a half in Vienna, and I didn't like it very much. I just dropped out when I noticed, \"No, sorry, this Is not for me.\" Then I traveled around and then came back. It's important that you don't stay with something because you think that you have to do something, that that's how it should be. You can just throw in the towel and not be afraid of doing so, just start things totally anew.\"",
  "id" : "1476169200"
}