{
  "de" : "\"Ich wohne sehr gern in Dresden. Dresden ist schön und angenehm, ich fühle mich sicher. Ich habe schlechte Erfahrungen mit Cottbus gemacht, da bin ich froh, wieder in Dresden zu sein. Cottbus ist zum Kotzen, die Stadt ist so das Letzte, da könnte man mit dem Tagebaubagger drüber fahren und gut. Und es liegt nicht an den Plattenbauten – ich bin auch im Plattenbau aufgewachsen – es liegt wirklich an den Menschen, die einfach viel zu dumm geraten sind. Es ist ja nichts Schlimmes, wenn man aus Cottbus kommt, aber man sollte sich schon auf seine geistige Zurechnungsfähigkeit untersuchen lassen, wenn man da hin möchte.\n\nEs ist einfach an allen Ecken und Enden zu viel schiefgelaufen. Allein mein Gartennachbar. Ich hatte mit einen Garten zugelegt, ich wollte ja ein schönes Leben haben, direkt an der Uni. Das erste was ich meinen Gartennachbarn gefragt habe, war, dass ich gern meinen Zaun aufmachen möchte. Es wäre richtig cool gewesen, der Garten wäre dann direkt an der Uni gewesen. Da labert mich dieser alte Ossi an – anders kann man es gar nicht sagen, das war so ein richtiger Ostrentner, früher Lehrer gewesen – und erzählt mir, das ist sein antifaschistischer Schutzwall und dieser Garten wäre wie im Kommunismus. Ich muss dazu sagen, mein Vater ist selbst über die Grenze geflohen. Ich mag solche Leute einfach nicht. Wenn ich sehe, wie der im Wohlstand lebt und wie einige zu Ostzeiten vielleicht nicht so gut leben konnte – durchaus auch aus politischen Gründen. Und so ein meckernder Ostrentner, dem geht es übelst gut. Das hat mich angekotzt. Das mit dem Garten war eine Scheißidee. Cottbus ist wirklich eine schlimme Zeit gewesen.\"",
  "en" : "\"I really like living in Dresden. Dresden is nice and pleasant. I feel safe here. I had bad experiences in Cottbus, so I am happy to be in Dresden again. Cottbus is really sickening; the city is really the worst. You just could drive over it with a strip-mining bulldozer, and everything would be fine. And it's not because of the high rises – I also grew up in a high rise – it's because of the people, who happen to be so dumb. It's not terrible if you come from Cottbus, but you should really have your mental capacity checked if you want to move there.\n\nEverything has just gone wrong in all over the place. Just the neighbor in my garden. I rented a plot in a communal garden; I wanted to a nice life, directly at the university. The first thing that I asked my garden neighbor was if I could open my fence. It would have been really cool – the garden would have then been directly on the university. This old GDR guy started talking at me – you can't say it in any other way, he was a real GDR retiree, formerly a teacher – and told me that the fence was his anti-fascist border, and this garden should be as it was under Communism. I have to say here, that my father fled from the GDR, over the border. I just don't like people like that. When I see how well he lived and how some people couldn't live so well during the GDR, on purely political groundsâ¦ And such a grumbling GDR senior, who was doing extremely well. It made me sick. Renting the garden was a shitty idea. Cottbus was really a terrible time for me.\"",
  "id" : "1523689200"
}