{
  "de" : "\"Ich komme gerade von Arbeit, ich bin Friseurmeister und arbeite hier bei Opitz Friseure. Ich habe 1994 mit der Lehre angefangen, da war ich 17, und arbeite seitdem in diesem Beruf. Es macht mir viel Spaß! Außerdem ist es eine alte Familienkrankheit, ich bin Friseur in der fünften Generation. \n\nMeine Mutter und mein Großvater hatten ihr Geschäft in Dresden und mein Urgroßvater stammt aus Hamburg. Die sind 1942 durch den Zweiten Weltkrieg nach Dresden gekommen. Da ist ihr ihr Geschäft in Hamburg zerstört worden und sie haben Ausgleichsgeschäfte in Dresden und München angeboten bekommen. Mein Urgroßvater hat sich dann für Dresden entschieden. Das Geschäft in Dresden Löbtau hat den Krieg überstanden, dort ist ja nichts bombardiert worden. Mein Großvater war im Krieg und hatte sich danach selbstständig gemacht. Er war Bäcker und das war nach dem Krieg alles schwierig und dann hat er mit Mitte 20 Friseur gelernt. Erst hat er ein Geschäft in Freital aufgemacht und 1964 hat er das Geschäft auf der Hechtstraße 12 gekauft und das hat dann meine Mutter übernommen. Das hatten wir bis 2002. Nebenbei hatten wir noch eine Gaststätte. \n\nMeine Mutter hat am Tag Haare geschnitten und nachts gekocht und Kuchen gebacken. 2002 haben wir dann das Geschäft verkauft und dann hatte ich verschiedene Geschäfte in Dresden. Jetzt bin ich Angestellter. Wenn man selbst Geschäftsführer ist und das auch noch von seinen Eltern kennt, ist man sich dessen bewusst, dass man das voll und ganz machen muss. Ich habe noch meine Hobbys nebenbei - ich bin noch Schlagzeuger - und man hat natürlich mehr Freiraum, wenn man nach Hause geht und sich nicht noch darum kümmern muss, ob genügend Ware da ist und das Personal zufrieden ist. Alles im Leben hat seine Vor- und Nachteile. Man muss sich entscheiden, was man will.\"",
  "en" : "\"I am just coming from work. I am a hairdresser, and I work here at Opitz Friseure. I started my training in 1994 – I was 17 then – and I have worked in the profession since then. It's a lot of fun! Besides that, it's an old family sickness. I am in the fifth generation of hairdressers in my family.\n\nMy mother and my grandfather had their business in Dresden, and my great-grandfather comes from Hamburg. They moved to Dresden in 1942 because of the Second World War. That's when their business in Hamburg was destroyed, and they were offered businesses in Dresden and Munich. My great-grandfather decided for Dresden. The business in Dresden Löbtau survived the war; nothing was bombed there. My grandfather was in the war and then set up his own business. He was a baker, but after the war, everything was difficult, and he re-trained to become a hairdresser in his mid 20s. First he opened a business in Freital and then in 1964, he bought the business on Hechtstraße 12, and my mother took over that. We had that until 2002. On the side, we also had a café. \n\nMy mother cut hair during the day, and at night, she cooked and baked cakes. In 2002, we sold the business and then I had various businesses in Dresden. Now, I am an employee. If you are the manager, and you know about it from you parents, you know that you have to do everything completely. I still have my hobbies on the side – I am a drummer – and of course you have more freedom if you go home and don't still have to make sure that there are enough products there, and that the employees are happy. Everything in life has its advantages and disadvantages. You have to decide what you want.\"",
  "id" : "1531552240"
}