{
  "de" : "\"Darunter gärt es ja, das System und diese Erziehung ist in den Menschen drin. Die Menschen haben eine Prägung. Ich habe mich lange mit der Idee getragen, etwas zum Thema Kriegsenkel zu machen. Sozusagen die dritte Generation. Vor zwei Jahren habe ich angefangen, rauszugehen und zu fragen, ob jemand Lust hat, darüber zu sprechen, wie diese Vergangenheit auf uns wirkt, wie hat der Nationalsozialismus immer noch Auswirkungen auf uns. \n\nMeine Großeltern sind in den Nationalsozialismus hineingeboren worden. Sie kannten nichts anderes. Man muss sich mal überlegen, was das bedeutet. Wir im Osten haben dann noch einmal so ein System gehabt, das ist ein ganz andere Geschichte als im Westen, wo es zum Beispiel die 68er gab und eine große Friedens- und Freiheitsbewegung. \n\nIch wollte mit dem Kriegsenkel-Erzählcafé einen Raum eröffnen, wo man darüber sprechen kann, auch darüber, wie schlecht es einem geht. Vielen Leuten geht es einfach nicht gut, die haben zum Beispiel Traumata, sind stark von Erschöpfung betroffen, von Depressionen, Burnout. Sie können den ständigen Anforderungen nicht genügen, weil die inneren Prozesse keinen Ausdruck finden. Darüber sprechen und sich auszutauschen hat für viele den Effekt, das sie unheimlich erleichtert sind, nicht allein zu sein mit dem Thema. Manche kommen auch nur einmal, weil das für sie erstmal so heftig ist. Wir hatten eine monatliche Gesprächsrunde. \n\nGerade bin ich dabei, eine Lesung zu organisieren zum Thema \"Die Kraft der Kriegsenkel\", also auch darüber, was wir verändern können, wenn wir wollen, und ich will auch selbst ein Buch schreiben. In der Kriegsenkelgruppe kann jeder, bei dem es passt, nach Rücksprache teilnehmen. Wir haben auch eine Facebookgruppe und eine Seite, wo Texte zum Thema Kriegsenkel Ost eingereicht werden können. Auch im Erzählcafé schreiben wir manchmal. Poesie zum Beispiel hilft Ausdruck zu finden\"\n\nTeil 2/2",
  "en" : "\"It ferments under the surface; the system and the education exists within the people. The people have been imprinted. I have had the idea to do something with the subject of war grandchildren for a long time, the third generation in a way. Two years ago, I started to go out and ask if anyone wanted to talk about how the past effects us, how National Socialism still has an effect on us.\n\nMy grandparents were born into National Socialism. They didn't know anything else. You have to consider what that means. Then, in the east, we had a comparable system again. We had a totally different history than in the west, where there were the 68ers and a big peace and freedom movement, for example. \n\nI wanted to open a space with the war grandchildren story group, where people can speak about it. They can also talk about how poorly they are doing. Many people are just not doing well. They have trauma for example, they have exhaustion, depression, burn out. They can't meet the constant demands, because they can't find an expression for their inner processes. Speaking about it and exchanging thoughts with other people has an effect for a lot of people. They are incredibly relieved not be alone with the subject. Some people only come one time, because the first time is too heavy for them. We meet every month.\n\nRight now, I am trying to organize a reading on the subject \"The power of war grandchildren,\" meaning what we can change if we want to, and I am trying to write a book.... Anyone to whom it applies can take part in the war grandchildren, after requesting permission. We also have a Facebook group and a website where texts on the subject of war grandchildren in the east can be submitted. In the group, we also write sometimes. Poetry can help people find a way to express themselves.\"\n\nPart 2/2",
  "id" : "1513929601"
}