{
  "de" : "\"Ich habe mich entschieden, Sozialpädagogik zu studieren, als ich nach der Schule für ein Freiwilliges Ökologisches Jahr in Frankreich war. Ich war dort auf einer Art Bauernhof. Es waren dort immer mal wieder Jugendliche da, die für ein paar Monate in der Familie gelebt und mitgearbeitet haben. Mein Bruder war zu der Zeit schon Sozialpädagoge, von daher wusste ich, dass es das gibt. Aber dort habe ich gemerkt, dass ich gerne mit Menschen arbeite.\n\nIn meinem Studium habe ich gemerkt, eigentlich will ich überhaupt nichts mehr mit Menschen zu tun haben – nein, das stimmt natürlich nicht, aber ich habe sehr viel AStA, Hochschulkonferenz und sowas gemacht, hochschulpolitische Arbeit. Ich habe gemerkt, dass ich in dem Bereich Bildungsarbeit, politische Arbeit tätig sein will. Dann war es auch ein bisschen Zufall, dass ich hier im Männernetzwerk gelandet bin.\n\nIch hatte schon in meinem Bachelor ein bisschen den Schwerpunkt auf Sexualpädagogik und sexuelle Bildung gelegt und zum Beispiel auch ein längeres Praktikum bei der Aidshilfe gemacht. Ich habe gemerkt, dass das mein Ding ist. Das passte hier total gut rein. Bei Jugendarbeit ist Sexualität sowieso oft Thema. Ich habe das auch ein bisschen mehr professionalisiert und eine Weiterbildung zum Sexualtherapeuten gemacht. Das ist jetzt mein Schwerpunkt. Ich finde, es ist eine sehr politische Tätigkeit, zum Thema Sexualität und Vielfalt zu arbeiten.\n\nAllgemein finde ich, ist Sexualität ein Thema von uns Menschen, das uns stark ausmacht, das aber durch die Tabuisierung, die über Jahrhunderte gewachsen ist, nicht besprochen wird. Einerseits ist es omnipräsent in unserer Gesellschaft, auch in Gesprächen, aber nicht wirklich tiefgründig und nicht wirklich mit einem Blick auch nach innen - was hat das mit mir zu tun, wie will ich Sexualität leben, wie sexuell bin ich? Das alles einerseits auf das Thema Sexualität bezogen, andererseits aber auch auf das Thema Geschlecht und Geschlechtsidentität. Hauptsächlich geht es darum, sichere Räume zu schaffen, um einen Austauschraum dafür zu finden. Das Ziel ist die Förderung von sexueller Selbstbestimmung, wie auch immer das dann aussieht.\n In Sexualität zeigen sich oft Themen, die eigentlich gar nicht sexuell sind, die irgendetwas im nichtsexuellen Bereich verhandeln, wo eigene Themen angesprochen werden, Kindheitsthemen, eigene Beziehungsthemen, Nähe, Distanz, so etwas. Ich glaube, dass sexuelle Gesundheit auch viel mit inneren psychischen Prozessen zu tun hat. Deshalb glaube ich, dass viel mehr Leute das thematisieren und sich angucken müssten. Aber dagegen steht die Tabuisierung und gerade bei Männern auch eine große Unsicherheit – wie sexuell darf ich sein? Einerseits gibt es diese Zuschreibung von \"Der immer Potente\", andererseits aber auch die Frage: \"Darf ich das mir überhaupt zugestehen, ist das in Ordnung?\" Es gibt viele Fragen, die aber nirgendwo besprochen werden. Ich sage immer: \"Klar, seid achtsam mit Anderen, aber vor allem seid achtsam mit euch selbst. Lernt eure Grenzen kennen.\" Ich glaube, wenn man mit sich selbst achtsam ist, kann man auch nach außen achtsam sein.\"",
  "en" : "\"I decided to study social pedagogy while I was in France for a year volunteering after I finished high school. I was there on a sort of farm, where every once in a while, there were young people, who lived with the family and worked on the farm. My brother was already a social worker then, so I knew that that was an option, but in France, I noticed that I like to work with people.\n\nDuring my studies, I noticed that actually, I didn't want anything to do with people – no, that's not true of course, but I did a lot with the general students committee and the student council, and stuff like that, university political work. I realized that I wanted to be active in the area of educational work or political work. Then it was a little bit of a coincidence that I landed here in the men's network.\n\nDuring my Bachelor's, I had already had a focus on sexual pedagogy and sexual education; for example, I did a long internship at an AIDS help organization. I realized that that was my thing. It fits here really well. When you are working with young people, sexuality is often a subject. I made it a bit more professional and did a continuing education course on sexual therapy. That is now my focus. I think that work with the subject of sexuality and diversity is a very political activity.\n\nIn general, I think that sexuality is a subject that really determines us people, but because of taboos, which have grown up over hundreds of years, it isn't discussed. On one side, it is omnipresent in our society, even in conversations, but it is not really considered deeply and with a view inward – what does it have to do with me? How do I want to live my sexuality? How sexual am I? On the one hand, this has to do with the subject of sexuality, but on the other side, it is also the subject of sex and gender identity. Mainly, it's about creating safe spaces in order to be able to talk about it. The goal is to support sexual determination, however that looks.\n\nIn sexuality, subjects come up that are actually not sexual, that have to do with something in the non-sexual area, where personal subjects can be addressed – childhood themes, relationship themes. Closeness, distance, etc. I think that sexual health has a lot to do with inner psychic processes. That's why I think that many more people have to thematize them and look at them. But working against that are the taboos, and especially with men, a lot of insecurity – how sexual am I allowed to be? On one side, there is this label of the \"ever-potent,\" and on the other side, there is the question, \"Am I allowed to admit this at all? Is this ok?\" There are many questions that are never talked about. I always say, \"Of course, be attentive to other people, but most importantly, be attentive to yourself. Learn your boundaries.\" I think that if you are aware of yourself, you can also be aware of those around you.\"",
  "id" : "1576740403"
}