{
  "de" : "\"Als EU-Rentner hat man nicht mehr so viele Chancen, nette Menschen kennenzulernen. Ich lebe relativ zurückgezogen. Am Anfang habe ich es versucht, aber hier ist es sehr schwer, mit Menschen in Kontakt zu kommen. Prohlis ist ein Stadtteil, wo sehr viele Arbeitslose leben, die alle mit ihren eigenen Problemen zu tun haben. Mir geht es ja genauso. Im Grunde will jeder seine Ruhe.\n\nBevor ich hierher gezogen bin, war ich obdachlos. Das Haus in Glashütte, in dem ich gewohnt habe, wurde unter Denkmalschutz gestellt. Wir mussten alle raus. Ich habe keine neue Wohnung bekommen. Damals war ich noch arbeitsfähig. In Dippoldiswalde gibt es eine kleine Straße, die runter zur Talsperre Malter geht. Dort habe ich fast ein halbes Jahr – von November bis März – in einer ganz einfachen offenen ehemaligen Busgarage gewohnt. Am Anfang auf zwei alten Sesseln, die dort rumstanden. Es gab aber ganz ganz nette Leute dort, die mir dann alles mögliche an Möbeln geschenkt haben.\n\nDas war kurz nach der Wende. Da habe ich mir gesagt, wenn hier nichts mehr geht – Arbeit hat man ja keine bekommen – ich habe mich in meinen Saporosch gesetzt und bin nach München gefahren. Ich habe dort über fünf Jahre als LKW-Kutscher gearbeitet. Das hat auch Spaß gemacht, aber ich konnte das dann gesundheitlich nicht mehr machen.\n\nSeitdem ging es bergauf und bergab. Ich habe eine ganz ganz liebe Sozialbetreuerin. Die hat sich um mich gekümmert. Sie hat mir hier in Dresden die Wohnung besorgt. Die Frau vergöttere ich. Sie kümmert sich heute noch um mich. Mittlerweile kann ich sagen, dass es mir ganz gut geht. Zum Glück gibt es verschiedene Institutionen, wo man sich hinwenden kann. Zum Beispiel die Heilsarmee, dort gehe ich gelegentlich essen. Man bekommt sein Frühstück und kann billig Mittag essen. Und man bekommt sogar fürs Wochenende ein Lebensmittelpaket. Mit dem bisschen Rente, was ich jetzt kriege, frage ich mich ernsthaft, ob ich in meinem Leben jemals gearbeitet habe. Das ist ein Witz, was ich jetzt kriege. Über die Hälfte ist nur für eine kleine Einraumwohnung an Miete weg. Es ist leider so, aber wie man sieht, noch lebe ich und ich fühle mich immer noch relativ wohl. Das ist meiner Meinung nach die Hauptsache.\"",
  "en" : "\"As a disability pensioner, you don't have so many chances to get to know nice people. I live relatively reclusively. At the start, I tried, but it's difficult here to get into contact with people. Prohlis is a part of the city where a lot of unemployed people live, all of whom have their own problems. For me, it's the same. Basically, everyone wants their peace.\n\nBefore I moved here, I was homeless. The house in Glashütte in which I lived was declared a monument. We all had to move out. I didn't get a new apartment. Back then, I was still able to work. In Dippoldiswalde, there is a small street that runs down to Talsperre Malter. I lived there for almost a half year – from November until March – in a simple open garage that used to be used for buses. At first on two old chairs that were standing around. But there were nice people there, who gave me all kinds of furniture.\n\nThat was shortly after the reunification. Then I said, when nothing works out here – no one was finding work – I sat down in my Saporosch and drove to Munich. I worked there as semi-truck driver for five years. That was fun, but then I couldn't do it anymore for health reasons.\n\nSince then, it's been up and down. I have a very, very nice social worker. She took care of me. She found me an apartment here in Dresden. I worship the woman. She still takes care of me today. Since then I can say that I am doing well really. Luckily, there are different institutions which you can turn to. For example, the Salvation Army; I go eat there occasionally. You get breakfast and can eat lunch cheaply. And you even get a packet of food for the weekend. With the small pension that I now get, I ask myself seriously if I ever worked in my life. It's a joke, what I get. More than half is taken up by the rent for a small one-room apartment. It's unfortunately so, but as you see, I am still alive, and I still feel relatively well. In my opinion, that's the main thing.\"",
  "id" : "1537426800"
}