{
  "de" : "\"Ich komme ursprünglich aus Bochum. Ich bin zum Musik studieren nach Dresden gekommen. Vor zwei Jahren habe ich an der Musikhochschule meinen Master gemacht. Ich bin Querflötistin Ich habe das Studium angefangen mit dem Wunsch, ins Orchester zu gehen, und bin mit etwas ganz anderem raus gekommen. Der Druck im Orchester war für mich zu groß. Außerdem habe ich nach mehr gesucht; ich möchte mehr von dem, was ich gelernt habe, weitergeben. Ich habe viel mehr in Kleingruppen gespielt, habe Kammermusik gemacht. Das hat mir einfach viel mehr Spaß gemacht und viel mehr zurück gegeben. Außerdem unterrichte ich in der Musikschule.\n\n2016 sind wir mit einem Orchester aus Leipzig nach Eritrea gefahren. Dort habe ich die Crane Performers aus Uganda kennengelernt und bin mit denen in Kontakt geblieben. Einige Zeit später bin ich für einen Monat nach Uganda gegangen. Ich wollte einfach dort die Musikkultur kennenlernen und meine Freunde wiedersehen. Dabei ist die Idee entstanden, selber ein Musikprojekt mit Leuten von dort auf die Beine zu stellen. Wir haben durch verschiedene Hauskonzerte in Dresden Spenden gesammelt, so dass wir die ersten Musikinstrumente kaufen konnten. Dann haben wir ganz langsam angefangen. Im Januar 2018 ging es mit der mit dem ersten Blockflötenunterricht für die Gruppe los. Es sind Kinder ab elf Jahren dabei, der Durchschnitt lag bei sechzehn, siebzehn Jahren. Die lernen erstmal nach Gehör spielen, damit sie ein Gefühl bekommen für das Instrument. Sie spielen Lieder, die sie selber aus ihrer Kultur kennen, auch viele Gospelsongs. Dann haben wir langsam angefangen mit Noten lernen. Wir haben zusammen mit dem ganzen Team eine afrikanisch-europäische Zauberflöte inszeniert mit Elementen von ugandischen Tänzen. Wir haben auf der Flöte ein Arrangement gespielt von ein paar Arien aus der Zauberflöte, wir haben ein paar Elemente aus der Ouvertüre genommen und mit denen noch weiter komponiert, und so weiter. Mittlerweile hat diese Gruppe eine totale Identität mit den Charakteren von der Zauberflöte angenommen.\n\nAls ich 2017 da war, haben mich meine Freundinnen in zwei Grundschulen mitgenommen und meinten: \"Stell doch einfach mal dein Instrument vor, das wird bestimmt spannend für die Kinder.\" Da habe ich die Querflöte vorgestellt. Ich habe ein Stück gespielt und mit den Kindern ganz viel gesungen und getanzt. Danach wollten alle Querflöte spielen. Für die meisten Leute dort gibt es keine Möglichkeit, das zu lernen. Sie sehen es zwar im Fernsehen, aber sie haben überhaupt keinen Zugang dazu.\nWas mir in Uganda aufgefallen ist, sind die sehr freundlichen und herzlichen Menschen. Du bist überall erstmal willkommen und es wird sich um dich gekümmert. Man ist dort natürlich die Exotin; die meisten Leute wollen mit dir sprechen. Wenn man von hier kommt, ist das manchmal schon ein bisschen viel. Aber generell ist das eine sehr tolle Willkommenskultur. Und überall ist Musik. Es ist vieles sehr laut. Es gibt überall irgendwelche Lautsprecher, die plärren. Musik ist überall.\n\nJoseph aus Uganda ist jetzt für vier Wochen in Deutschland. Wir werden mit unseren Musikschülern und ein paar Schulen in Dresden das Instrument A'dungu vorstellen, dass sie das ausprobieren können. Er möchte auch anbieten, dass Leute, die Interesse haben, sich telefonisch bei uns melden können und eine Stunde A'dungu bei ihm nehmen können. Wir merken gerade in unserem Projekt, dass Musik total schnell Barrieren überwindet. Sie bringt so schnell Leute zusammen. Wenn Leute Musik hören, zieht es sie an. Sie möchten herausfinden, was das ist. Gerade wenn solche unterschiedlichen Kulturen zusammen Musik machen, das bereichert sich so sehr gegenseitig. Es gibt dann überhaupt keine Unterschiede mehr. Ich würde sagen, Musik ist eine der wichtigsten Sachen, um Kulturen zusammen zu führen.\"",
  "en" : "\"I come from Bochum originally. I came to Dresden to study music. Two years ago, I did my Master's at the music academy. I am a flautist. When I started, I wanted to be in an orchestra, and I came out totally different. The pressure in the orchestra was too much for me. Besides that, I was looking for something more. I wanted to pass on more of what I had learned. I played a lot more in small groups. I did chamber music. That was more fun for me and gave a lot more back. Besides that, I teach in the music school.\n\nIn 2016, we went with a Leipzig orchestra to Eritrea. There, I got to know the Crane Performers from Uganda, and I stayed in contact with them. \nLater, I went to Uganda for a month. I just wanted to get to know the musical culture there and see my friends again. When I was there, we had the idea to get a music project started ourselves. We collected donations from various house concerts in Dresden, so that we could buy the instruments. Then we started slowly. In January 2018, we did the first recorder lesson for the group. There are children age eleven and up there, but the average age was sixteen, seventeen years old. They learned first by listening, so they can get a feeling for the instrument. They played songs that they know from their own culture, also a lot of gospel songs. Then we slowly started learning to read music. Together with the whole team, we staged an African-European Magic Flute with element of Ugandan dances. We played the arrangement of a couple of arias from the Magic Flute on the flute as well as elements from the overture and composed more with them, etc. Now, this group totally identifies with the characters from the Magic Flute. \nWhen I was there in 2017, my friends took me to two grade schools and said, \"Just introduce your instrument. That will definitely be exciting for the kids.\" I presented the flute. I played a piece and danced and sang a lot with the children. After that, they all wanted to play the flute. Most people there don't have the possibility to learn it. They see it on TV, but they have absolutely no access to it.\n\nThe thing that I noticed about Uganda is that they are very friendly and warm people. You are immediately welcome everywhere, and they take care of you. Of course, I was the exotic there. Most people wanted to talk to me. If you come from here, then sometimes it's a bit much. But in general, it's a really welcoming culture. And there is music everywhere. A lot of it is very loud. There is some speaker everywhere, blaring. Music is everywhere.\n\nJoseph from Uganda is with us now for four weeks in Germany. We will introduce his instrument A'dungu to our music students and a couple of schools in Dresden, so that they can try it out. He would also like to offer lessons on the A'dungu to anyone with interest. They can reach us by telephone. We are noticing in our project that music can quickly conquer boundaries. It brings people together quickly. If people hear music, it pulls them. They want to find out what it is. It's especially the case that when such different cultures make music together, they enrich each other. Then there are no more differences. I would say that music is one of the most important ways of bringing cultures together.\"",
  "id" : "1555150949"
}