{
  "de" : "\"Wir sind hier, um ein bisschen was von der deutschen Kultur kennenzulernen. Mein Kollege erklärt mir, was hier passiert; ich hatte keine Ahnung. Es ist interessant, dass dieses Thema in Deutschland noch existiert. Ich glaube nicht, dass es etwas Ähnliches in Australien gibt. Vielleicht gibt es einen rechten Untergrund? Ich weiß nicht. Wir sind sehr multikulturell, da gibt es keinen Platz für so ein Zeug.\"\n\n\"Ich komme aus Frankfurt, habe aber vier Jahre in Australien gelebt und war dort, als diese Scheiße anfing. Jetzt ziehe ich zurück in meine Heimatstadt; wir haben dort 30 bis 45 Prozent Einwohner mit Migrationshintergrund, und alles ist super. Hier in Dresden gibt es 5 Prozent? Und nicht mal die wollen sie. Tut mir leid, das klingt für mich wie ein Witz. Wenn man in Köln, Frankfurt, Hamburg ist, sieht man immer Menschen aus anderen Ländern und keinen interessiert es. Alle leben in Frieden zusammen. Hier in Dresden gibt es zu viele engstirnige Deutsche. Es gibt zu viele alte Menschen. Es gibt zu viele Rentner, die zu viel Zeit haben, Zeit, um über so etwas nachzudenken. Aber ich habe Hoffnung. Vor ein paar Jahren waren es noch tausende, heute sind es ein paar hundert.\"",
  "en" : "\n\"We are here to see a little German culture, of sorts. My colleague is explaining to me what's happening; I had no idea. It's interesting that there is still this topic in Germany. I am not aware of anything similar in Australia. Maybe there is a rightwing underground? I don't know. We are very multicultural, and there's no room for this stuff.\"\n\n\"I am from Frankfurt, but I have been living in Australia for four years, and I was there when this shit started. Now I am moving back to my hometown; there we have 30-45% of the population with origins in other countries, and everything is perfect. Here, in Dresden, they have 5%? And they don't want even that. Sorry, it's like a joke for me. When you are in Cologne, Frankfurt, Hamburg, you always see people from other countries, and nobody cares about it. Everyone lives in peace together. Here in Dresden, there are too many close-minded Germans. There are too many old people. There are too many people in retirement with too much time, time to think about all this. \n\nBut I am encouraged. A few years ago, there were thousands, and today, it's just a few hundred.\"",
  "id" : "1523602802"
}