{
  "de" : "Mein Name ist Maria Helm. Ich komme ursprünglich aus Norddeutschland. In Dresden lebe ich seit 2004. Seit Kindesbeinen ist Musik ein wichtiger Bestandteil meines Lebens. Inzwischen bin ich freischaffende Sängerin und Musikpädagogin, arbeite als DJane und habe eine Künstleragentur. Musik ist für mich lebenswichtig. Sie ist eine Sprache, die man erlernen kann, aber nicht muß, um sie zu verstehen. Mit ihrer Hilfe lassen sich Grenzen überwinden, zwischen Generationen, zwischen Kulturen und sogar zwischen politischen Überzeugungen.\n\nSeit März 2020 kann ich keine meiner Tätigkeiten ausüben. Alle bereits geplanten Veranstaltungen wurden ersatzlos abgesagt. Die Unterhaltungsbranche ist gänzlich lahm gelegt und tausende Kreative, Kulturschaffende, Techniker*innen und Manager*innen bangen um ihren Lebensunterhalt – so wie ich auch. \n\nIm Mai 2020 habe ich angefangen, wieder Straßenmusik zu machen. Am Elberadweg, wo die Dresdner*innen spazieren gehen. Es war unglaublich. Mit dem Feedback hatte ich nicht gerechnet.\n\nIch liebe die Elbwiesen und den Blick auf die Altstadt. Ich mag die Brücken, die unsere Stadt miteinander verbinden. Mir wurde klar, dass viel mehr Musiker*innen hier spielen müssen. Die Idee zu \"Kultur am Pavillon\" war geboren.\n\nViele Dresdner Künstler*innen sind seitdem hier aufgetreten. Die Reaktionen waren unglaublich. Glückliche Gesichter, verträumte Zuhörer*innen, spontane Tanzeinlagen, genießende, schwärmerische und begeisterte Rückmeldungen. Eine beachtliche Spendenbereitschaft und finanzielle Unterstützung für Musiker*innen.\n\nIch hoffe darauf, die Konzertreihe \"Kultur am Pavillon\" im Mai 2021 fortsetzen zu können. Ein Crowdfunding soll mir bei der Finanzierung helfen. Begeisterte Kulturliebhaber*innen unterstützen das Projekt und dafür bin ich sehr dankbar. Das Funding über die Plattform Startnext läuft noch bis Ende Februar. Jeder Euro hilft. www.startnext.com/kultur-am-pavillon\n\nWenn es erfolgreich ist, werden ab Mai wieder Künstler*innen am Pavillon unterhalb der Albertbrücke zu erleben sein. Live-Musik wird den Menschen - über Abstände hinweg -Lebensfreude einhauchen und kulturelle Distanz überwinden.\n\nDas wünsche ich Dresden.\"\n\nFoto: Ryke Waltz  https://www.facebook.com/RykeWaltzStudios",
  "en" : "\"My name is Maria Helm. I am originally from Northern Germany. I have been living in Dresden since 2004 and music has been an important part of my life since childhood. Meanwhile I am a freelance singer and music educator, work as a DJane and have an artist agency. Music is vital to me. It is a language that you can learn, but you don't have to in order to understand it. With its help, borders can be overcome, between generations, between cultures and even between political convictions.\n\nSince March 2020, I can not perform any of my jobs. All already planned events have been canceled without replacement. The entertainment industry is completely paralyzed and thousands of creatives, cultural workers, technicians and managers fear for their living - just like me. \nIn May 2020, I started making street music again. On the Elberadweg, where the Dresdeners go for a walk. It was incredible. I had not expected the feedback.\n\nI love the Elbe meadows and the view of the Old Town. I like the bridges that connect our city. It became clear to me that many more musicians need to play here. The idea for \"Kultur am Pavillon\" was born.\nMany Dresden artists have performed here since then. The reactions have been incredible. Happy faces, dreamy listeners, spontaneous dancing, enjoying, rapturous and enthusiastic feedback. A remarkable spirit of giving and financial support for musicians.\n\nI hope to be able to continue the concert series \" Kultur am Pavillon\" in May 2021. Crowdfunding will help with financing. Enthusiastic culture lovers support the project and I am very grateful for that. Funding via the Startnext platform will run until the end of February. Every euro helps.\nwww.startnext.com/en/kultur-am-pavillon\n\nIf it is successful, artists will be back at the pavilion below the Albert Bridge from May. Live music will breathe the joy of life into people - across distances - and overcome cultural distance.\n\nI truly wish that for Dresden.\"\n\nPhoto: Ryke Waltz  https://www.facebook.com/RykeWaltzStudios",
  "id" : "1613677423"
}