{
  "de" : "\"Die Leute sagen immer, dass die Situation in Palästina kompliziert ist, und was sie damit meinen, ist, dass sie nicht darüber reden wollen. Die Situation, die sich mir dort vor Ort dargestellt hat, kam mir wie ein Spiegelbild dessen vor, was die Europäer in den letzten Jahrhunderten auf dieser Welt immer wieder gemacht haben: Kolonialismus. Natürlich ist es historisch gesehen etwas komplizierter - die Geschichte des Ersten Weltkriegs, die Zerschlagung des Ottomanischen Reiches und so weiter. Es gibt so viel, was dort eine Rolle spielt, etwa die Verschiebungen durch die willkürlichen Staatenbildungen.\n\nIn Deutschland gab es wegen der Geschichte eine Art von positiver Voreingenommenheit gegenüber Israel, und es gibt sie in einer gewissen Weise immer noch. Aber ich muss diese Politik der Besatzung sehr kritisch sehen. Wo fängt man an? Wer definiert, was Recht und Unrecht ist? Was ist Terror? Vor diesen Fragen stehen wir die ganze Zeit.\n\nDie Leute in Palästina waren erstaunlich freundlich - bei dem Druck, unter dem sie teilweise stehen... Ich hatte den Vorteil, dass ich dort über Bekannte hingekommen bin. Aber selbst die Polizisten, die mich kurz verhaftet hatten, weil ich aus Versehen was Falsches fotografiert habe, haben mich zwei Tage später mit 'Germany' auf der Straße gegrüßt. Ich habe einen Autofriedhof neben der Polizeistation fotografiert. Was haben die gedacht? Dass ich ein Agent des Mossad bin? Ich habe die Mutter von meinem Freund, der in Deutschland wohnt, besucht und sie hat ihn angerufen und gefragt: 'Bist du wirklich sicher, dass er kein Jude ist?'\n\nSoweit ich weiß, bin ich kein Jude. Ich wäre wohl nicht auf der Welt, wenn meine Großeltern nicht ihren Ariernachweis gemacht hätten. Aber ich hoffe, dass in allen Deutschen ein bisschen Jude steckt, dass sie sich alle ordentlich vermischt haben. Es ist auch tragisch, dass in Palästina diese rassistischen Zuschreibungen funktionieren. Es ist tragisch, wenn man bedenkt, dass die alle mal zusammengelebt haben - diese Religionen haben dort zusammengelebt.\"",
  "en" : "\"People always say that the situation in Palestine is complicated, and what they mean by that is that they don't want to talk about it. The situation, which presented itself to me there, seemed like a reflection of what Europeans have been doing in this world again and again in the last centuries: colonialism. Of course, from a historical perspective, it's somewhat more complicated – the history of the First World War, the fall of the Ottoman Empire, etc. There is so much that played a role there, like the displacements because of the arbitrary way states were formed. \n\nIn Germany, because of history, there was always a kind of positive bias toward Israel, and there still is one in a certain way. But I have to look at the politics of occupation very critically. Where do you start? Who defines what is legal and what is illegal? What is terror? We face these questions all the time.\n\nThe people in Palestine were astonishingly friendly – considering the pressure under which they live in part. I had the advantage that I was introduced there by acquaintances. But even the police who briefly arrested me, because I inadvertently photographed the wrong thing, greeted me on the street two days later with \"Germany!\" I photographed a junkyard next to a police station. What did they think? That I am a Mossad agent? I visited the mother of a friend who lives in Germany, and she called him and asked, \"Are you sure he isn't a Jew?\"\n\nI am not Jewish as far as I know. I wouldn't be here today if my grandparents hadn't gotten their Aryan certificate. But I hope that there is a little Jew in every German, that they all really mixed themselves. It is tragic that the racist attributions also function in Palestine – these religions once lived together there.\"",
  "id" : "1485676801"
}