{
  "de" : "\"Ich komme aus Pakistan und bin seit zehn Jahren in Deutschland. Ich habe im IT-Bereich gearbeitet, aber dann habe ich keine Arbeit mehr in meinem Bereich gefunden. Ich brauchte einen Job, egal ob es mein Beruf ist oder nicht. Jetzt arbeite ich seit fünf Jahren hier in diesen Spätshop. Die Neustadt ist angenehmer als andere Stadtteile in Dresden – ein bisschen mulitkulti. Deswegen bin ich hier hängen geblieben, sonst wäre ich woanders hin gegangen. Aber ich hatte das Gefühl, hier ist es schön, die Leute sind sehr nett und sympathisch und man kann mit Jedem gut auskommen.\n\nIch habe am Anfang in Heidenau gewohnt, aber meistens in Dresden gearbeitet. Heidenau war damals ok. Ich war eine bekannte Person, der einzige Ausländer. Damals war es sehr locker und sehr cool, aber jetzt... Dresden war auch sehr gemütlich, fröhlich und sehr angenehm. Aber in der Zwischenzeit hat es sich sehr verändert.\n\nMeine Frau wollte eigentlich niemals aus Dresden wegziehen. Aber inzwischen waren wir ein paar Mal gemeinsam unterwegs und sie meinte, man kann auch irgendwo anders wohnen. Vorher hatte ich das Gefühl, dass Dresden meine zweite Heimat war. Deswegen bin ich nicht weggegangen, obwohl ich viele Optionen im Westen hatte Hamburg, Düsseldorf und so weiter. Aber die Stadt hat sich verändert und ich denke nicht, dass sie nochmal wie früher wird. Wenn so was einmal kommt, geht es eigentlich niemals weg.\n\nEs ist schon immer so in Dresden gewesen, aber nicht so stark. Ich habe auch früher ein paar mal Probleme gehabt, aber jetzt sehe ich überall solche Gesichter mit diesem Blick – es ist unangenehm. Wenn meine Frau und Kinder dabei sind und Leute... ist es wirklich unglaublich. Deswegen gehe ich nur zur Arbeit und dann nach Hause. Es ist wirklich schade. Aber ich kann nicht sagen, dass grundsätzlich alle Dresdner so sind. Es gibt noch viele nette Menschen in Dresden.\"",
  "en" : "\"I am from Pakistan, and I've lived in Germany for ten years. I worked in IT, but then I didn't find any work in my field. I had to keep working, whether or not it was my profession. I have been working here in this late shop for five years. Neustadt is more pleasant than other parts of Dresden – a little multicultural. That's why I've stuck around here – otherwise, I would have moved on. But I thought, it's good here, the people are very nice and kind, and you can get along with everyone.\n\nIn the beginning, I lived in Heidenau, but I've mostly worked in Dresden. Heidenau was ok back then. I was a familiar person, the only foreigner. Back then, it was really relaxed and really cool, but nowâ¦ Dresden was also pretty cozy, happy, and very pleasant, but it's changed since then.\n\nMy wife used to never want to leave Dresden, but lately, she has traveled with me a couple times and said a person could live somewhere else. Before, I had the feeling that Dresden was my second home. That's why I didn't leave, although I had a lot of options in the West, Hamburg, Düsseldorf, etc. But the city has changed and I don't think that it will be like it was again. When something like this comes, it never goes away.\n\nIt is always been like that in Dresden, but not as bad. I have had a couple problems, but now – when I see these faces with that look everywhere, it's unpleasant. When my wife and children are there, and peopleâ¦ it's unbelievable. For that reason, I just go to work here and then go home. It's really a shame. However, I can't say fundamentally that every Dresdner is now like that. There are still many nice people in Dresden.\"",
  "id" : "1487232003"
}