{
  "de" : "\"Ich bin fast mein ganzes leben mit einer Maske umher gelaufen. Habe also eine Persona entworfen, die ich nach außen gezeigt habe. Einen Persönlichkeitsanteil, dem ich Dinge zugetraut habe, die ich selbst nicht schaffen konnte.\n\nWenn ich dann an Grenzen gestoßen bin, habe ich mich zurückgezogen, anstatt mich mit meinen Problemen auseinanderzusetzen. Oder ich habe mich, wie in den meisten Fällen, einfach angepasst, so dass ich keine Probleme mehr bekommen konnte. Diese Anpassung zieht sich durch mein Leben: niemandem Ärger machen, bloß keine Sorgen bereiten, Probleme mit sich selbst ausmachen und möglichst wenig Hilfe von Anderen annehmen, weil das immer Schwäche bedeuten kann.\n\nDas begann sich zu ändern, als ich mich letztes Jahr ziemlich heftig verliebt habe. Ich bin an jemanden geraten, bei dem meine Maskerade, die Persona, nicht mehr funktionierte. Er konnte sehen, wenn ich ihm etwas vorspielte. Darüber bin ich in einen Konflikt geraten: Wenn ich mich so verhalten habe, wie es für mich natürlich war, dann war das mein Anpassungsmodus. Wie würde ich also agieren, wenn ich dieser Modus ausgeschaltet wäre? Im Frühjahr hatte ich eine heftige Panikattacke, die mir deutlich gemacht hat, dass sich dringend etwas Grundlegendes ändern musste. Ich bin in ein Krankenhaus gegangen. Diese Erfahrung war ein Wendepunkt in einer ohnehin bewegten Zeit. Ich werde diese Jahr noch dreißig, ich habe den Partner für alle Zeit gefunden, eine enge Freundin von uns bekommt bald ihr erstes Kind, die meisten haben bald ihre ersten Lebensziele erreicht. Ich dagegen habe oft den Eindruck: Jetzt fängt mein Leben gerade erst an! Als würde ich von meiner Entwicklung nicht zeitgemäß sein.\n\nZum Glück war ich keinen Vorurteilen ausgesetzt. Ich stehe schon seit meiner frühen Jugend einigermaßen regelmäßig mit Therapeuten in Kontakt und habe dementsprechend kaum Berührungsängste. Man kann coole Erfahrungen machen, wenn man sich öffnet, und wird von so mancher auch überrascht sein, im Guten wie im Schlechten. Außerdem macht es Spaß, alles zu teilen, was ich so gelernt hab und hilft, mich besser zu verstehen. Es nicht leicht, eine Krankheit anzuerkennen, wenn man sie nicht sieht.\n\nIch wusste am Anfang der Therapie nicht, welche Themen da so zutage treten und ich ob ich mögen würde, was ich entdecke oder mich noch mehr davon distanzieren würde. Ich habe Dinge entdeckt, die ich nicht mag, und mich erst einmal noch mehr abgewendet. Doch dann habe ich verstanden, dass ich meinen Problemen nahe kommen muss, wenn ich sie verstehen will. Also achte ich jetzt sehr darauf, ob ich mich gut fühle. Ungeachtet dessen wie ich mich ernähre oder Sport treibe oder rauche. Es geht so um ein grundgutes Gefühl. Wenn ich es nicht spüre, versuche ich zu erkunden, warum nicht und leite Gegenmaßnahmen ein. Diese Achtsamkeit für meine Bedürfnisse ist sehr wichtig, damit von meiner Seite meine Partnerschaft funktioniert, denn die war sehr belastet davon, das ich so lange im Krankenhaus war. Es gestaltet sich sehr schwierig, alles einem Dritten zu vermitteln, der keine Einsicht hat in die Situation, weil er einfach in einer anderen Haut steckt. Ich fühle aber, dass mein Partner und ich dieser Herausforderungen gewachsen sein werden und nichts uns so schnell zerrütten könnte. Das gibt mir sehr viel Sicherheit.\n\nDie Wertigkeit einer gesunden Psyche wird meiner Meinung nach auf der einen Seite unterschätzt, denn ist sie genauso viel wert wie unsere körperliche Gesundheit. Diesen Zustand ins Gleichgewicht zu bringen ist sehr schwer für mich. Um psychische Leiden gesellschaftsfähiger zu machen, findet man neue Begrifflichkeiten, wie Burnout oder Stresssyndrom anstatt Depression, obwohl es nicht so große Unterschiede zwischen diesen Diagnosen gibt. Die Anzahl der Krankschreibungen aufgrund psychischer Krankheiten ist deutlich gestiegen. Andererseits frage ich mich manchmal, wie es wohl wäre, wenn wir etwas weniger Wohlstand genießen würden und uns auf das Sozialsystem stützen könnten, das uns auch mal eine Weile trägt. Ob wir dann glücklichere Menschen wären?\"",
  "en" : "\"I have walked around for almost my whole life with a mask. I designed a persona that I projected on the outside – a part of my personality that I relied on for things that I couldn't have accomplished myself.\n\nIf I then came to a limit, I pulled myself back instead of dealing with my problems. Or, in the most cases, I just adjusted so that I didn't have any more problems. This kind of adjusting extended throughout my life. I didn't want to annoy anyone, didn't dare cause any worries, or deal with my own problems, and I took as little help from other people as possible, because that can always indicate weakness.\n\nThat started to change last year when I fell pretty deeply in love. I came across someone with whom my masquerade, the persona, didn't work. He could see when I was performing something. I came into conflict – if there was a way of acting that was natural for me, then it was in my adjustment-mode. How would I act if I turned off this mode? In the spring, I had a serious panic attack which made it clear to me that something basic had to change. I went into the hospital. This experience was a turning point in an already moving period. I am turning thirty this year. I found a partner for the rest of my life, a close friend of ours is having her first child soon, most people will have reached their first life goals soon. I, on the other hand, often have the impression that my life is just now starting! As if I were not at the same point in my development.\n\nLuckily, I wasn't subject to any prejudices. I have been regularly in contact with therapists since I was a teenager and for that reason, I didn't have any reservations. You can have great experiences when you open yourself and can be surprised by some people, in good and bad ways. Beyond that, it's fun to share everything that I have learned, and it helps me better understand. It's not easy to acknowledge a sickness if you don't see it.\n\nAt the beginning, I didn't know which subjects would emerge and if I would like what I discovered or if I would want to distance myself from it even more. I have discovered things that I don't like and which I first wanted to avoid. But I have undersrtood that I have to let my problems come close to me if I want to understand them. I am now paying attention to whether I feel good – irrespective of how I eat, or whether I exercise or smoke. It's about a basic feeling of well being. If I don't feel it, I try to find out why not and do something about it. This awareness of my needs is very important so that my relationship functions from my side, since it was so stressed from me being in the hospital for so long. It turns out to be difficult to explain everything to a third person, who doesn't have any insight into the situation, because he's just in a different skin. I feel that my partner and I will grow through these challenges and won't so easily break. That gives me a lot of security.\n\nI think that the significance of a healthy psyche is undervalued on one side, since it is worth as much as our physical health. It is difficult for me to bring this condition into balance. In order to make psychic suffering more fit for society, people find new concepts like burn out, or stress syndrome instead of depression, even though there isn't a big difference between the diagnoses. The number of people who call in sick because of psychological illnesses has clearly risen. On the other side, I ask myself sometimes what it would be like if we would enjoy a little less prosperity and could let ourselves be supported by the social system, so that it also carried us for a while. Would we be happier people?\"",
  "id" : "1514275200"
}