{
  "de" : "\"Ich komme ursprünglich aus dem Vogtland und bin seit drei Jahren in Dresden. Ursprünglich bin ich wegen des Studiums hergekommen. Das war kein langer Entscheidungsprozess. Ich stand nach dem Abitur da in meiner Kleinstadt, und dann gab es die Möglichkeit, entweder an die Fachhochschule in der Nähe zu gehen, wo man noch zu Hause wohnen kann, aber ein Auto braucht, weil die Öffis nicht so gut sind, oder ich gehe in eine große Stadt und mache mal eine neue Erfahrung. Für mich war der Punkt, dass wenn ich jetzt nicht in eine größere Stadt gehe, ich das vielleicht nie mache. In der Anfangszeit habe ich natürlich meine Heimat ein bisschen vermisst, aber die drei Jahre, die ich hier bin, haben mir sehr gut gefallen. Natürlich bin ich noch gern zu Hause, aber sonst ist Dresden schon meine Heimatstadt geworden. Irgendwann später, wenn ich einen Beruf und Kinder habe, würde ich vielleicht wieder zurückziehen. Ich persönlich habe meine Kindheit auf dem Dorf sehr genossen. Aber bis dahin wird es vermutlich erst mal eine größere Stadt bleiben.'",
  "en" : "\"I am originally from the Vogtland and have been in Dresden for three years. Originally, I moved here because of university. It wasn't a long decision-making process. I was in my small town after finishing high school, and there was the possibility of either going to the technical college in the area, where you can live at home but need a car because the public transportation isn't that good, or going to a big city and having a new experience. The point, for me, was that if I didn't go to a bigger city then, I might never do it. At first, I missed my hometown a bit, but I have really liked the three years that I have been here. Of course, I am still happy at home, but in other ways, Dresden has become my hometown. At some point, later, when I have a profession and children, maybe I would go back. I personally really enjoyed my childhood in the village. But until then, I will probably stay in a bigger city.\"",
  "id" : "1579638214"
}