{
  "de" : "\"Ich bin wegen der Arbeit hierher gekommen. Ich bin Verleger und habe mit meiner Frau zusammen einen kleinen Verlag namens Edition Freiberg. Nebenbei arbeite ich an der Semper Schule. Das ist eine private Schule, die verschiedene Schularten und Ausbildungen anbietet, unter anderem für Grafiker und Designer. Da bin ich Lehrer für Drucktechnik, also Papier, Handwerk und Druck. Wir glauben, dass Designer lernen müssen, mit den Materialien umzugehen und nicht nur mit Plastetasten. Und wir machen eine ganze Menge ehrenamtlich, da dreht sich alles um das Thema Buch. Wir sind an der Volkshochschule und haben eine historische Druckstube mit alten historischen Gerätschaften und Schriften. Da kann man mal vorbeischauen und diese alten Techniken ausprobieren.\n\nGemeinsam mit der Tafel machen wir eine Aktion für Kinder. Die Tafel lädt jährlich im Dezember 450 Kinder von bedürftigen Familien ein. Wir rufen die Schulen an und fragen, ob jedes Kind ein Buch aus seinem Bücherschrank spenden kann. In den Paketen für die Bedürftigen ist selten etwas für den Kopf drin. Dabei freuen die sich sehr, wenn sie mal ein Buch bekommen. Man kann das ganze Jahr über Bücher spenden, wir holen die Bücher sogar ab.\n\nWir sind ursprünglich aus Lutherstadt Wittenberg. Da gehen wir dieses Jahr auch wieder hin, immerhin feiern wir 500 Jahre Reformation. Übrigens, Reformation ist ja immer: Die Leute denken zwar, das fand mal statt und hört irgendwann mal auf. Man kann aber immer reformieren.\"",
  "en" : "\"I came here because of work. I am a printer and together with my wife, I have a small publishing house called Edition Freiberg. In addition to that, I work at the Semper Schule; it's a private school that offers various types of schooling and training, among others, a program for printers and designers. I teach printing techniques there -- with paper, handicraft, and printing. We believe that designers have to learn how to work with material ad not just with plastic keys. And we do a whole lot on the subject of the book on a volunteer basis. We have a historical printing workshop with all the old, historical devices and scripts at the Community College. You can drop by and try out these old techniques.\n\nWe are also do a project for children with the Tafel. Every year in December, the Tafel invites 450 children from needy families. We call schools and ask if every child can donate a book from their bookshelf. In the packages for the needy, there is rarely something for the mind. But they are really happy i t hey get a book. You can donate books the whole year long; we will even pick them up.\n\nWe are from Lutherstadt Wittenberg. And we are going there again this year, since we are celebrating the 500th anniversary of the Reformation. By the way, the Reformation is eternal. People think that it just took place and stopped at a certain point, but you can always reform.\"",
  "id" : "1498546800"
}