{
  "de" : "\"Ich mache gerade ein Praktikum beim Ausländerrat in den Bereichen Familienarbeit, Arbeit mit Frauen und im Café Halva. Außerdem organisiere ich einen Schwimmkurs und einen Fahrradkurs. Ich studiere soziale Arbeit und das ist meine große Semesterarbeit für ein Semester.\n\nDie Arbeit mit Flüchtlingen war mit ein Grund, warum ich angefangen habe, soziale Arbeit zu studieren. Ich war vorher selbständig tätig und habe gemerkt, dass ich mich gar nicht sozial engagieren kann, weil es immer nur darum ging, meine eigene Existenz zu sichern. Das hat mich geärgert und weil ich das Gefühl hatte, dass es in Dresden gerade wichtig ist, sich zu positionieren, habe ich eben angefangen, das hauptamtlich zu machen.\n\nEs ist das erste Mal, dass ich so lange am Stück in einer sozialen Einrichtung tätig bin. Es ist immer viel los, auch viel Organisatorisches. Es gibt viele schöne Begegnungen, auch wenn es oft eine Sprachbarriere gibt und manchmal die Kommunikation schwierig ist. Es ist mir ein Anliegen, hier mit den Menschen eine gute Zeit zu haben, ihnen eine offene und freundliche Atmosphäre zu bieten und ihnen das Gefühl zu geben, willkommen zu sein.\n\nIm Fahrradkurs sind circa 30 Frauen und auch ein paar Kinder, die Fahrrad fahren lernen wollen. Wir sind auf dem Übungsgelände der Dresdner Verkehrswacht, dafür sind wir sehr dankbar. Es gab eine Theorieeinführung von einem Polizisten. Wir haben erfolgreich einen großen Spendenaufruf für Fahrräder und Helme gestartet. Alle Frauen haben ein Fahrrad und einen Helm bekommen. Die Frauen sind ja meistens nicht so groß, da brauchten wir eher kleine Räder. Ein paar ehrenamtliche Helferinnen versuchen Sicherheit und Stabilität zu vermitteln. Das ist gar nicht so einfach für manche der Frauen. \n\nEinerseits macht Radfahren einfach Spaß. Andererseits spielt natürlich auch der Aspekt der Mobilität und Freiheit für viele eine große Rolle.\"",
  "en" : "\"I am currently doing an internship at the Ausländerrat, working with families, women, and Café Halva. I have also organized a swimming class and a bike riding class. I am studying social work, and that's my big project for the semester.\n\nWork with refugees was the reason why I started studying social work. I was working freelance before, and I noticed that I couldn't really get socially engaged because it was always about my own survival. That irritated me, and because I had the feeling it's important to take a stand in Dresden right now, I started to make it my main occupation.\n\nThis is the first time that I have worked in a social institution for such a long time. There is always a lot going on, a lot to organize. There are many nice encounters, even though there is often a language barrier and sometimes, communication is difficult. I always try to have a good time here with the people, to offer them an open, friendly atmosphere and give them the feeling of being welcome.\n\nThere are about 30 women in the bike-riding course and also a couple children, who want to learn to ride a bike. We use the practice grounds of the Dresden traffic police, for which we are very grateful. A police officer gives a theoretical introduction. We had a successful call for donations for bikes and helmets; all of the women received a bicycle and a helmet. Most of the women are not very big, so we needed rather small bikes. A couple of volunteer helpers try to explain safety and stability. That's really not so easy for some of the women. \n\nOn one side, bike riding is fun. On the other side, mobility and freedom naturally play a big role for many of them.\"",
  "id" : "1500274800"
}