{
  "de" : "\"Ich sage immer, der einzige Grund, seine Heimat dauerhaft zu verlassen, ist die Liebe. Nachdem ich meine Frau während des Studiums in Kuala Lumpur in Malaysia kennen (und lieben) lernte, bin ich mit ihr gemeinsam nach Dresden gezogen. Das war 2008. Seitdem lebe und arbeite ich hier. Als Familienvater mache ich mir oft Gedanken um die Welt, in der meine vier Kinder groß werden. Dabei merke ich immer wieder, wie froh ich bin, meine Kinder in einer Stadt wie Dresden aufwachsen zu sehen. Im Gegensatz zu vielen anderen deutschen Großstädten ist Dresden noch sehr grün und offen â und bietet dadurch unzählige Möglichkeiten, sich selbst zu entfalten. Hier verschmelzen nicht nur Geschichte und Kultur, sondern auch Natur und Großstadt miteinander. Das macht die Stadt in meinen Augen besonders für Familien mit kleinen Kindern so lebenswert. \n\nSpätestens mit Beginn meiner Tätigkeit bei TUDIAS vor knapp drei Jahren habe ich zudem bemerkt, wie beliebt Dresden auch bei der jüngeren Generation ist. Die überschaubare Größe, der gute Ruf der TU Dresden aber auch die Möglichkeit, ständig zwischen Kultur und Vergnügen wechseln zu können: Das alles sind Gründe, warum Menschen aus aller Welt zum Studieren oder Arbeiten nach Dresden kommen. Als Leiter eines Sprachinstituts habe ich täglich mit internationalen Kursteilnehmern und Kursteilnehmerinnen und deren Träumen von einem Leben in Deutschland zu tun. Immer wieder merke ich dabei, wie sehr mich der Austausch mit Menschen aus anderen Kulturen bereichert. Ich glaube, Offenheit, Toleranz und Wertschätzung sind Werte, die wir alle tief in uns tragen und die uns als Menschen ausmachen. Wir sollten sie nur viel öfter mit unserem Umfeld teilen.\n\nUm selbst einen kleinen Beitrag zu einer besseren Zukunft für meine eigene Familie â aber auch für alle anderen Menschen in Dresden und darüber hinaus â leisten zu können, habe ich vor einer Weile das Startup ALPAKA ins Leben gerufen. Als gebürtiger Däne liegt mir die Fahrradkultur meines Heimatlandes nicht nur in den Genen, sondern verkörpert für mich gleichzeitig das Gefühl von Freiheit, Lebensfreude und Flexibilität. Mit den ALPAKA E-Lastenrädern möchte ich daher eine nachhaltige und bequeme Transportmöglichkeit für jedes Alter schaffen, die weder der Umwelt noch dem Dresdner Berufsverkehr schadet.\"",
  "en" : "\"I always say that the only reason to leave your home country permanently is love. After I met (and fell in love with) my wife while studying in Kuala Lumpur, Malaysia, I moved to Dresden with her. That was in 2008 and I have been living and working here ever since. As a family man, I often think about the world in which my four children are growing up. I always think about how happy I am to see my children growing up in a city like Dresden. Unlike many other large German cities, Dresden is still very green and open - and thus offers countless opportunities to flourish. Here, history and culture, as well as nature and the big city merge together. In my eyes, this is what makes the city so livable, especially for families with young children. \n\nWhen I started working for TUDIAS almost three years ago, I noticed how popular Dresden is with the younger generation. The manageable size, the good reputation of TU Dresden, but also the possibility to constantly switch between culture and pleasure. These are all reasons why people from all over the world come to Dresden to study or work. As the director of a language institute, I deal with international students and their dreams of life in Germany on a daily basis. Again and again, I realize how much I am enriched by the exchange with people from other cultures. I believe that openness, tolerance and mutual respect are values that we all carry deep within us and that define us as human beings. We should just share them much more often with those around us.\n\nIn order to make my own small contribution to a better future for my own family - but also for all other people in Dresden and beyond - I launched the startup ALPAKA a while ago. As a native Dane, the bicycle culture of my home country is not only in my genes, but also embodies for me the feeling of freedom, joie de vivre and flexibility. With the ALPAKA e-bikes, I would therefore like to create a sustainable and convenient transport option for all ages that does not harm the environment or Dresden's commuter traffic.\"",
  "id" : "1614229428"
}