{
  "de" : "\"Ich hatte vor dreizehn Jahren einen Autounfall auf dem Weg zur Arbeit. Wir waren sechs Leute im Auto. Ich habe vier Tage im Koma gelegen. Ich musste wiederbelebt werden. Die Ärzte haben mir nur sehr geringe Chancen gegeben, überhaupt wieder zurückzukommen und wenn, dann mit erheblichen Schäden. Meine Lebensgefährtin ist mich jeden Tag im Krankenhaus besuchen gekommen. Sie ist auf die Idee gekommen, die Stimme von unserer gemeinsamen Tochter aufzunehmen. Sie wusste, wenn die Kleine weint, dass ich dann nicht weiter schlafen kann und immer gleich aufgesprungen bin. Sie hat mir das also vor gespielt und davon bin ich aufgewacht.\n\nDer Fahrer ist leider gestorben. Das war ein sehr guter Freund von mir, genau so alt wie mein großer Sohn. Das war ziemlich schwer für mich, das zu ertragen. 2013 habe ich dann zum Glück in der Uniklinik hier in Dresden eine Traumatherapie machen können. Ich habe fast vier Jahre darauf gewartet. Die Therapie hat mir sehr geholfen. Bis dahin habe ich ganz schön zu tun gehabt. Das macht ja auch etwas mit einem, wenn man vorher nie arbeitslos war.\n\nIn mancher Hinsicht hat es der Unfall schwer gemacht, Vater zu sein. Ich kann keine Grenzen setzen. Ich bin durch den Unfall in eine Phase reingerutscht, wo ich selbst psychisch abgesackt bin und mich manchmal selbst benommen habe wie ein Kind, mich nicht behandeln lassen wollte - das kann man schwer beschreiben. Ich habe immer sehr viel durchgehen lassen. Dadurch habe ich keine Grenzen gesetzt, ich habe keine Ansagen gemacht. Meiner Vaterrolle konnte ich nicht gerecht werden. Das fällt mir jetzt noch schwer, obwohl das schon dreizehn Jahre her ist. Es ist in mancher Hinsicht ziemlich kompliziert; deswegen haben wir uns dann doch entschieden, dass wir uns trennen, dass ich mir eine eigene Wohnung nehme und erst mal zu mir selber finde.\n\nIch habe entdeckt, dass ich hier im Männernetzwerk Stabilisierung finde. Ich komme unter Leute und kann ganz normal sprechen, was mir am Anfang unheimlich schwer gefallen ist. Die Tagesklinik war zum Beispiel für mich schwierig; ich war auch in Begegnungsstätten für psychisch angeschlagene Menschen. Es ist schwierig, das Richtige für sich selbst rauszufinden. Hier im Männernetzwerk gibt es eine Werkstatt, die ich benutzen kann. Das ist für mich gut. Ich arbeite sowieso gerne mit Holz und ich nehme gerne Aufträge an. Ich bin jetzt seit einem Jahr hier und es macht richtig Spaß. Ich nehme auch solche Angebote wie heute zum Kickertreff oder zum Männercafé wahr. Dass es nur Männer sind, das ist halt so. Man kann sich unterhalten, man kann sich austauschen über bestimmte Erfahrungen, was ganz, ganz wichtig ist. Manche Menschen möchten auch einfach mal nur reden, dass einfach nur mal jemand zuhört. Ich merke das selber bei mir und ich nehme das auch gerne an, wenn jemand zu mir kommt und einfach mit mir spricht. Manche Dinge kann man nicht alleine schaffen. Auch wenn ich viel mit Selbstheilung gearbeitet habe, gibt es Dinge, die ich nicht alleine schaffe. So wie ich mir Hilfe von ausgebildeten Psychotherapeuten geholt habe oder wie mir im Uniklinikum geholfen wurde, so bin ich der Meinung, brauche ich auch die Hilfe von Fachkräften, die sich auskennen und die mir Hilfe geben können. Und hier im Männernetzwerk habe ich auch das Gefühl, dass ich anderen Menschen helfe. Schon alleine das Zusammensein hilft.\"\n\nUrsprünglich am 17.12.2019 gepostet",
  "en" : "\"I had a car accident on the way to work thirteen years ago. There were six of us in the car. I lay in a coma for four days. I had to be resuscitated. The doctors only gave me a small chance to survive at all and if I did, with considerable damage. My partner visited me every day in the hospital. She had the idea of recording the voice of our daughter. She knew that I couldn't sleep through it when the baby cried and got up right away. She played it, and I woke up.\n\nThe driver died unfortunately. He was a good friend of mine, as old as my oldest son. It was pretty hard for me to bear. In 2013, I was lucky enough to be able to do trauma therapy here in the Uniklinik in Dresden. I waited for it for four years. The therapy helped me a lot. Up to that point, I had a lot of problems. It does a number on you when you have never been unemployed before.\n\nIn some respects, the accident made it difficult to be a father. I can't set limits. Because of the accident, I fell into a phase where I fell down psychologically and sometimes behaved like a child myself, didn't want to be treated – it's difficult to describe. I let a lot of things slide. I didn't set boundaries; I didn't make announcements. I fell short of my role as a father. It's still difficult for me, although it's been thirteen years. In some ways, it's pretty complicated. That's why we decided that we would separate, that I would get my own apartment, and find myself first.\n\nI have discovered that the men's network is stabilizing for me. I am around people and can speak normally, something that was incredibly difficult at first. For instance, the day clinic was difficult for me. I also went to meetup places for psychologically struggling people. It is difficult to find the right thing for yourself. Here in the men's network, there is a workshop that I can use. It's good for me. I like to work with wood anyway, and I like to take on orders. I have now been here for a year, and it's really fun. I take advantage of opportunities like today's foosball get-together or the men's café. That it is just men – that's the way it is. You can talk and exchange ideas about certain experiences, something that is really, really important. Some people would just like to talk, just want someone to listen. I notice that in myself, and I happily accept when someone comes to me and just speaks with me. There are some things that you can't do alone. Like when I got help from trained psychotherapists or like they helped me in the Uniklink, I am of the opinion that I also need help from professionals, who know what they are doing and can help me. And here in the men's network, I have feeling that I can help other people. Just that alone helps.\"\n\nOriginally posted on 12/17/2019",
  "id" : "1612726791"
}