{
  "de" : "\"Ich komme aus einer kleinen Stadt namens Rubio in den Anden, nahe der kolumbianischen Grenze. Nach dem Mord an Miss Venezuela gab es an meiner Universität Proteste. Ich habe ein Plakat geschrieben, auf dem stand: \"Maduro, ich bin schwul, und ich habe größere Eier als du.\" Es ging viral und ich bekam überall Probleme. Ich habe für einen Medikamentenlieferdienst gearbeitet, und weil ich gegen die Regierung war, haben sie zu mir gesagt, dass ich nicht mehr für sie arbeiten kann. Sie haben staatliche Stellen beliefert. Ich wurde belästigt und bekam üble Kommentare wegen meiner sexuellen Orientierung. Die Belästigungen haben mein ganzes Leben beeinträchtigt, bis eines Tages alle meine Fenster eingeworfen wurden.\n\nIch beschloss, zurück in meine kleine Heimatstadt zu gehen und von meinen Ersparnissen ein Café zu eröffnen. Um Frieden zu haben, zahlen die Leute dort Geld an paramilitärische Gruppen, die an der Grenze tätig sind und die Stadt kontrollieren. Weil ich mein Café gerade erst eröffnet hatte, hatte ich nicht genug Geld für sie. Sie sind in meine Café eingedrungen und haben mich geschlagen und gesagt, weil ich eine Schwuchtel bin, gehöre ich nicht dorthin. Am Ende habe ich beschlossen, alles zu verkaufen, als sie gedroht haben, mich umzubringen.\n\nIch habe niemanden mehr. Meine Adoptiveltern sind gestorben. Meine Mutter hatte Krebs. Weil wir offen gegen die Regierung waren, hat sie keine Behandlung bekommen. Sie hat es nicht geschafft. Ungefähr zur gleichen Zeit ist mein Freund bei einem Autounfall gestorben. Jetzt bin ich allein. Ich habe mich immer als Fremder in meinem eigenen Land gefühlt. Ich hatte nie die Chance, mein Potential zu zeigen. Schwul zu sein ist dort ein Fluch.\nIch bin geflohen. Ich hatte dort niemanden. Ich glaube, ich konnte das, was in meinem Leben passiert ist, noch nicht verarbeiten, weil ich die ganze Zeit im Überlebensmodus war.\n\nIch bin mit dem Bus nach Lima gefahren. Dort war ich sieben Monate. Das Leben dort war auch die Hölle. Es ist eine sehr starke Macho-Kultur, homophob. Und leider ein gibt es eine wachsende Feindseligkeit gegen Venezolaner. Ungefähr drei Millionen Venezolaner sind aus ihrem Land geflohen.Ich hatte eine Aufenthaltserlaubnis für sechs Monate, aber ich bin sieben Monate geblieben. Ich habe eine Strafe bezahlt, weil ich länger geblieben bin. Mein Plan war, nach Spanien zu gehen, wo ich Freunde habe. Beim Check-in hat mich die Frau am Copa Airlines-Schalter am Flughafen auf eine Drogenliste gesetzt. Ich weiß nicht, warum sie das getan hat, Diskriminierung, Fremdenfeindlichkeit, vielleicht hatte sie einen schlechten Tag...ich weiß nicht.\n\nMein Ziel war Valencia, mit zwei Zwischenstopps. Bei meinem ersten Stopp in Panama wurde ich in einen kleinen Raum gesteckt und geröntgt. Als sie sahen, dass alles ok ist, durfte ich gehen. In Frankfurt kam die Polizei ins Flugzeug, um mich in die Polizeiwache im Flughafen zu bringen. Sie haben mich vor allen Leuten wie einen Kriminellen behandelt, ohne eine Erklärung, warum sie mich verhaften. Ich wurde sechs Stunden lang in einem Raum ohne Wasser, Essen oder die Möglichkeit, auf Toilette zu gehen, festgehalten, bis ich ein Papier unterschrieben habe, dass ich nicht lesen konnte. Schließlich kam ein Spanischübersetzer und es wurden alle möglichen Drogentests durchgeführt, alle negativ. Sie haben sich lustig über mich gemacht; ich hätte keine Recht, mich zu beschweren, weil ich nicht zu Hause wäre. Niemand hat mich über meine Rechte aufgeklärt. Am Ende haben sie beschlossen, dass ich die EU nicht betreten darf. Sie gaben mir zwei Möglichkeiten. Entweder würden sie mich mit einem Anruf bei der Botschaft nach Venezuela zurückschicken, oder sie würden mich hier schützen.\n\nIch wurde in ein Flüchtlingscamp in Leipzig gesteckt. Dort musste ich einen Monat unter schrecklichen Bedingungen bleiben. Andere Flüchtlinge, größtenteils Araber, sind immer ins Bad gekommen, wenn ich geduscht habe, und haben mir meine Klamotten weggenommen und an meinen Haaren gezogen. Sie sind nicht an Schwule gewöhnt, und sie respektieren uns nicht. Zum Glück hat der CSD e.V. mir dabei geholfen, in eine schwulenfreundliche Umgebung zu ziehen.\n\nDie Leute vom BAMF haben mich bei meinem Interview gefragt, warum ich hier bin und warum ich hier sein will. Aber ich will nicht hier sein. Ich durfte die Geschichte mit der Polizei in Frankfurt nicht erzählen. Es ist hier sehr schwierig, Leute zu finden, die zuhören. \n\nIch leide jetzt an Depressionen und Angstzuständen. Vom BAMF habe ich eine Ablehnung bekommen. Ich glaube, ich war in meinem ganzen Leben noch nie so frustriert.\"",
  "en" : "\" I am from a little town called Rubio in the Andes region, very close to Colombia. In 2014, there were protests at the university in Valencia where I used to study following the murder of a Miss Venezuela. I decided to write on a placard: \"Maduro, I am gay and have bigger balls than you.\" It went viral and I started having problems everywhere. I used to work for a medical distributor, and because I was against the government, they told me I couldn't continue working with them. They supplied official institutions. I started getting harassed and receiving nasty comments because of my sexual orientation. The harassment extended into all of the areas of my life until one day they broke all my windows.\n\nI decided to go back to my little hometown and start a café with my savings. I started having problems again. To keep peace, people there pay 'shots,' a certain amount of money to paramilitary groups that work on the border and have control over the town. Since I was just starting my café, I didn't have enough money to give them. They broke into my café and home and hit me, saying that since I was a 'faggot,' I didn't belong there. I finally decided to sell it all when they threatened me to kill me.\n\nI have nobody left. My adoptive parents died. My mother had cancer and because we were openly against the government, they denied her treatment. She couldn't make it. Around that time, my boyfriend died in a car crash. I ended up alone. I felt always like a stranger in my own country. I had never the chance to show my potential. Being gay is a curse there.\nI escaped. I had nobody there. I think I haven't yet had the chance to assimilate what has happened in my life because I always have been in survival mode.\n\nI escaped by bus and went to Lima. I was there for seven months. Living there was also hell. It's a very macho culture, homophobic, and unfortunately, there is increasing xenophobia against Venezuelans. Approximately, three million Venezuelans have fled the country. I had a permit for six months but stayed for seven. I paid the fine for staying longer than I was allowed to, and it was my intention to go to Spain where I have friends. The woman at the Copa airlines counter at the airport put me a drug list when I checked in. I don't know why she did that, discrimination, xenophobia, she had a bad day... I don't know!\n\nMy destination was Valencia (Spain), and I had two stops. During my first stop in Panama, they took me to a little room and made x-rays. When they saw that I had everything in order, they let me go. In Frankfurt, police came onto the airplane to take me to the police office inside the airport. They treated me like a criminal in front of everyone and didn't give me an explanation about why they were apprehending me. I was kept in a room for six hours without water, food or the right to use the toilet until I signed a paper that I couldn't read. Finally, a Spanish translator came, and they did all kinds of drug tests, which all came out negative. They made fun of me and said I had no right to complain because I wasn't in my country. Nobody read me my rights.\nIn the end, they decided I couldn't enter the European Community. They gave me two options. They would send me back to Venezuela with a call to the embassy, or they would protect me here.\n\nI was sent to a refugee camp in Leipzig. I stayed a month there under terrible conditions. Other refugees, mostly Arabs, came into the bathroom when I was taking a shower, took my clothes, pulled my hair. They are not used to having gay people around, and they don't respect us. Fortunately, the Christopher Street Day association helped me move to a gay friendly environment.\n\nAt my BAMF interview, they kept asking me why I was here, and why I wanted to be here, and I don't want to be here. They didn't let me tell the story with the police in Frankfurt. It's very difficult to find people who listen here.\n\nI am struggling now with depression and anxiety. I got a rejection from BAMF too. I think I have never been so frustrated in my life.\"",
  "id" : "1552725635"
}