{
  "de" : "\"Ich bin vor sechs Monaten nach Deutschland gekommen und habe Asyl beantragt. Nach eineinhalb Monaten habe ich auch Asyl bekommen. Ein paar Monate später ist mein Partner nachgekommen. Wir sind seit sechs Jahren zusammen.\n\nDie Situation in Venezuela ist total verrückt. Einmal sind wir mit einer Freundin von einer Party heimgegangen. Unsere Freundin hat angefangen, sich mit einer anderen Frau zu streiten. Als wir dann zu Hause waren, kam der Vater von dieser Frau mit ein paar Kumpels vorbei. Sie haben ihre Freunde bei der Polizei gerufen und versucht, bei uns einzudringen. Wir haben eine Freundin von uns, die Anwalt ist, angerufen. Sie meinte, dass sie ohne Durchsuchungsbefehl nicht rein dürfen. In der Zwischenzeit hat meine Freundin die Polizei angerufen, um die Sache aufzuklären. Eine Polizeistreife kam vorbei und hat uns zum Polizeirevier gebracht. Wir konnten sehen, dass die ganzen Leute, die in unsere Wohnung wollten, direkt hinter uns waren. Im Polizeirevier wurden wir ohne Anhörung direkt eingesperrt. Die andere Frau war nicht mal da. Wir haben nicht verstanden, was los war. Später haben wir herausgefunden, dass ihr Vater der Boss von einer kriminellen Organisation war, und die schienen etwas gegen schwule Paare zu haben. Es gab eine unabhängige Untersuchung, und weil wir nichts Ungesetzliches getan hatten, hat der Richter uns gehen lassen.\n\nDer Boss von dieser Organisation hat uns überall gesucht, auf Arbeit und zu Hause. Seine Organisation hatte Verbindungen zu einem früheren Gouverneur unseres Bundesstaates und schien sehr mächtig zu sein. Als wir nach Hilfe gesucht haben, haben sich alle über uns lustig gemacht oder uns nicht ernst genommen. In Venezuela muss man gute Verbindungen haben und heterosexuell sein. Schwule sind immer die Zielscheibe von Spott, wir haben dort keine Rechte.\n\nIch habe zuerst das Land verlassen. Dann haben wir alle unsere Sachen verkauft, so dass er nachkommen kann. Er konnte nicht mehr zur Arbeit gehen. Wir hatten Angst, dass sie uns töten.\n\nAls er hier ankam, hat er beim BAMF das Gleiche wie ich ausgesagt, aber sein Asylantrag wurde abgelehnt. Es ist derselbe Fall, wir sind Partner, alle Informationen waren gleich. Wir verstehen nicht, warum sein Antrag abgelehnt wurde. Wir sind sehr in Sorge. Wir leben nicht zusammen, aber zum Glück sind wir beide in Dresden.\"",
  "en" : "\"I came to Germany six months ago, and I applied as an asylum seeker. A month and a half later, I was approved. My partner came some months later. We have been together for six years.\n\nThings in Venezuela are upside down. Once we were going home from a party with a friend. Our friend started arguing with another woman. Then when we got home, that woman's dad showed up with a bunch of friends. They called friends of theirs in the police, and they were trying to get in.\nWe called a friend of ours, who is a lawyer, and she said that without a search warrant, they were not allowed to enter. In the meantime, my friend called the police to clarify the issue. A police patrol came after the call and took us to the police station. We saw that all that people who had been trying to get in came right behind us. When we arrived at the police station, they put us in jail without listening to us. The other woman involved wasn't even present. We couldn't understand what was going on. We found out later that her dad was the head of a criminal organization, and they seemed to have something against gay couples. The investigation was impartial, and because it was clear we hadn't committed any violent crimes, the judge let us leave.\n\nThe criminal boss looked for us everywhere, at our work and where we lived. His organization was connected to a former governor of the state where we lived in, and they seemed to be really powerful. When as we reached out for help, everyone made fun of us or didn't take us seriously because in Venezuela, you have to be well connected and straight. Gays are the butt of all the jokes, we have no rights there.\n\nI left the country first and then we sold all our things so he could follow me. He couldn't go to work anymore, we were afraid they would kill us.\n\nWhen he got here, he presented the same information to the BAMF as I did, but he was rejected. It's the same case, we are partners, all the information was the same. We don't understand why he didn't get his asylum application approved. We are very worried. We don't live together, but fortunately we are both in Dresden.\"",
  "id" : "1552724607"
}