{
  "de" : "\"Wir kommen alle aus dem gleichen Land und haben so ziemlich das Gleiche studiert. Wir sind alle Ingenieure.\"\n\n\"Die Leute haben Vorurteile, und wenn diese Vorurteile bestätigt werden, gratulieren wir ihnen. Ja, du hast recht, deine Annahme war richtig. Sogar unser Professor ist Inder. Alsoâ¦wir finden überall Inder. Das ist eine schöne Sache. Wahrscheinlichâ¦\"\n\n\"Wir studieren Elektronik und sie Informatik.\"\n\n\"Wir würden gern behaupten, dass die Bildung in Indien ein hohes Niveau hat, aber wir sind nicht wirklich sicher. Die Sache ist die, dass die meisten von uns Studenten sind, wir haben also noch nicht genug von der Welt gesehen, um einschätzen zu können, wie es woanders aussieht, aber wir haben gesehen, dass die meisten anderen Länder ein bisschen zurück hängen.\"\n\n\"Die akademische Ausbildung in Indien ist sehr streng reglementiert. Es gibt viele verschiedene Komponenten, sowohl praktisch als auch theoretisch, viele regelmäßige Hausarbeiten, viele Überraschungstests, wir müssen die ganze Zeit auf Achse sein. Das könnte der Grund seinâ¦dass wir die ganze Zeit vorbereitet sein müssen. Das ist in Deutschland nicht so; hier gibt es die eine Abschlussprüfung. Das scheint erst mal toll zu sein, weil man das ganze Semester entspannen kann, aber am Ende ist es sehr stressig.\"",
  "en" : "\"We are from the same country and studied at pretty much the same institutions. All of us are engineers.\"\n\n\"People have stereotypes and then when those stereotypes are confirmed, we just congratulate them. Yeah you're right, you assumed right. Even our professor is an Indian. Soâ¦We find Indians everywhere. It's a thing to feel good about. Probablyâ¦\"\n\n\"We are in Electronics and she's in Computer Science.\"\n\n\"We'd like to say Indian education is high quality but we're not really sure. The thing is most of us are students, so we have not explored the world to know what every other country is doing, but we've seen that most other countries are a bit behind.\"\n\n\"There is a lot of strictness in academics in India. We have many evaluation components, practical as well as theoretical, many regular assignments, many tests, many surprise tests, we have to be on our toes all the time. So, that might be the reasonâ¦that we are prepared all the time. And that's not the case in Germany; here, you have the one final exam. That seems great, you can chill the whole semester, but then in the end, it is very stressful.\"",
  "id" : "1527750000"
}