{
  "de" : "\"Ich bin 42 Jahre alt. Ich habe Großhandelskaufmann gelernt, arbeite jetzt aber als Pfleger. Ich pflege den behinderten Sohn einer Familie. Ich wollte einfach einen beruflichen Wechsel machen. Ich stand so viel unter Strom. Ich bin nachts um drei Uhr schon munter geworden. Ich stand bei einem Kunden und hatte das Gefühl, ich will nicht schon wieder die selbe Arbeit machen. Ich bin ein hilfsbereiter Mensch, ich helfe gerne Menschen, die nicht so können wie andere. So habe ich entschieden, das zu machen. Ich bin vorprogrammiert durch meine Stieftochter, die ist auch behindert und sitzt im Rollstuhl. Sie ist jetzt in Kleinwachau in der Schule.\n\nMan muss dafür keine Umschulung machen. Man wird von Krankenschwestern eingearbeitet und so viel falsch machen kann man da nicht. Man muss eben lernen welche, Handgriffe man machen muss, Hygiene et cetera. Das weiß man aber auch. Das Wichtigste ist, dass man auf seinen Rücken aufpasst. Es wird nicht langweilig. Ich habe zwei Tage lang gearbeitet und jetzt einen Tag frei. Das ist ein super Job. Vom Geld her ist es nicht viel, aber es reicht. Man lebt halt, man ist glücklicher. Geld ist nicht alles.\"",
  "en" : "\"I am 42 years old. I trained as a wholesaler, but I am working now as a caregiver. I take care of the disabled son of a family. I just wanted to change my career. I was under so much pressure. I was already awake at three in the morning. I stood with clients and had the feeling that I didn't want to do the same work again. I am a helpful person, I like to help people who can't do as much as other people, so I decided to do that. I was prepared for it by my stepdaughter. She is also disabled and uses a wheelchair. She is now in Kleinwachau, in a school. \n\nYou don't have to retrain for it. You are brought in by nurses, and there isn't so much you can do wrong. You have to learn which grips you use, about hygiene, etc. But you know that. The most important thing is that you have to be careful with your back. It's not boring. I work for two days and then I have a day off. It's a great job. It's not a lot of money, but it's enough. You can live, you are happier. Money isn't everything.\"",
  "id" : "1567710858"
}