{
  "de" : "\"Ich wohne in Marburg. Offiziell bin ich Studentin, ich habe jetzt aber schon länger gearbeitet. Diesen Winter schreibe ich meine Masterarbeit und dann bin ich fertig. Ich habe Abenteuer- und Erlebnispädagogik studiert. Gearbeitet habe ich im Klimaschutz; ich habe ein von der Bundesregierung gefördertes Klimaschutzprojekt mit umgesetzt.\n\nIch bin viel im Bereich Umweltpsychologie aktiv. Ich habe meinen Bachelor in Psychologie gemacht und gebe Workshops und Vorträge im Bereich Umweltpsychologie, wo die Frage behandelt wird, warum wir eigentlich alle so viel zum Thema Klimaschutz wissen, aber an so vielen Stellen so wenig gehandelt wird. Jetzt wird es zwar immer mehr, aber trotzdem geht es noch immer viel zu langsam, wenn man sich die Emissionen direkt anschaut ändert sich viel zu wenig. Diese Frage aus psychologischer Sicht zu betrachten fand ich super interessant. Gleichzeitig habe ich mich gefragt, was man in der Bildung verändern müsste, um Menschen mehr ins Handeln zu bekommen, damit sie sich auch fähiger fühlen zu handeln, mehr Selbstwirksamkeit haben.\n\nDa kam ich auf die Abenteuerpädagogik und dachte, wenn die Leute wissen, dass sie eine Alpenüberquerung schaffen, wissen sie auch, dass sie es schaffen, mit dem Fahrrad zur Arbeit zu fahren. Generell die Selbstwirksamkeit zu erhöhen wäre vielleicht eine Möglichkeit. Nachdem ich jetzt im Bereich Erlebnispädagogik bei vielen Maßnahmen gearbeitet habe, denke ich, dass die Idee nicht ganz falsch war. Es geht mir darum, raus aus der Komfortzone zu kommen, rein in die Lernzone, mal was anderes machen als das was man kennt, mal mit anderen Leuten reden als mit denen die man kennt, mal die eigenen Perspektiven hinterfragen, andere Perspektiven einnehmen und mutig sein. Ich glaube, dass erlebnispädagogische Maßnahmen diese Dinge verstärken können. Es ist natürlich schwierig, das wissenschaftlich zu untersuchen, aber ich kann viel aus Erfahrungsberichten und aus eigener Erfahrung sagen, dass das so stimmen könnte.\"",
  "en" : "\"I live in Marburg. I am a student, officially, but I have been working for a while. This winter, I am going to write my Master's thesis, and then I will be done. I studied the pedagogy of adventure and experience. I have worked in climate protection; I implemented a climate protection project funded by the federal government.\n\nI am very active in the area of environmental psychology. I did my Bachelor's in psychology, and I give workshops and lectures in the area of environmental psychology, which handle the issues of why although we all know so much about the subject of protecting the climate, so little is done in a lot of areas. Now, it's becoming more prevalent, but nevertheless everything is moving much to slowly. If you look at the emissions, far too little is changing. I think it's super interesting to look at this issue from a psychological perspective. At the same time, I have asked myself what needs to be changed in education to bring people more involved so that they feel more capable of taking action, more self-confident. \n\nThat's how I came across adventure pedagogy and thought that if people knew they could cross the Alps, they could also learn that they could ride a bike to work. Generally increasing your self-efficacy might be a way [to encourage further action]. After having worked on many projects in the area of adventure pedagogy, I think that the idea isn't totally wrong. For me, it's about getting out of your comfort zone, into the learning zone, doing something different from what you know, talking with other people than the ones you know, questioning your own perspective, taking in other perspectives and being brave. I think that the adventure pedagogy strategies can strengthen these things. Of course, it's difficult to research it scientifically, but I can say from progress reports and other experiences that it could be true.\"",
  "id" : "1567710921"
}