{
  "de" : "\"Ich bin seit zwölf Jahren in Deutschland. Ich bin nach Deutschland zum Studieren gekommen. Ich bin aus der Türkei. Zuerst war ich in Pforzheim. Dort habe ich die Sprachschule besucht. Nachdem ich meine Sprachprüfung bestanden hatte, habe ich in Berlin das Studium angefangen. 2012 war ich fertig und bin seitdem in verschiedenen Städten beruflich tätig. In Dresden bin ich seit Februar. Ich arbeite als Wirtschaftsingenieur in Kamenz. Morgens hin, abends nach Hause - da bleibt nicht viel Zeit, mal in die Stadt zu gucken. Und am Wochenende fahre ich nach Hause nach Kassel, wo meine Freundin wohnt. Deswegen habe ich von Dresden noch nicht so viel gesehen. Es ist eine schöne Stadt, aber ich konnte sie noch nicht genießen. Meine Lieblingsstadt in Deutschland ist Berlin. Das ist Multikulti, es sind so viele Leute da, es ist nie langweilig.\n\nIm ersten Jahr in Deutschland hatte ich ein bisschen Heimweh, aber das hat sich gegeben. Ich habe die Sprache gelernt, und sobald man die Sprache beherrscht, kann man sich über Politik unterhalten, in Theater oder Kino gehen, alles mögliche. Wenn man alles versteht, kann man besser entscheiden, ob man bleibt oder wieder zurück geht. Die Sprache ist meiner Meinung nach der wichtigste Faktor, um sich besser zu fühlen. Damals in Pforzheim habe ich mich gefreut, dass ich türkische Kollegen hatte. Aber nach einem halben Jahr habe ich gemerkt, dass ich in Deutsch nicht vorankomme. Ich habe dann sofort aufgehört, mit türkischsprachigen Leuten zusammen zu sein und mich zum Beispiel in einem Musikverein angemeldet. Zwei bis drei Jahre muss man wirklich kämpfen, um Deutsch zu beherrschen.\"",
  "en" : "\"I have been in Germany for twelve years. I came here to study. I am from Turkey. First, I was in Pforzheim. I went to language school there. After I had passed my language exam, I started my studies in Berlin. I finished in 2012 and since then, I have been working in various cities. I have been in Dresden since February. I work as an industrial engineer in Kamenz. I go there in the morning, and I come home at night. I don't have a lot of time to look around the city. On the weekends, I go home to Kassel, where my girlfriend lives. So, I haven't seen a lot of Dresden. It's a beautiful city, but I haven't been able to enjoy it. My favorite city in Germany is Berlin. It's multi-cultural. There are so many people there, it's never boring.\n\nIn my first year in Germany, I was a little homesick, but that's gone away. I learned the language, and as soon as you have mastered the language, you can talk about politics a little, go to the theater or the movies, everything. If you understand everything, you can more easily decide if you stay or go back. In my opinion, the language is the most important factor that makes you feel better. Back in Pforzheim, I was happy that I had Turkish colleagues. But after six months, I noticed that I wasn't improving in my German. I then immediately quit hanging out with Turkish people and joined a music club, for example. You have to really fight for two to three years to really master German.\"",
  "id" : "1567710878"
}