{
  "de" : "\"Ich bin 24 und komme aus Südspanien. Ich lebe seit zwei Jahren hier und möchte im Moment auch hier bleiben. Es ist nicht das erste Mal, dass ich im Ausland lebe. Ich war auch schon in Frankreich, woanders zu wohnen ist für mich schon zur Normalität geworden. Wie lange ich hier bleiben werde? Das wird eine Überraschung. Ich werde das wohl spontan entscheiden. Hier zu bleiben reizt mich. Es ist interessant.\n\nIch möchte gern mein Deutsch verbessern. Ich finde die Stadt wunderschön, aber nachdem ich zwei Jahre durch die Gegend gelaufen bin, ist sie nicht mehr überirdisch für mich. Ich finde, die Leute hier sind nicht die freundlichsten. Der Hauptgrund, warum ich hier bleibe, ist definitiv die Sprache weiter zu lernen. Ich kenne ein paar sehr nette Leute, aber im großen und ganzen ist es irgendwie toxisch hier.\n\nWenn ich mit meinen spanischsprachigen Freunden auf der Straße oder in der Straßenbahn spreche, kommt es vor, dass Leute - besonders die über 40 - feindselig reagieren. Ein paar Mal haben mir Leute gesagt, dass in diesem Land Deutsch gesprochen wird und ich das auch tun soll. Warum muss ich mich mit Leuten, die meine Sprache sprechen, in einer Sprache unterhalten, die nicht unsere ist? Zum Glück sind die Leute um mich herum, wie meine Mitbewohner oder meine Kollegen, sehr nett.\"\n",
  "en" : "\n\"I am 24 years old, and I come from the south of Spain. I have been living here for two years, and I've decided to stay for the moment. It's not the first time I've lived abroad. I also lived in France, so this thing of moving to other countries is already normal for me. How long will I stay here? That will be an \"Überraschung.\" I will probably decide very spontaneously. Staying here appealed to me. It's interesting.\n\nI really want to improve my German. The city is very beautiful but after two years strolling around these streets, it's not transcendental for me anymore. In my opinion, people here don't seem to be the friendliest people. My main reason to stay is to improve my German, definitely. I know some very nice people, but if you look at it in the big picture, it's kind of toxic around here.\n\nWhen I talk with my Spanish-speaking friends on the streets or trams, it's happened that people - especially over 40- are really hostile. On several occasions, people have told me that the language in this country is German and I should be speaking German. Why do I have to speak with people that speak my language in a language that is not ours? Fortunately, the people around me like my roommates or colleagues are very sympathetic.\"",
  "id" : "1475479931"
}