{
  "de" : "\"Ich komme aus dem Jemen und bin in 2016 nach Deutschland gekommen. Ich bin 24 Jahre alt. Ich bin Musiker, ich schreibe meine eigene Musik und veröffentliche sie im Internet. 2019 bin ich nach Dresden umgezogen, weil ich die Stadt liebe. Sie ist weder zu groß noch zu klein. Auch die Möglichkeit für Musiker, auf der Straße Musik zu spielen, war eines der Dinge, die mich hierher gebracht haben. Die Leute hier unterstützen Musiker und ich hatte hier in Dresden endlich das Gefühl, angekommen zu sein.\n\nSeit Beginn der Pandemie ist es schwierig. Musik auf der Straße zu spielen ist nicht mehr erlaubt. Konzerte sind auch nicht möglich. Als Musiker ist es momentan ein bisschen schwierig, mit der Situation umzugehen. Zum Glück bekomme ich finanzielle Unterstützung vom Jobcenter, bis das vorbei ist.\nIch würde gerne wieder Musik auf der Straße spielen, weil ich das sehr vermisse. Und ich würde auch gerne auf kleinen Konzerten spielen. Ich plane auch, durch Deutschland zu reisen und meine Musik mit Menschen zu teilen. Das Schwierigste im Moment ist, nicht in der Lage zu sein, Leute zu treffen, zumal das Networking mit Musikern für mich wirklich wichtig ist. Ich vermisse die Interaktion mit Menschen und die Möglichkeit, Musik vor einem echten Publikum zu spielen.\n\nDer Lockdown macht es schwierig, mich inspirieren zu lassen, neue Musik zu schreiben und zu machen. Trotz der Schwierigkeiten aufgrund des Lockdowns habe ich es aber geschafft, ein neues Lied zu schreiben. Ich bin froh darüber, dass ich letzten Freitag diesen Song (IN MY MIND) endlich veröffentlicht habe. Ich habe in den letzten vier Monaten daran gearbeitet.\nIch bin dankbar dafür, hier in Deutschland zu sein, besonders in Dresden. Deutschland hat mir viele Türen geöffnet und dafür bin ich dankbar. Es war am Anfang schwierig für mich, mich an alles hier zu gewöhnen, weil es eine andere Kultur und Sprache ist. Aber dann habe ich angefangen, Deutschland immer mehr zu lieben, und jetzt kann ich es mein Zuhause nennen.\"\n\nhttps://www.youtube.com/channel/UC8JcLPxNIOXaYhR5syxzM8w/featured",
  "en" : "\"I am from Yemen and came to Germany in 2016. I am 24 years old. I am a musician, I write my own music and publish it on the internet. I moved to Dresden in 2019 because I love the city. It is neither too big nor too small. Also, the opportunity for musicians to play music on the street was one of the things that brought me here. People here support musicians and I finally felt like I had arrived here in Dresden.\n\nIt's been difficult since the beginning of the pandemic. Playing music on the street is not allowed anymore. Concerts are also not possible. As a musician, it's a bit difficult to deal with the situation at the moment. Fortunately, I'm getting financial support from the Job Center until this is over.\n\nI would like to play music on the street again, because I miss that a lot. And I would also like to play at small concerts. I also plan to travel around Germany and share my music with people. The hardest thing right now is not being able to meet people, since networking with musicians is really important to me. I miss interacting with people and being able to play music in front of a real audience.\n\nThe lockdown makes it difficult to get inspired to write and make new music. However, despite the difficulties due to the lockdown, I managed to write a new song. I'm happy to say that last Friday I finally released this song (IN MY MIND). I've been working on it for the past four months.\n\nI'm grateful to be here in Germany, especially in Dresden. Germany has opened a lot of doors for me and I'm thankful for that. It was difficult for me in the beginning to get used to everything here because it's a different culture and language. But then I started to love Germany more and more and now I can call it my home.\"\n\nhttps://www.youtube.com/channel/UC8JcLPxNIOXaYhR5syxzM8w/featured",
  "id" : "1612288761"
}