{
  "de" : "\"Fahrrad fahren ist für mich ein Gefühl von Freiheit, von Leichtigkeit und Glück. Ich kann mich mit dem Fahrrad bewegen und ich erlebe die Stadt, ich bin ein Teil von der Stadt. Das ist etwas, was ich mir in einem Auto nicht vorstellen kann, dass man sich so fühlt, dass man die Stadt so erlebt. Da geht es nur darum, schnell irgendwo hinzukommen. Abgesehen davon finde ich, dass Fahrradfahren meistens das schnellste Mittel ist, um in der Stadt von A nach B zu kommen, und man muss nicht lang nach einem Parkplatz suchen.\n\nIch kann nur empfehlen, auch wenn es manchmal schwierig ist: Fahr Fahrrad, es ist wirklich sehr schön! Außerdem empfehle ich, bei uns Mitglied zu werden, um unsere Bestrebung für eine schönere Stadt, wo man besser Fahrrad fahren kann, zu unterstützen. Wir sind der allgemeine deutsche Fahrradclub und setzen uns für bessere Radwege in der Stadt ein, so dass mehr Menschen im Alltag sicher mit dem Rad fahren können. Seit 2016 bieten wir auch Lastenfahrräder zum kostenlosen Verleih an. Die Lastenfahrräder kann man von 1 bis 3 Tage buchen. Das machen wir, um das Interesse an Lastenfahrrädern und das Wissen darüber in der Stadt zu verstärken, und um Alternativen zur Mobilität mit dem Auto aufzuzeigen. Die Leute sollen Lust darauf bekommen, Lastenfahrräder zu fahren. Seit 2016 haben wir 1300 Lastenfahrräder verliehen, das koordinieren wir auch alles ehrenamtlich.\n\nFür Radfahrer ist es teilweise sehr gefährlich im Straßenverkehr. Das liegt daran, dass sich seit vielen Jahrzehnten einseitig auf ein Verkehrsmittel fokussiert wurde, und das ist das Auto. Es gibt breite Straßen für Autos, wo man schnell fahren kann und wo man mit dem Auto überall bequem parken kann. Dabei sind Fußgänger und Radfahrer sehr vernachlässigt worden. Als Erfolg für unsere Arbeit würde ich zum Beispiel die Kreuzung Bischofsweg/Königsbrücker Straße an der Schauburg bezeichnen. Die Königsbrücker Straße ist eine ewige Diskussion in Dresden, inzwischen gibt es einen Konsens, was da passieren soll. Es ist noch nichts gebaut und es ist auch nicht bekannt, wann gebaut wird. Aber es ist ein Prozess im Gange und wahrscheinlich wird in 2 bis 3 Jahren der Bau starten. Wir haben uns sehr frühzeitig mit den Plänen auseinandergesetzt, und in den letzten Plänen der Stadtverwaltung hat es eine sehr schlechte Kreuzung für Radfahrer mit dem Bischofsweg gegeben. Wir haben darauf hingewiesen, wir haben eine Demo gemacht, ein paar Leute haben ein Banner hochgehalten und für 10 Minuten den Verkehr gesperrt. Die Stadtverwaltung hat immer wieder geantwortet, das, was der ADFC hier will, sei nicht möglich. Aber als sie diese Demo gesehen haben, ist doch was passiert. Sie haben ein Verkehrsplanungsbüro beauftragt, die Kreuzung anders zu planen, so dass unsere Wünsche umgesetzt werden. Man kann das zwar noch nicht sehen, aber wenn gebaut wird, dann wird das gebaut, was wir gefordert haben. Wir haben auch eine Website, auf der gibt es eine Liste mit unseren Erfolgen.\n\nAn der Stadt würde ich kritisieren, dass die Bürger zu wenig beteiligt werden, wenn Verkehrsprojekte umgesetzt werden. Es gibt diese Kultur, dass die Stadtverwaltung eine Variante auf den Tisch legt und sagt: Es eilt, liebe Stadträte, ihr müsst das schnell beschließen, sonst passiert irgendwas Schlimmes. Es müsste aber Standard sein, dass die Stadtverwaltung mehrere Varianten vorlegt. Die Stadträte sollten eine Auswahl haben, zum Beispiel zwischen einer Stadtautobahn oder einer Variante mit mehr Bäumen, breiterem Radweg und mehr Platz für Fußgänger. Das würde bedeuten, dass die Autos langsamer fahren müssten.\"",
  "en" : "\"For me, riding a bicycle is a feeling of freedom, of lightness and happiness. I can move with the bike, and I experience the city, I am part of the city. It is something that I can't imagine in a car, that you feel as if you can experience the city in this way. It's just about getting somewhere quickly. Apart from that, I think bike-riding is usually the fastest way of getting from point A to point B in the city, and you don't have to spend a long time looking for a parking place.\n\nI can only recommend – even if it's sometimes difficult: ride a bike, it's really nice! In addition, I recommend that people become members of our organization in order to support our effort for a more beautiful city, where you can better bike. We are the General German Bicycle Club (ADFC), and we push for better bike paths in the city so that more people can safely ride their bikes day-to-day. Since 2016, we have lent out cargo bikes for free. You can book the cargo bikes for a period from one to three days. We do this in order to increase interest and knowledge about cargo bikes in the city and to show that there are ways of getting around other than the auto. People should get the desire to ride cargo bikes. Since 2016, we have lent out 1300 cargo bikes; we coordinate it all on a volunteer basis.\n\nIt's sometimes very dangerous for bike riders in street traffic. That's because the focus has been one-sided, on one mode of transportation for many decades, and that's the car. There are broad streets for cars where you can drive quickly and where you can park comfortably everywhere. However, this really disadvantages pedestrians and bike riders. As one example of the success of our work, I would point to the example of the intersection of Bischofsweg and Königsbrücker at the Schauburg. Königsbrücke is an eternal discussion in Dresden, although there is now consensus about what should happen. Nothing has been built, and it's not known when it will be built. But there is a process in the works and probably, the construction will start in two to three years. We have been engaged with the plans since early in the process, and in a recent version by the city administration, there was a very bad intersection for bike riders at Bischofsweg. We pointed it out, and we had a demonstration with a couple of people holding up a banner and blocking traffic for ten minutes. In the past, the city administration had always answered that what we wanted wasn't possible. But when they saw this demonstration, something did happen. They gave a commission to a traffic planning office to plan the intersection differently so that our wishes would be fulfilled. You can't see it yet, but when it's built, it will be built like we wanted it. We have a website with a list of our successes.\n\nThe thing that I would criticize about the city is that citizens aren't involved enough when traffic projects are enacted. There is this culture that the city administration puts a version on the table and says, \"We have to hurry, dear city council, you have decide soon or something terrible will happen.\" There should be a standard, however, that the city administration has to put forward multiple versions. The city council should have a choice – for example, between a city freeway or a version with more trees, a broader bike path, and more room for pedestrians. That would mean that cars would have drive more slowly.\"",
  "id" : "1543767358"
}