{
  "de" : "\"In unserem Laden Made by you Dresden bieten wir Raum für kreative Dinge, jeder kann hier kreativ ausleben, worauf und wie er Lust hat. Das möchten wir den Menschen gerne geben. Meine Lebensgefährtin und Geschäftspartnerin hat den Laden gegründet, nachdem sie in Berlin gemalt und später das Konzept aus Österreich nach Dresden gebracht hat. Sie kommt aus dem BWL-Bereich und fand die Idee gut. Seit vierzehn Jahren gibt es uns hier in der Neustadt und in Striesen, ich kümmere mich seit kurzem um den Laden in der Neustadt. In Europa gibt es insgesamt achtzehn Geschäfte. Ich denke, dass wir sehr familienkompatibel sind. Die ganze Familie hat Freude daran, kreativ zu sein. Privat malen meine Familie und ich auch sehr gerne. Man denkt immer, dass jemand, der einen solchen Laden leitet, auch viel Zeit für Kreativität hat. Aber leider ist das nicht so. Mal sehen, wie es nun in der Weihnachtszeit wird, vielleicht kommen wir da mehr dazu.\n\nIch persönlich finde, man sollte tun was einen glücklich macht. Hoffentlich können wir dies in unseren Läden vielen Menschen ermöglichen.Ohne den Zwang professionell sein zu müssen. Kommt uns also gern besuchen und lebt eure Kreativität aus!\"",
  "en" : "\"In our shop, Made by you Dresden, we offer a space for creative things. Everyone can express themselves creatively here, on whatever topic and however he wants. That's what we would like to give to people. My personal partner/business partner founded the business after she painted in Berlin and later brought the concept from Austria to Dresden. She comes from the business administration field and thought the idea was good. We have been here in the Neustadt and Striesen for fourteen years; recently, I have been responsible for the store in the Neustadt. In Europe, there are eighteen businesses in total. I think that we are very compatible with family. The whole family gets joy from being creative. My family and I also like to paint. You always think that someone who runs a store like this also has a lot of time for creativity. But unfortunately, that's not the case. We'll see if there is now more time around Christmas; maybe we will get to do it more.\n\nI personally think that you should do what makes you happy. Hopefully, we can make that possible for many people in our store, without the pressure to have to be professional. Come visit us and express your creativity!\"",
  "id" : "1543767187"
}