{
  "de" : "\"Die Ambivalenz im Mensch-Tier-Verhältnis ist etwas, was mir als Kind bereits als Widerspruch auffiel, noch bevor ich von Krieg und Umweltverschmutzung gehört hatte. Als ich erfuhr, wo das Fleisch herkommt, wollte ich keines mehr essen, ich wollte nicht, dass Tiere dafür getötet werden. Es hieß dann, das sei normal, notwendig und natürlich. Leider war ich erst Jahre später entschlossen genug, vegetarisch zu leben.\n\nSeit 2008 lebe ich vegan und beschäftige mich intensiv mit dem Thema Mensch-Tier-Verhältnis. Ich wollte damals meinen Polit-Aktivismus mit meiner Kunst verbinden. Ich wohne in Leipzig und präsentiere regelmäßig auf Märkten wie dem Veganen Wintermarkt meine Bilder. Seit ein paar Jahren male ich utopische Szenerien und teste aus, wie es aussehen könnte, wenn sich Mensch und andere Tiere auf Augenhöhe begegnen und es keine Tierausbeutung mehr geben, keine Tiere und tierischen Produkte mehr konsumiert werden und Tiere nicht mehr gefangen gehalten werden würden. Dazu verschiebe ich in meinen Bildern sogenannte Nutztiere an Orte wie Innenstadt und Wohnzimmer, wo sie eigentlich nicht vorkommen. Ich möchte beim Betrachter Irritation schaffen und eine neue Sichtweise auf die Tiere vermitteln. Es ist eine Art Sendungsbewusstsein, die dahinter steckt.\n\nNeben dem Freiraum, zu tun was ich möchte, ist mir politisches Engagement mit anderen zusammen wichtig. Ich bin bei den Tierbefreier*innen Leipzig aktiv, sowie bei \"Rhythms of Resistance\", wo wir uns bei ganz unterschiedlichen Protesten beteiligen. In Anbetracht der ökologischen Krise ist es wichtig zu gucken, was die wirklichen Ursachen sind und Kapitalismus, Arbeitswahnsinn, Arbeitsethos und Standortpolitik mal in Frage zu stellen.\"",
  "en" : "\"The ambivalence in the human-animal relationship is something that already struck me as a contradiction as a child, before I had heard of war and environmental pollution. When I found out where meat came from, I didn't want to eat it anymore. I didn't want animals to be killed for it. Back then, I was told it was normal, necessary, and natural. Unfortunately, it was only years later when I was determined enough to live as a vegetarian.\n\nI have been vegan since 2008, and I am intensely involved with the subject of the human-animal relationship. Back then, I wanted to bring my political activism and my art together. I live in Leipzig and regularly present my pictures at markets like the Vegan Winter Market. For the past few years, I paint utopian scenes and test out how it could look like if humans and other animals met each other eye to eye, and there would no longer be exploitation of animals, animals or animal products consumed, and animals held in captivity. To do this, I put so-called working animals in a place like the inner city or a living room, where they actually don't appear. I would like the viewer to be disturbed and to provide a new way of seeing animals. There's a kind of ministry behind it.\n\nIn addition to the freedom to do what I want, political engagement with others is important to me. I am active with the animal liberators, as well as with \"Rhythms of Resistance,\" where we take part in all kinds of protests. In terms of the ecological crisis, it's important to see what the real causes are and capitalism, labor insanity, work ethos, and location policies should all be questioned.\"",
  "id" : "1543769904"
}