{
  "de" : "\"Innerhalb der letzten zwanzig Jahre habe ich als gelernter Maurer gearbeitet, war dann lange Zeit arbeitslos, bin viel in der Punkszene aktiv gewesen und nebenher habe ich ein Musiklabel gemacht. Konzerte und Freiräume, anschließend eine Ausbildung zum Heilerziehungspfleger. Vor vier Jahren bin ich dann über Bekannte mit dem Zirkus in Berührung gekommen. Ich habe eine Clownswerkstatt besucht, selber viel mit Keulen, Flowersticks und Co. geübt und schließlich eine Zirkuspädagogikausbildung gemacht. Seit kurzem bin ich als Freiberufler tätig, gebe Kurse an Schulen, trete bei Geburtstagen und Feiern auf und biete auf Straßenfesten Mitmachjonglage an. Derzeit bin ich auch Honorarkraft als Heilerziehungspfleger, ich mixe beides ein bisschen.\n\nDie Jonglage ist so mein Ding, ich bin ständig selber am Entwickeln und Üben. In absehbarer Zeit möchte ich meinen Lebensunterhalt komplett damit bestreiten und somit mein Hobby zum Beruf machen. Mir persönlich gibt diese Tätigkeit eine kreative Weiterentwicklung. Das ganze ist noch im Aufbau, aber der Bedarf ist vor allem bei Ganztagsschulen und in Horten da. Ich arbeite gerne mit Kindern und mir gefällt, dass niemand über mir steht und mir sagt, was ich zu tun habe. Da bin ich Freiraumidealist. Ich will mein Ding machen und gucken, wie es läuft.\"",
  "en" : "\"In the past twenty years, I worked as a trained bricklayer, then I was unemployed for a long time, and I was really active in the punk scene and had a music label on the side. Concerts and freedom, with a training as a special education teacher after that. Four years ago, I came into contact with the circus through an acquaintance. I visited a clown workshop and practiced a lot with pins, flowersticks, etc. and finally did a training in circus pedagogy. Recently, I have been working freelance, giving courses at schools, performing at birthday parties and celebrations, and offering participatory juggling at street festivals. At this point, I am also freelance as a special education teacher; I mix them a little.\n\nJuggling is my thing; I am constantly still developing and practicing myself. In the foreseeable future, I would like to earn my complete income with it, making my hobby into my profession. This activity gives me personally a creative further development. The whole thing is still in progress, but the need is there at full-day schools and in after-school programs. I like to work with children, and I like it when there isn't anyone who is standing over me and saying what I am supposed to do. In that way, I am a freedom idealist. I want to do my thing and see how it goes.\"",
  "id" : "1543769862"
}