{
  "de" : "\"Gerade mache ich eine kleine Deutschlandtour und besuche jetzt Freunde in Dresden. Ich war schon relativ oft im Ausland -- zum Einen, weil ich dort gearbeitet habe. Ich bin sehr konservativ aufgewachsen, und für mich ist das Reisen ein stückweit dazu da, mal andere Ideen zu bekommen, was anderes zu sehen, selbst zu hinterfragen, was man so erlebt hat und wie man wachsen kann. Das finde ich ganz interessant, so einen Prozess, wo man sich selber vielleicht verändern könnte oder die Denkweise, die man hat, um nicht so in das Klischeehafte, Stumpfe zu verfallen.\n\nIch bin sehr evangelisch aufgewachsen, und bei uns war es immer wichtig, nicht aus den Strukturen rauszufallen. Nach wie vor würde ich sagen, dass ich ein gläubiger Mensch bin, aber ich hinterfrage vieles, was man uns damals so aufgetischt hat. Ich mache nicht alles mit, wenn ich es nicht gut finde. Damals war ich wie gesagt sehr in den christlichen Strukturen verankert, war in verschiedenen Jugendgruppen. Man wächst wie mit einem Schleier auf, man überlegt nicht, was man macht, sondern man macht Sachen, weil alle es machen und es scheint normal zu sein. Da ist ein großer Teil in mir, der sagt, das kann doch nicht gut sein, dass man nicht selber überlegt. \n\nSehr hilfreich bei diesem Prozess war auf jeden Fall, dass ich nach meiner Ausbildung zur Krankenschwester ins Ausland gegangen bin und dort gearbeitet habe. Danach bin ich nach Heidelberg gezogen, wo ich viele Freund hatte, die so einen Freigeist hatten und die mir geholfen haben, Dinge kritisch zu betrachten und einfach drüber nachzudenken, was man tut. Ich fände es gut, wenn mehr Menschen mit offenen Augen durch die Welt gehen würden.\"",
  "en" : "\"At the moment, I am doing a little Germany tour and visiting friends in Dresden now. I have been out of the country relatively often – for one thing, because I worked there. I grew up very conservative and for me, traveling is kind of just getting other ideas, seeing something else, questioning myself, what I have experienced and how I can grow. I find the process, where you can maybe change yourself or your way of thinking, really interesting – to not think in such a clichéd way, to fall into quagmires.\n\nI grew up very Protestant and with us, it always very important not to fall out of the structures. I would say that I am still a person with faith, but I question everything that we were served up back then. I don't participate in everything if I don't think it's good. Back then, I was very anchored in Christian structures, as I said. I was in various youth groups. You grow up behind a veil. You don't think about what you are doing. Rather, you do things because everyone does them, and it seems normal. There is a big part of me that says that can't be good that you don't think about it yourself.\n\nIt was very helpful in this process in any case that after my training as a nurse, I went abroad and worked there. After that, I moved to Heidelberg where I had a lot of friends, who were free-spirited and helped me to see things critically and just think about what I was doing. I think it would be good if people would go through the world with open eyes.\"",
  "id" : "1543767094"
}