{
  "de" : "\"Wir treffen uns jeden Mittwoch. Damit sehen wir uns wenigstens einmal in der Woche und können uns austauschen, was es Neues gibt.\"\n\n\"Meinen Job als Bäcker und das Vatersein kann man schwer verbinden. Wenn man keine gut mitspielende Frau hat, ist es wegen der Arbeitszeiten sehr schwer. Ich stehe sehr zeitig auf, mache nach der Arbeit Mittagsschlaf, damit ich nachmittags die Kleine aus der Kita abholen kann. Ich habe keine Elternzeit genommen. Wir sind ein Kleinbetrieb. Wenn einer von drei Mann fehlt, ist das schlecht.\"\n\n\"Ich war Bäcker, habe aber umgelernt und werde jetzt Elektromeister. Ich habe bei Freunden gesehen, dass Bäcker und Kind nicht gut vereinbar sind, und habe mir gesagt, dass ich lieber was Anderes mache. Ich habe gleich am Anfang zwei Monate Elternzeit genommen, um meine Frau zu unterstützen, einzukaufen und so weiter. Ich wollte auch, dass er weiß, dass ich da bin, und mich oft sieht.\"\n\n\"Dresden ist eigentlich eher überlaufen mit Backbetrieben oder Backshops, aber Bäcker, die das machen wollen, sind rar. Man arbeitet zu unpassenden Zeiten, man arbeitet meistens viel und es wird nicht gerade gut bezahlt. Die Lehrlinge, die man bekommt, sind oft nicht die Besten. Gerade Kleinbetriebe sind am Aussterben.\"",
  "en" : "\"We meet up every Wednesday, so we can see each other at least once a week and chat about what's going on.\"\n\n\"My job as a baker and being a father are hard to combine. If you don't have a wife who will play along, it's difficult because of the working times. I get up really early and take a nap after work, so that I can pick up the little one from day care. I didn't take parental leave. We are a small business. If one of the three of us is out, it's bad.\"\n\n\"I was a baker, but I went back to school and am becoming a master electrician now.\" I saw with friends that being a baker and having a kid weren't easily arranged, and I said to myself that I would rather do something else. I took two months of parental leave right at the beginning to support my wife, to go shopping, etc. I also wanted him to know that I was there and to see me often.\"\n\n\"Dresden is actually overrun with baking businesses or baking shops, but bakers who want to do the work are rare. You work at inconvenient times, you usually work a lot, and it's not especially well paid. The trainees who you get are often not the best. At the moment, small baking business are dying out.\"",
  "id" : "1502002800"
}