{
  "de" : "\"Mit meinen zwei Pässen, dem deutschen und dem amerikanischen, habe ich so viele Vorteile. Ich habe mir das nicht ausgesucht. Man sucht sich ja nicht aus, ob man ein Mann oder eine Frau, weiß oder schwarz, reich oder arm, legal oder illegal ist. Dieses ganze Staatensystem ist ja etwas künstliches, es wurde von Menschen geschaffen. Die Diskriminierung aufgrund der Staatsangehörigkeit ist für mich ein Verstoß gegen die Menschenrechte. Deswegen habe ich die Initiative für Bewegungsfreiheit - Libereco de Movado – gegründet. In unserem Manifest steht, dass kein Mensch aufgrund seiner Hautfarbe, Staatsangehörigkeit, sexuellen Orientierung oder Hautfarbe diskriminiert werden soll. Ich habe ein Jahr in Kuba gelebt und vor Ort gesehen, wie die Menschen dort leiden. Nicht weil sie verhungern oder so - ihre Grundbedürfnisse sind gedeckt – aber sie sind in ihrer Bewegungsfreiheit eingeschränkt und das macht sie unglücklich. Menschen, die keine Staatsangehörigkeit haben, wie Palästinenser, sind komplett eingeschränkt, weil sie überhaupt keinen Pass haben. Und wir Europäer dürfen in jedes Land der Welt reisen. Das ist nicht gerecht.\n\nIch studiere Internationale Beziehungen, bin aber auch Zirkusartistin. Ich glaube, ich bin gut darin, politische Konzepte durch Kunst auszudrücken. Und das möchten wir jetzt machen. Wir vereinfachen diese komplizierten Thematiken, damit jeder verstehen kann, was los ist, indem man Kunst macht, Zirkus, Theater, interaktive Aktionen. Am Samstag startet unser \"March for Freedom of Movement\" hier in Dresden. Wir fangen 9 Uhr im Alaunpark an. Dann laufen wir zur Frauenkirche, wo eine Kundgebung stattfindet. Danach geht es Richtung Meißen, nach Leipzig und weiter Richtung Bayern. Dann nehmen wir einen Bus nach Nancy, wo eine Festivalwoche mit Improtheater stattfindet. Dann ist die Route noch nicht klar, vielleicht geht es nach Straßburg oder Brüssel. Weiter nach Frankreich, Spanien, Portugal, Ceuta, Marokko, Algerien, Tunesien. Aber eigentlich ist der Weg das Ziel. Insgesamt soll es sieben Monate dauern. Wir laufen, weil wir es können und weil wir möchten, dass die anderen Menschen es auch können.\n\nAlle sind eingeladen, ein Stück mitzulaufen. Man braucht keine bestimmten Fähigkeiten, jeder darf mit und etwas für Chancengleichheit tun.\"",
  "en" : "\"I have so many advantages with my two passports –German and American. I didn't choose it. You don't choose if you are a man or a woman, white or black, rich or poor, legal or illegal. This whole state system is artificial; it's created by people. Discrimination on the basis of nationality is like a violation of human rights. That's why I founded the Initiative for Freedom of Movement – Libereco de Movado. In our declaration, it says that no person should be discriminated against on the basis of his or her skin color, nationality, sexual orientation or skin color. I lived in Cuba for a year and saw there how the people were suffering. Not because they were starving or anything – their basic needs are covered – but because their freedom of movement is limited and that makes them unhappy. People with no nationality like Palestinians are completely restricted because they don't have an passport at all. And we Europeans are allowed to travel to every country. That's not just.\n\nI am studying international relations, but I am also a circus artist. I think that I am good at expressing political concepts through art. And that's what we want to do now. We simplify these complex subjects so that anyone can understand what's going on by creating art, putting on a circus, theater, interactive actions. On Saturday, we are starting our \"March for the Freedom of Movement\" here in Dresden. We are starting at 9 am in Alaunpark. Then we are walking to the Frauenkirche where a demonstration is taking place. After that, we will go in the direction of Meißen, after that Leipzig, and then Bavaria. We will then take a bus to Nancy where there is a festival week with improve theater. After that, the route isn't yet clear, maybe we will go to Strasbourg or Brussels after that. Then to France, Spain, Portugal, Ceuta, Morocco, Algeria, Tunisia. But actually, the path is the goal. It should take a total of seven months. We will walk because we can and because we want other people to be able do it too.\n\nEveryone is invited to walk part of it with us. You don't need any special abilities; everyone can come and do something for equal opportunity.\"",
  "id" : "1522998000"
}