{
  "de" : "\"Ich komme aus Afghanistan. Mein Großvater gehört zu einem Paschtunen-Stamm und meine Großmutter zu einem Hazara-Stamm. Als mein Großvater starb und mein Vater noch ein kleines Kind war, kamen ein paar paschtunische Männer zu meiner Großmutter und sagten: \"Das ist unser Kind.\", weil in Afghanistan das Kind zur väterlichen Seite der Familie gehört. Der Bruder von meiner Großmutter hat ihr geholfen und meinen Vater in ein Dorf der Hazara gebracht. Später haben ihn die Paschtunen wiedergefunden und ihn aufgefordert, sich den Taliban anzuschließen, was er aber nicht getan hat. Vor zwei Jahren aber sind zwei paschtunische Cousins von mir, die bei den Taliban sind, zu uns gekommen und haben meinem Vater gesagt, dass sie mich mitnehmen wollen, um mich zum Taliban auszubilden. Sie haben gedroht, ihn zu töten, wenn er mich nicht gehen lässt. Also hat mich mein Vater aus Afghanistan geschickt, damit sie glauben, ich wäre gestorben. Das wichtigste im Leben ist für mich, nicht zu den Taliban zu gehen. Ich will nicht am Dschihad teilnehmen und ein Terrorist sein. Deswegen bin ich hergekommen. Ich weiß nicht, was meine Familie macht. Ich weiß nicht, wie es ihnen geht.\"",
  "en" : "\"I come from Afghanistan. My grandfather is from a Pashtun tribe and my grandmother is from a Hazara tribe. When my grandfather died and my father was a small kid some Pashtun men came to my grandmother and said: \"This is our child\" because in Afghanistan the child belongs to the father's side of the family. My grandmother's brother helped her and brought my father to a Hazara village. Later the Pashtun people found him again and asked him to join the Taliban – but back then he did not. Two years ago, however, two Pashtun cousins of mine who joined the Taliban came to our house and told my father that I should come with them and that they would train me as a Taliban. They threatened to kill him if he wouldn't let me. So my father sent me out of the country to make them believe that I died by making me disappear. For me the most important thing in life is not joining the Taliban. I don't want to take part in the Djihad and become a terrorist. That's why I came here. Right now, I don't know what is going on with my family. I don't know how they are doing.\"",
  "id" : "1477465201"
}