{
  "de" : "\"Ich habe von euch durch einen Freund, den ihr interviewt habt, erfahren. Ich bin neu hier und würde gern Menschen kennenlernen, die im Bereich Journalismus tätig sind. Ich hatte Probleme, richtige Journalisten in Dresden zu kontaktieren. Es gibt hier nicht viele Medien. Ich würde gern meine Stimme in der Stadt einbringen.\n\nIch war Journalist, hauptsächlich Moderator. Ich habe für TRT, einen türkischen Sender und einige lokale arabische Stationen gearbeitet, in Libyen, Ägypten und Palästina. Ich habe Reportagen in der arabischen Welt und im Mittleren Osten gemacht. In Deutschland gibt es nicht so viele Nachrichten. In Ländern wie Syrien kann man sehr viele Reportagen machen. Aber Journalisten sind auch Menschen, auch sie streben nach einem besseren Leben, auch sie wollen in Frieden leben. Sie suchen Freiheit. Ich hatte so viel Stress, so viele Probleme. Ich war in vielen Kriegen in vielen Ländern. Ich möchte anders leben.\n\nHier in Deutschland habe ich ein paar Interviews für arabische Sender geführt. Ich habe Artikel für Websites geschrieben, aber das ist immer noch keine richtige Arbeit. Ich wäre gern weiterhin Journalist. Ich möchte gern schreiben, präsentieren, meinen Weg finden. Mein Problem ist, dass Arabisch meine Muttersprache ist, und arabischsprachige Nachrichtenportale haben kein Interesse an deutschen Nachrichten. Ich bin jetzt in Deutschland und würde gern etwas zu der Lage hier machen, aber meine Erfahrungen sind aus der Türkei und aus Syrien. Ich könnte den deutschen Medien zum Beispiel auch etwas darüber erzählen, was in Afrin passiert. Ich habe dort noch Quellen.\"",
  "en" : "\"I heard about you from a friend, whom you interviewed. I am new here, and I want to meet some people active in journalism, and I have had trouble contacting real journalists in Dresden. There isn't much media here. I would like to use my voice here in the city.\n\nI was a journalist, mainly a presenter. I worked with TRT, a Turkish channel, and some local Arabic channels – in Libya, Egypt, and Palestine. I did reports around the Arab world and the Middle East.\n\nIn Germany, there isn't so much news. In places like Syria, you can make lots of reports. But journalists are also human, and they are also looking for a better life; they also want to live in peace. They are looking for freedom. I have had a lot of stress, a lot of problems. I was in a lot of wars in many countries. I want to live a different way.\n\nHere in Germany, I have done some interviews for Arabic channels; I have written articles for websites, but it's still not the right work. I would like to continue being a journalist. I would like to write, present, to find my way. My problem is that Arabic is my mother language, and Arabic-language news organizations aren't interested in German news. I am in Germany now, and I would like to do something about the situation here, but I have had experience in Turkey and Syria. I could also talk to German media about what's going on in Afrin, for example. I still have sources there.\"",
  "id" : "1520409600"
}