{
  "de" : "\"Mein Name ist Juan. Ich stelle mich gern einfach nur als Juan vor, weil es ein sehr typischer Name meiner Heimat ist. Ich habe den Eindruck, dass es ausreicht, den Leuten meinen Namen zu sagen, um viel über mich zu verraten. Wie viele Lateinamerikaner bin ich hierhergekommen, um etwas Neues zu lernen und mich zu integrieren. Ich glaube fest daran, dass Globalisierung nicht nur aus Warenaustausch bestehen, sondern auch auf der menschlichen und kulturellen Ebene stattfinden sollte.\n\nIm Moment arbeite ich in einer Druckerei, aber mein Ziel ist es, mein Können weiterzugeben. Ich bin durch Südamerika gezogen, von Kolumbien bis nach Südargentinien, und habe etwas über die verschiedenen Kulturen und Traditionen gelernt. Ich möchte mein Wissen teilen, aber ich möchte mich auch als Künstler weiter entwickeln. Leider erlauben mir die deutschen Gesetze und die Bürokratie das nicht. Deswegen arbeite ich in einer Druckerei.\n\nIch habe hier gelernt, geduldig zu sein; wir Ausländern brauchen hier eine Menge Geduld. Es gibt viel Ablehnung, und man muss mit viel Rassismus und Fremdenfeindlichkeit klarkommen. Bevor wir herkommen, haben wir Lateinamerikaner die Erwartung, dass hier alles sehr multikulturell ist und unsere Unterschiede akzeptiert und willkommen geheißen werden. Seit ich hier bin, bin ich schockiert. Ich verstehe einfach nicht, warum Europa die Globalisierung fördert, aber die Folgen der Globalisierung nicht akzeptiert, und damit meine ich die menschliche Ebene. Wir brauchen eine Veränderung der Einstellungen. Die Leute sollten sich besser über die Situation in anderen Teilen der Welt informieren. Es ist vollkommen normal, dass Menschen aus anderen Ländern hier sind, genauso wie Europäer und Deutsche in unseren Ländern leben und ihren Geschäften nachgehen.\n\nWenn wir über die Flüchtlingsfrage reden, würde ich die europäische Gesellschaft daran erinnern, dass wegen der Vertreibungen nach dem Ersten und Zweiten Weltkrieg viele Deutsche nach Lateinamerika gekommen sind, und sie in unserer Gesellschaft akzeptiert und aufgenommen worden sind.\"\n",
  "en" : "\n\"My name is Juan. I like to introduce myself as just\nJuan because is a very typical name from where I come from. I have the feeling that just telling people my name identifies many things about myself. I came here like many Latin Americans to learn something new and integrate. I really feel that globalization shouldn't only be about the \"trading of goods\" but also take place on a human and cultural level.\n\nI am working right now in a printing house but my goal is to be able to share my skills. I have wandered around in South America from Colombia to Southern Argentina learning about each culture and tradition. I want to share what I know but I would also want to develop my work as an artisan too. Unfortunately, German rules and bureaucracy don't allow me to do that. That's why I am working in a printing house.\n\nLiving here I have learned to be patient; we foreigners need a lot of patience here. There's a lot of rejection and also one has to deal with a lot of racism and xenophobia. Before coming, we Latin Americans have the expectation that when we come to Europe, it will be very multicultural and that our differences will be accepted and welcomed. Since I arrived, I just feel in shock. I really don't understand why Europe is promoting globalization but is not accepting the consequences of globalization, and with that I mean on a human level. A change of mindset is needed. People should inform themselves better about the situation in other parts of the world. It is completely normal that people from other countries are here in the same way that now Europeans and Germans are living in our countries, with their businesses.\n\nIf we talk about the refugee topic, I would also like remind European society that after the first and second world wars, because of forced displacement many Germans came to Latin America, and they were accepted and included in our society.\"",
  "id" : "1467010980"
}