{
  "de" : "\"Ich studiere Politikwissenschaften. Das ist meine große Leidenschaft. Politische Theorie ermöglicht mir neue Ideen; so zu leben, wie ich leben möchte. Wenn ich das nicht studieren würde, hätte ich nicht die Vielfalt der unterschiedlichsten Denkweisen erfahren. Die Leute, die ich da kennengelernt habe, würde ich nie wieder missen wollen in meinem Leben. Da ist soviel Bewegung und Liebe und Leidenschaft mit reingeflossen, vor allem durch die Auseinandersetzung mit feministischen Themen.\n\nIm Alltag habe ich verstanden, dass ich aussehen kann, wie ich möchte. Dass ich keine langen Haare mehr haben muss, um eine Frau zu sein. Dass ich eigentlich gar nichts Besonderes machen muss, um eine Frau zu sein. Wie ich mich schminke und kleide, ob ich mich rasiere oder es lasse – das sollte alles zweitrangig sein. Auch dass ich öffentlich Raum einnehmen kann, hier mit euch das Interview führe und mich fotografieren lasse. Dass ich als Mensch meinen Wert erkenne, unabhängig von meinem Geschlecht. Ich erfahre Solidarität von anderen Menschen, von anderen Frauen durch die Auseinandersetzung mit diesen feministischen Theorien.\n\nDer Begriff \"Queerfeminismus\" entstand aus dem Feminismus. Es geht darum, dass alle Menschen unabhängig von ihrem Geschlecht gleichwertig sind. Es geht nicht nur um die Identität von Männern und Frauen, sondern auch um die von intersexuellen oder transsexuellen Menschen. Mit Intersektionalität ist die Ungleichbehandlung gemeint - man wird ungleich behandelt als Frau, als \"People of Color\" oder weil man kein Deutsch spricht oder behindert ist. Da gibt es eine ganz große Bandbreite. Die Diskussion dieser Themen ermöglicht es für ganz viele Leute, sichtbar zu werden.\"",
  "en" : "\"I study political science. That is my great passion. Political theory gives me new ideas, lets me live as I want to. If I weren't studying it, I would not have experienced the diversity of different ways of the thinking. And I would want to miss he people who I have gotten to know. There is so much movement and love and passion that has come into my life, especially through my engagement with feminist theory.\n\nIn my everyday life, I have come to understand that I can look however I want – that I don't have to have long hair to be a woman. That actually, I don't have to do anything in particular to be a woman. The way I put on make-up and dress, whether I shave or not – that's all secondary. That I can occupy public space, here, to do an interview with you and let myself be photographed. That I recognize my worth as a person, independent from my sex. I am in solidarity with other people, with other women, through my engagement with these feminist theories.\n\nThe concept of \"Queer feminism\" comes out of feminism. It's about recognizing all people are equal, independent of their sex. It's not only about the identity of men and women, but also intersexual and transsexual people. When one speaks about intersectionality, one means unequal treatment – one is unequally treated as a woman, as a person of color, or because you can't speak German or are disabled. There is really big range. The discussion of these themes enables a lot of people to become visible.\"",
  "id" : "1491634800"
}