{
  "de" : "\"Ich habe ein langes Leben mit vielen Höhen und Tiefen hinter mir. Mit Optimismus geht es trotzdem immer wieder weiter. Ich bin froh, in so einer schönen Stadt wie Dresden zu wohnen. Dresden ist eine sehr lebenswerte Stadt mit viel Kultur. Gerade bin ich wieder auf dem Weg in ein Konzert. Ich bin Rentner. Ich habe ein Haus und einen großen Garten. Ich weiß manchmal nicht, was ich zuerst machen soll, weil es so viele Möglichkeiten gibt – Kultur, wissenschaftliche Vorträge, Theater, Museen. Das Leben ist zu kurz und die Wochen und Tage sind auch zu kurz.\n\nMan muss sich in der Welt umschauen, wie vielen anderen Menschen es schlecht geht. Dann kann man froh sein, dass wir hier auf einer Insel der Glückseligen sind. Was soll uns da noch Sorgen machen? Vielen geht es vielleicht schon zu gut. Zur Wende haben sich Viele Illusionen gemacht. Die haben nach dem Westen geschaut: Es war alles sehr bunt und schön und alle waren sehr reich – in den Vorstellungen. Aber auch das ist alles mit Arbeit verbunden. Das haben viele vergessen. Die sind enttäuscht, dass es hier nicht so weiter geht. Vor allem, weil unser Wohlstand auf der Ausbeutung anderer Menschen aufgebaut ist. Wir müssen uns langsam umstellen. Ewigen Reichtum gibt es nicht.. Die Welt ist an einem Punkt, an dem wir die Umwelt nicht weiter zerstören können. Wir müssen auch an die anderen Menschen denken. Man kann kein ewiges Wachstum haben, davon müssen wir uns verabschieden.\"",
  "en" : "\"I have a long life with many highs and lows behind me. With optimism, my life nevertheless keeps going. I am happy to live in a beautiful city like Dresden. Dresden is a very livable city, with a lot of culture. I am currently on my way to a concert. I am retired. I have a house and a big garden. Sometimes, I don't know what I should do first – there are so many possibilities – culture, scholarly lectures, theater, museums. Life is short, and the weeks and days are also short.\n\nYou have to look around in the world and see how other people are doing poorly. Then you can be happy that we are here on the island of the happy. What should we be concerned about? Many are doing perhaps too well. At the time of the reunification, a lot of people had illusions. They looked to the West, and everything was very colorful and beautiful, and everyone was very rich – in their imaginations. But that's connected to work. A lot of people forgot that. They are disappointed because it doesn't continue like that here. Above all, because our well being is built on the exploitation of other people. We have to slowly adjust. There's no eternal wealth. The earth is at point at which we can't keep destroying the environment. We also have to think about other people. You can't have eternal growth; we have to say good-bye to that idea.\"",
  "id" : "1529305201"
}