{
  "de" : "\"Ich bin an der Sächsischen Staatsoper als Musik- und Theaterpädagoge angestellt. Ich bin dafür zuständig, jungen Menschen so viel wie möglich klassische Musik, Tanz und Oper näherzubringen und sie dafür zu begeistern. Eigentlich arbeite ich in Schulen. Vor drei Jahren habe ich mir überlegt, es wäre schön, ein Tanzprojekt zu machen, bei dem sich Jugendliche aus unterschiedlichen Nationen treffen können. Es gab ja hier in Dresden und in ganz Deutschland diesen Ruck mit Pegida. Ich dachte, ich möchte etwas dagegen tun. Da ich am Theater tätig bin, war für mich klar, wir müssen tanzen. Tanzen geht ohne Sprache, jeder kann sich bewegen und was auch ganz wichtig ist, alle Jugendlichen fangen an dem gleichen Punkt an.\n\nEin Projekt geht immer eine Woche lang. Was mir ganz wichtig an dieser Projektwoche ist, ist dass sie nicht nur in die Workshops gehen, sondern dass wir eine Woche ganz intensiv miteinander leben und die Konflikte, die entstehen, erleben und uns damit auseinandersetzen. Dadurch lernen wir miteinander umzugehen. Jeder wird genommen wie er ist. Das überträgt sich sofort auch auf den Tanz. Im Stück merkt man immer: Das ist genau das, was wir auch im Haus erlebt haben. Wir fangen sonntags an und sind bis Freitag in diesem Selbstversorgerhaus, das heißt wir müssen selbst gemeinsam kochen, was sehr schön ist. Freitag kommen wir zurück nach Dresden und die Endproben beginnen. Sonntag ist Aufführungstag.\n\nEs gibt einige, die schon vorher getanzt haben. Es gibt aber auch welche, die heute zum ersten mal auf der Bühne standen und getanzt haben. Wir haben an einer Oberschule in Gorbitz einen Akquise-Workshop gemacht, da hat einer gesagt, er möchte mitmachen, ohne dass er überhaupt wusste, was auf ihn zukommt.\n\nUnser nächstes Projekt ist im Oktober, nächstes Jahr geht es weiter. Wer möchte, kann gern bei uns mitmachen, solange noch Plätze frei sind.\"",
  "en" : "\" I work at the Saxon Statoper as the Music and Dance Educator. I am responsible for introducing young people to, and exciting them about, as much classical music, dance, and opera as possible. Actually, I work in the schools. Three years ago, I thought it would be nice to do a dance project in which teenagers from different nations could meet. In Dresden, and in all of Germany, there was this jolt with Pegida. I thought I would like to do something against it. Since I work in theater, it was clear to me that we had to dance. Dancing doesn't require language, everyone can move, and – something that is very important – all young people start at the same point.\n\nWe have a project week, and what is very important to me about this week is not that the students just go to workshops. Instead, I want us to live together and experience and deal with the conflicts that arise. That's how we learn to get along. Everyone has to be taken as he is. We can translate that immediately into dance. In the piece, you always notice – yes, this exactly what we experienced in the house. We start on Sunday and stay until Friday in a self-catering house – which means that we have to cook together, which is nice. Friday, we come back to Dresden and the final rehearsals begin. Sunday is the performance day.\n\nThere are some who have danced before. There also also others who stood on the stage and danced for the first time today. We did an acquisition workshop in a secondary school in Gorbitz, and one kid said he'd like to like to take part without knowing at all what was going to happen. \n\nOur next project is in October, and then next week, we continue. Whoever would like to can participate, as long as there are places.\"",
  "id" : "1519891200"
}