{
  "de" : "\"Seit kurzem bin ich in der Greenpeace-Jugendgruppe. Gerade ist ja das Thema Glyphosat aktuell. Deutschland hat für eine Verlängerung um fünf Jahre gestimmt, obwohl die WHO es als krebserregend eingestuft hat. Ich glaube, das liegt daran, dass Monsanto, die das auf den Markt gebracht haben, einen riesigen Einfluss hat. Die haben ihre eigene Studie, wonach Glyphosat nicht krebserregend ist. Ich denke, es ist billig, macht die Insekten schnell weg und wir haben mehr billiges Essen. Es ist eine kurzfristige Lösung.\n\nUmweltschutz ist sehr wichtig für mich. In der Gesellschaft kommt das Thema kaum an. Die Folgen des Klimawandels – Gletscherschmelze, Ansteigen des Meeresspiegels, Dürren, mehr Klimaflüchtlinge – sind ein großes Problem. Auch in der Schule wird es wenig behandelt. Viele Jugendliche haben schon mal was vom Klimawandel gehört, aber sobald es um eigene Verhaltensweisen geht, ist es plötzlich doch nicht so schlimm. Ich denke, mit Bildung kann man etwas erreichen. Ich bin gerade in der 12. Klasse. Eine Lehrerin hat gerade eine Klima-AG gegründet. Wir organisieren Veranstaltungen, Mottotage, Vorträge, Filmvorführungen und so weiter, zum Thema Klimaschutz. Durch die Beschäftigung mit dem Thema und die Möglichkeit, andere Leute darauf aufmerksam zu machen, bin ich noch motivierter geworden. Wir brauchen unsere Erde und müssen sie erhalten, um weiterleben zu können. Wenn wir das nicht tun, gibt es schlimme Folgen für alle, auch wenn wir das im Moment noch nicht so spüren.\"",
  "en" : "\"I recently joined the Greenpeace youth group. Right now, the subject of glyphosate. Germany voted for a prolongation of five years, although the WHO classified it as cancerous. I think it's because Monsanto, who first marketed it, has a large influence. They have their own studies according to which glyphosate isn't cancerous. I think it's cheap, gets rid of insects quickly, and we have more cheap food. It's a temporary solution.\n\nEnvironmental protection is very important to me. In society, the subject rarely comes up. The results of climate change -- the melting of the glaciers, the rising sea levels, droughts, more climate refugees -- are a big problem. The subject isn't discussed in school either. Many young people have heard of climate change, but as soon as it's about their own behavior, suddenly it's not so bad. I think that you can achieve something with education. I was just in the 12th grade. A teacher just founded a student group focusing on the climate. By dealing with the subject and the opportunities to make other people aware of it, I became motivated. We need the Earth, and we have to keep it in order to continue to live. If we don't do that, there are terrible consequences for everyone, even if we don't feel it at the moment.\"",
  "id" : "1514707277"
}