{
  "de" : "\"Ich bin vor 22 Jahren ins Erzgebirge, nach Seiffen, gezogen. Ich war zehn, als ich von Thailand nach Deutschland gezogen bin. Meine Mutter hatte einen Deutschen geheiratet. Es war ein bisschen seltsam - ich hatte zum Beispiel noch nie vorher Schnee gesehen. Ich war aufgeregt, ich dachte, es wird wirklich schön. Fünf oder sechs Jahre später hatte ich aber genug gesehen.\n\nIch möchte gern nach Thailand zurück, aber ich habe hier eine Tochter. Ich habe gerade angefangen, mir Gedanken über meine Rückkehr zu machen. Ich mag einfach die deutsche Kultur, die deutsche Mentalität nicht. Wenn eine deutsche Frau zu mir sagt: \"Ich liebe Dich.\", dann verstehe ich das, aber ich fühle ich nicht. Aber wenn eine thailändische Frau sagt: \"Ich liebe Dich.\", dann heißt das, dass es im Bett richtig brennt. Insgesamt fühle ich mich in Deutschland einfach nicht wohl. Das Sozialsystem ist gut, aber ich fühle mich nicht frei. Ich möchte dorthin zurück, wo ich geboren bin. Hier zu sterben wäre eine Schande. Ich weiß, dass man sich nicht aussuchen kann, wo man stirbt, aber wenn ich hier sterbe, möchte ich in Thailand begraben werden.\n\nDie Leute, mit denen ich im Erzgebirge aufgewachsen bin, waren ziemlich rechts. Als Kind war das für mich kein Problem. Ich war auch rechts. Alle meine Freunde waren Deutsche, und sie meinten immer: \"Du hast doch einen deutschen Pass!\" Mir war das egal. Das wichtigste war, dass mir jemand ein Bier oder einen Wodka ausgibt. Ein kleiner Nazi hat mir diese Narbe verpasst. Ich habe auf einer Bank gesessen und mit einem Kumpel Bier getrunken. Er kam von hinten und hat mich mit einem Bierkrug geschlagen. Woher ich weiß, dass es ein Nazi ist? Weil ich ihn kenne. Das war ok. Ich habe meinen Schlagring rausgeholt und ihm eine verpasst. So war das eben. Jetzt, wo ich Vater geworden bin, bin ich ruhiger.\"",
  "en" : "\"I moved to the Erzgebirge, to Seiffen, 22 years ago. I was ten years old when I moved to Germany from Thailand. My mother married a German man. It was a little weird – I had never seen snow, for instance. I was excited; I thought it was really nice. Five or six years later, I had seen had enough.\n\nI would like to go back to Thailand, but I have a daughter here. I have only just started thinking about going back. I just don't like German culture, the German mentality. When a German woman says to me, \"I love you,\" or something like that, I understand it, but I don't feel it. But when a Thai woman says \"I love you,\" it means the sex is really hot. In general, I just don't feel comfortable in Germany. The social system is good, but I just don't feel free. I want to go back to where I was born. Dying here would be a disgrace. I know you can't choose where you die, but if I die here, I wanted to be cremated in Thailand.\n\nThe people that I grew up with in the Erzgebirge were very right wing. It wasn't a problem when I was a kid. I was also right wing. My friends were all German, and they were like, \"you have a German passport!\" I didn't care. The most important thing is someone gave me another beer, another vodka. Some little Nazi gave me this scar. I was sitting on a bench, drinking a beer with my friend, and he came up behind me and hit me with a beer stein. How do I know that he was a Nazi? Because I know him. It was ok. I took out my brass knuckles and knocked him down. That's how I used to be. Now that I have become a father, I am more peaceful.\"",
  "id" : "1512547200"
}