{
  "de" : "\"Meine Leidenschaft ist Musik und Tanz, afrobrasilianische Tänze. Tanzen ist für mich eine Möglichkeit, etwas auszudrücken, wenn man nicht die richtigen Worte findet. Das ist wichtig, um nicht krank zu werden.\n\nDas mit dem Capoeira ist zufällig passiert. Ich habe schon immer so Sachen gemacht wie Breakdance oder Skateboard fahren. Irgendwann wollte ich Kampfsport machen. Durch meinen Bruder bin ich zum Capoeira gekommen. Ich war sofort gefangen. Der Ausdruck und das Gemeinschaftsgefühl haben mir gefallen. Capoeira hat meine Ästhetik beeinflusst, meine Art, die Welt zu sehen, meine Art und Weise, zu beobachten. Mir ist Bewegung wichtig, alles Musikalische, alles was mit Rhythmik zu tun hat. Ich sehe alle wie durch eine Capoeira-Schablone.\n\nMan kann schöpferisch sein, etwas kreieren. Aus dem Moment heraus; für Capoeira braucht man nicht viel Geld, man braucht nur Menschen und Hingabe. Man kann mit wenig viel erreichen.\n\nMittlerweile unterrichte ich Kinder, zum Beispiel in Schulen. Capoeira ist für mich eigentlich Kind-Sein insofern als man nicht das Leben in abgeschlossenen Etappen sieht, sondern dass alles immer wieder zurückkommt, dass man immer wieder versucht, seine Kindheit zu integrieren und nicht zu vergessen. Alles kommt aus den ersten Beobachtungen, die man im Leben macht. Was du zuerst im Leben siehst, bestimmt alles was du weiter siehst.\"",
  "en" : "\"My passion is music and dance, Afro-Brazilian dances. For me, dancing is an important way to express something if you can't find the right words. It's important – so you don't get sick.\n\nWith capoeira, something coincidental happened. I always did things like break-dancing or skate-boarding. At some point, I wanted to do a martial art. I learned about capoeira through my brother. I was hooked immediately. I liked the expression and the feeling of the community. Capoeira influenced my aesthetic, my way of seeing the world, my approach to observation. Movement is important to me. – everything musical, everything to do with rhythm, I see it all through a capoeira lens.\n\nYou can be creative, create something, out of that moment. You don't need a lot of money for capoeira; you just need people and dedication. You can achieve a lot with a little.\n\nNow, I teach children, in schools for example. Capoeira is actually very child-like in so far as you don't see life in distinct steps, but rather that everything always comes back, that you always try to integrate your childhood – not to forget it. Everything comes from the first observations that you make in life. The first thing you see in life determines everything that you see from then on.\"",
  "id" : "1522134000"
}