{
  "de" : "\"Ich bin sechzehn Jahre. Ich bin in Deutschland geboren, aber die Mutter von meinem Vater kommt aus Russland. Sie lebt in Dresden. Als sie nach Deutschland kam, konnte sie schon ein bisschen Deutsch. Aber ich weiß nicht, ob es für meine Oma schwierig war, herzukommen.\n\nIch habe einen russischen Namen. Ich habe aber nicht das Gefühl, dass ich anders behandelt werde als ein Deutscher, vom Sprechen oder Aussehen bin ich ja Deutsch. Nicht, das andere irgendwie anders aussehen würden, aber man nimmt mich nicht als Ausländer wahr. Wenn ich es sage, dann ist das halt so. Ich weiß nicht, inwiefern das am Umfeld liegt, weil ich mit Leuten unterwegs bin, die das nicht stört. Ich fühle mich nicht hundertprozentig deutsch. Ich habe das Gefühl, ich bin irgendwas dazwischen. Ich kann auf beide Seiten schauen und sehe es dann so, wie jeweils die andere Seite es sehen würde.\n\nIch habe das Projekt durch meine Schwester kennen gelernt. Erst haben mich meine Eltern zu einer Aufführung geschleppt, da fand ich es nicht so toll. Dann haben die nur Theater gespielt, das fand ich toll, wollte unbedingt mitmachen. Dann habe ich erfahren, dass auch tanzen dabei ist. Da hatte ich total Schiss da hin zu gehen. Dann war ich da und es war einfach megacool und hat so einen Spaß gemacht. Das war letzten Herbst, danach habe ich meine Mutter zwei Wochen lang genervt, dass ich wieder angemeldet werden will, bevor die Plätze voll sind. \n\nMan lernt die Tänze Stück für Stück und die Tanzpädagogin kann so gut tanzen und so gut erklären. Sie macht es vor, man macht es dann nach und dann ist es nicht schwer. Es ist auch nicht schlimm, wenn man es falsch macht, weil das ist normal und dann wird es einem gezeigt, wie es richtig ist.\"",
  "en" : "\"I am sixteen years old. I was born in Germany, but the mother of my father comes from Russia. She lives here. She could already speak a little German when she came to Dresden. But I don't know if it was difficult for her to come.\n\nI have a Russian name, but I don't have the feeling that I am treated as anything other than as a German -- from speaking and appearance, I am German. Not that others somehow would look different, but no one perceives me to be a foreigner. If I say it, then it just is. I don't know how much that's because in my environment, the people whom I spend time with aren't disturbed by it. I don't feel one hundred percent German though. I have the feeling that I am something in between. I can look at both sides and see things as each of the two sides would.\n\nI learned about the project through my sister. First, my parents dragged me to a performance, and I didn't think that was so great. Then, they just did theater, which I did think was great, and I definitely wanted to participate. Then I found out that there would be dancing involved. I was totally scared to go. Then I went, and it was just mega cool and was fun. That was last fall, and after that I bugged my mom for two weeks to sign me up again before the places were all taken. \n\nYou learn the dances bit by bit, and the dance teacher can dance so well and explain things so well. She shows us, you reproduce it, and then it's not difficult. It's also not terrible if you do it wrong, because it's normal and then you are shown how to do it right.\"",
  "id" : "1520236800"
}