{
  "de" : "\"Ich studiere in Hamburg Journalismus. Ich mag die deutsche Sprache super gerne und was man damit machen kann. Man kann Geschichten erzählen, man kann sich mit Leuten unterhalten, kann neue Perspektiven und Blickwinkel aufs Leben kennenlernen und kommt auch oft aus seiner eigenen Komfortzone heraus und erlebt Dinge, die man sonst vielleicht nicht unbedingt erleben würde.\n\nIch bin hier in Dresden geboren. Ich bin gerade meine Großeltern besuchen. Ich war ein Jahr, als wir hier weggezogen sind. Ich bin in Baden-Württemberg aufgewachsen. Ich versuche, öfter her zu kommen, wenn ich Zeit habe und es passt. Ich mag Dresden, es ist super super schön. Es ist halt anders als Hamburg, auch von den Leuten her. Es ist auf jeden Fall ruhiger. Ich habe immer so ein bisschen das Gefühl, dass hier die Zeit stehen geblieben ist. Man sagt ja immer, dass die Leute im Osten ein bisschen hinterherhängen. Das muss ja auch nichts Schlimmes sein. Hier ist es eben ein bisschen ruhiger. Im Gegensatz dazu, wo ich groß geworden bin, ist es weniger kulturell mit weniger Nationalitäten. Ich kriege davon nicht so viel mit wie wenn ich in Hamburg auf die Straße gehe und jeder auf der Straße spricht eine andere Sprache und sieht ganz anders aus. Probleme in Dresden hatte ich aber noch nicht, auch wenn ich immer ein bisschen anders angeguckt werde.\"",
  "en" : "\"I am studying journalism in Hamburg. I like the German language a lot and what you can do with it. You can tell stories, you can entertain people, learn new perspectives and viewpoints on life that make you leave your own comfort zone and experience things that you maybe never would experience otherwise.\n\nI was born in Dresden. I am visiting my grandparents right now. I was a year old when we moved away. I grew up in Baden-Württemberg. I try to come here often, when I have time and when it fits my schedule. I like Dresden. It is really beautiful. It's just different from Hamburg, also in terms of the people. It's quieter in any case. I always have the feeling that time has stopped here a little. People always say that people in the east are lagging behind. That doesn't have to be anything bad. Here, it's just a little bit more quiet. In comparison to where I grew up, it's less cultural, with less nationalities. I don't realize that as much when I go out on the street in Hamburg, and everyone is speaking a different language and looks different. I haven't had problems in Dresden yet, even if I am looked at a little bit differently.\"",
  "id" : "1565381650"
}