{
  "de" : "\"Mein Name ist Bernadette La Hengst. Ich bin Songschreiberin, Agitationschanteuse, wie ich mich oft nenne und auch bedingungslose Chorleiterin. Hier in Dresden bin ich oft beim Montagscafé in der Bürgerbühne und habe dort letztes Jahr den New Dresden Chor gegründet und mit Menschen aus dem Montagscafé zusammen Lieder geschrieben über das Dresden der Zukunft, Tauschgeschäfte und andere schöne Dinge. Jetzt mache ich gerade ein Projekt in Prohlis und schreibe \"Ein Lied für Prohlis\". Wir waren schon einmal auf einem Stadtfest. Ich mache auch viele Theaterprojekte, partizipative Stücke oder Stadtprojekte mit vielen verschiedenen Menschen aus der Gesellschaft - von Kindern über Senioren, feministische Frauen, Migranten bis zu Geflüchteten, also wirklich eine diverse Auswahl an Menschen, die dann auf der Bühne stehen oder auch im öffentlichen Stadtraum singen oder Theater spielen. Das sind so meine Bezüge zu Dresden. Ich mag es hier sehr.\n\nIch war fünfzehn Jahre lang in Hamburg. Ich habe dort in erster Linie Musik gemacht, aber war auch politisch sehr viel unterwegs. Wir haben dort auch eine Performancegruppe gegründet, das Schwabinggrad Ballett. Wir haben auf der Straße gespielt oder auf Demos. Auch da ging es immer darum, die Leute mit einzubeziehen. Das hat mir gut gefallen. Dann wurde ich auf einmal gefragt für Theaterstücke, als Aktivistin und als Musikerin. Ich kam auch immer wieder mit Laien in Berührung. Das Theater an sich, literarische Vorlagen, interessieren mich nicht so. Ich muss jetzt auch keinen Brecht interpretieren - daran darf man nämlich auch nichts verändern. Ich erfinde lieber Dinge selber, auch zusammen mit anderen Leuten. Das erste Stück, das ich gemacht habe, hieß \"Die Bettleroper\". Auch ein Brechtzitat, aber wir haben eigene Texte entwickelt. Ich habe einen Bettlerchor gegründet aus zwölf Menschen mit Bettlererfahrung und sechs SchauspielerInnen und habe mit denen zusammen Lieder geschrieben über die Erfahrung, auf der Straße zu sein. Das war mein erstes Projekt und ich wurde dann immer wieder gefragt. Ich habe da so ein Talent von mir entdeckt, dass ich mit großen Gruppen arbeiten kann und dass ich mit Menschen zusammen Lieder schreiben und Texte entwickeln kann. Seitdem mache ich das ganz viel.\n\nIch finde es total wichtig, dass gerade auch im Stadttheater, aber auch im Offtheater Menschen auf der Bühne und im Publikum sind, die normalerweise nicht ins Theater gehen. Ich glaube daran, dass Kunst etwas verändern kann und dass sie das Leben abbilden muss wie es ist. Sie muss Leute berühren, und dann muss es auch mit ihrem Leben etwas zu tun haben. Das geht natürlich am besten, wenn Menschen auf der Bühne sind, die normalerweise keine Schauspieler sind, sondern ExpertInnen des alltäglichen Lebens. Ich finde es auch wichtig, dass man Menschen eine Sichtbarkeit, eine Plattform, eine Bühne gibt, die normalerweise nicht gesehen und gehört werden. Es geht um Menschen, die marginalisiert werden, die an den Rand gedrängt sind.\"",
  "en" : "\"My name is Bernadette La Hengst. I am a song writer, agitation chanteuse, as I often call myself, and also an unconditional choir leader. Here in Dresden, I am often at the Bürgerbühne at the Montagscafe; last year, I founded the New Dresden choir, and I wrote songs together with the people at the Montagscafe about the future, swapping, and other nice things. I am currently doing a project in Prohlis and writing \"A Song for Prohis.\" We were already at a city festival. I also do a lot of theater projects, participatory pieces, or city projects with many different people from society – from children to seniors, feminist women, migrants to refugees – really a diverse selection of people, who then stand on the stage, singing and doing theater in the public city space. Those are my connections to Dresden. I like it here a lot.\n\nI was in Hamburg for fifteen years. I did primarily music there but was also politically very active. We founded a performance group, the Schwabinggrad Ballet. We performed on the street or at demonstrations. There it was also always about bringing people in. I really liked that. Then I was suddenly asked to do plays, as activist and musician. I again came in contact now and again with lay people. The theater, in itself, with literary templates, doesn't really interest me. I don't have interpret Brecht now – you aren't allowed to change anything. I invent nice things myself or with other people. The first piece that I did was called \"The Beggar's Opera.\" It was a Brecht citation, but we developed our own texts. I founded the Beggarsâ Choir with twelve people who had experience begging and six actors and wrote songs with them together about the experience of being on the street. It was my first project, and then I was asked again and again. I discovered a talent of mine – that I can work with big groups and that I can write songs and develop texts with people. Since then, I have done it a lot.\n\nI think that it is totally important that particularly in city theater but also in alternative theater, people are on the stage and in the audience that normally wouldn't go to the theater. I think that art can change something and that it has to illustrate life as it is. It has to touch people, and then it also has to have something to do with their lives. It works best, of course, when people are on the stage who aren't normally actors but rather experts in everyday life. I think it's also important that you give people visibility, a platform, a stage, who are not normally seen or heard. It's about people who are marginalized, who are forced to the edges.\"",
  "id" : "1578689192"
}