{
  "de" : "\"Wir haben vom Brechtfestival in Augsburg eine Anfrage bekommen, ob wir dort spielen möchten. Ich habe Kulturpädagogik und auch Literatur studiert und mich da sehr viel mit Brecht beschäftigt. Deswegen war ich da einfach ein bisschen angefixt und habe gedacht, ich würde das gerne probieren, wenn die Band dabei ist, aber gerne mit jemanden, der oder die wirklich singen kann, dass das einfach eine runde Sache wird. Wir sind ja eigentlich eine Instrumentalband.\"\n\nWir sind dann sehr schnell auf Bernadette La Hengst gekommen, weil wir die schon lange von Demos kennen. Wir kennen sie als politische Künstlerin. Wir kennen sie mit einer unerschütterlichen Energie im sozialen und im politischen Bereich. Auf jeder zweiten Demo hier ist sie dabei und hat schon erstaunliche Sachen gemacht - das Schwabinggrad Ballett in Hamburg mit gegründet oder mit Inhaftierten gearbeitet.\n\nDramaturgisch ging es darum, was wollen wir erzählen? Wir haben uns dann entschlossen, dass wir uns auf die Flucht- und Migrationsgeschichte, also die Exilphase von Brecht, konzentrieren. Brecht als jemand, der von der deutschen Sprache lebt, der eine ungewöhnliche aber auch sehr genaue Lyrik verfasst hat, hat natürlich darüber viel geschrieben. Ich finde, es schadet nicht, noch ein bisschen an dem Bewusstsein zu kratzen, dass es noch gar nicht so lange her ist, dass Deutsche auf der Flucht waren und genau das auch erlebt haben, was jetzt die Leute erlebt haben und wovon sie erzählen, die jetzt zu uns gekommen sind.\n\nDas Bizarre ist ja auch, dass es Brecht nicht nur sehr schwer hatte, aus Europa raus zu kommen. Zuerst dachte er wie sehr viele Leute, das ist nur ein kurzer Spuk. Als aber klar war, dass das wirklich kein kurzer Spuk ist, ist er über Moskau nach Amerika geflohen. Auch in Amerika ist es ihm wahnsinnig schwer gefallen, Fuß zu fassen. Die Geschichten aus dieser Zeit erzählen die Verbitterung über die Umstände, die ihn weggetrieben haben oder die Schwierigkeiten, dort Fuß zu fassen. Das ist das eine. Das zweite ist, dass er tatsächlich nach dem Zusammenbruch des Deutschen Reiches auch Schwierigkeiten hatte, wieder zurückzukommen. Er war, nachdem er Amerika verlassen hatte, noch ein Jahr in der Schweiz, weil er keine Einreisegenehmigung nach Deutschland bekommen hat - als vertriebener deutscher Autor -, weil er zu links war. Er war auch im Ausschuss für unamerikanische Aktivitäten vorgeladen. Eigentlich wollte er in den Westen, ist aber letzten Endes nach Ostberlin gekommen. Und auch da war er nicht der einfache, gefällige Autor. Er hat sich bei dem Aufstand vom 17. Juni ganz klar positioniert. Und er hat zum Beispiel 1951 die österreichische Staatsbürgerschaft angenommen, obwohl er quasi in der DDR gelebt hat. Das heißt, er blieb einfach unbequem. Und darüber gibt es sehr gute Gedichte, es gibt sehr gute Prosatexte und es gibt auch wirklich ergreifende Lieder, die von Eisler, Dessau oder Kurt Weill vertont wurden. Wir haben uns gesagt, das lohnt sich. Wir wühlen in diesem Schatz und gucken, was wir auf dem Material herauskriegen. Wir haben Premiere am 19. Januar in Dresden im Kleinen Haus. Dann spielen wir in Augsburg auf dem Brechtfestival, wir spielen an der Volksbühne in Berlin und gerade geht es um einen weiteren Termin in Hamburg. Wir werden also eine Weile damit unterwegs sein.\"",
  "en" : "\"We were asked by the Brecht Festival in Ausburg if we wanted to play there. I studied cultural pedagogy and literature in university and was very engaged with Brecht. That's how I got a little hooked and thought, \"I would like to try, if the band agrees, but I want to do it with someone who really can sing so that it's a complete thing.\" We are actually just an instrumental band.\n\nWe then came to Bernadette La Hengst very quickly because we've known her from demonstrations for a long time. We know her as a political artist. We know her unshakeable energy in the social and political arena. She is at every other demonstration and has done amazing things – she co-founded the Schwabinggrad ballet in Hamburg and worked with prisoners.\n\nDramaturgically, we had the question of what do we want to tell? We decided that we would concentrate on the flight and migration story, meaning Brecht's exile phase. Brecht as someone who lived from the German language, who composed an unusual but also very precise poetry, had written a lot about it, of course. I think it doesn't hurt to remind people that it wasn't that long ago that Germans were fleeing and experienced exactly what people who come to us now have experienced and what they recount.\n\nThe bizarre thing is that Brecht didn't only have a hard time getting out of Europe. First, he thought, like many people, that it was just a short nightmare. When it was clear that it really wasn't a short nightmare, however, he fled first to Moscow then America. It was also insanely difficult for him to find a footing in America. The stories from this period talk about his bitterness about the circumstances that drove him out or the difficulties of finding his way there. That is one thing. The second thing is that he actually had difficulties returning after the collapse of the Third Reich. He spent a year in Switzerland after he left America, because he couldn't get an entrance visa because he was too much of a leftist. He had been summoned before the House Committee on Unamerican Activities. Actually, he wanted to go to the West but in the end, he went to East Berlin. And even there, he wasn't the easy, compliant author. He positioned himself very clearly in the rebellion of June 17th. And he took Austrian citizenship in 1951, for example, even though he pretty much lived in the GDR. That means that he just stayed inconvenient. And there are a lot of very good poems and prose texts about that, and there also very moving songs – which were set to music by Eisler, Dessau and Kurt Weill. \n\nWe decided it was worth it. We are now rolling around in this treasure and see what we get out of the material. We have a premiere on January 19th in the Kleine Haus. Then we are playing Augsburg at the Brecht Festival, the Volksbühne in Berlin, and we are considering other dates in Hamburg. So, we are going to be touring with it for a while.\"",
  "id" : "1578640351"
}