{
  "de" : "\"Ich bin hier aus aktuellem Anlass - weil ich denke, es geht uns alle an. Jeder sollte sich irgendwo zeigen und sich bekennen in dieser Situation. Gemeinsam sind wir viele.\n\nMir geht es nicht gut. Wir haben Familie, Kinder, mittlerweile ganz frisch Enkelkinder. Das ist alles sehr beängstigend, mit offenem Ausgang. Es hat uns, glaube ich, alle kalt erwischt. Wir sind alle gefordert, dass dieser Spuk bald aufhört. Ich glaube, keiner weiß genau, wie das ganze beendet werden soll, aber es ist wichtig, dass sich so viele wie möglich geschlossen zeigen und die Demokratie und unsere Werte - die viel zitierten - hochhalten. Und ich glaube, vielen wird es jetzt bewusst, dass die Freiheit, in der wir leben, und der lange Frieden, den wir hatten und hoffentlich weiterhin haben werden, nicht selbstverständlich ist.\n\nWir müssen die Ukraine und die Menschen dort unterstützen, und da muss jeder seinen Beitrag leisten. Das ist vielleicht das einzig gute im Moment: dass die Menschen wachgerüttelt und geschockt sind und ins Handeln kommen. Viele von uns kennen das gar nicht; ich selber war bisher nie groß auf der Straße, aber es ist notwendig. Jeder wie er kann: es muss nicht jeder auf das Podest, aber sich zeigen ist wichtig.\"",
  "en" : "\"I am here due to the current situation - because I think it concerns us all. Everyone should show up and take a stance in regards to the situation. Together we are many.\n\nI do not feel great. We have family, children, and now very fresh grandchildren. It's all very scary, open-ended. It has shocked us all, I think. We are all challenged to make this terror stop soon. I don't think anyone knows exactly how it's all going to end, but it's important that as many as possible show unity and uphold democracy and our values - the much-quoted ones. And I think many are now realizing that the freedom we live in and the long peace we've had, and hopefully will continue to have, cannot be taken for granted.\n\nWe have to support Ukraine and the people there, and everybody has to do their part. That is perhaps the only good thing at the moment: that people are shaken up and shocked and are moved to action. Many of us don't know this at all; I myself have never taken to the streets to any great extent, but it is necessary. Everyone must do what they can: not everyone has to make speeches ob a stage, but showing up is important.\"",
  "id" : "1646640000"
}