{
  "de" : "\"Beruflich war Covid über den Sommer nur mäßig spürbar, der Ablauf der Palliativstation, wo ich arbeite, konnte im Rahmen der Covid-Anweisungen relativ normal ablaufen. Besondere Besuchszeiten für die Palliativpatient:innen waren auch möglich. Die Sorge und Angst war trotzdem spürbar. Im November ging es dann rasant, zumindest hat es sich so angefühlt. Die bereits eingerichtete Covidstation musste schnell erweitert werden auf den Bereich der Inneren Medizin und letztendlich auch - aus logistischen Gründen - auf die Palliativstation, die geschlossen werden musste und jetzt als Verdachtsstation arbeitet. Das bringt mehr Mitarbeitersicherheit, jedoch wurden die Palliativpatient:innen wiederum entlassen oder auf Normalstation verlegt. Dort können sie aufgrund des bereits bestehenden Fachkräftmangels und der vorhandenen Belastungen nicht umfassend versorgt werden. Das ist ein Punkt, der mir besonders zu denken gibt, auch wenn ich die Maßnahme gut nachvollziehen kann.\n\nFür mich hat sich auch der Blick auf Berichterstattung geändert. Viel wird geschrieben über die Be- und Überlastung der Intensivstationen. Das ist wahr. Wahr ist aber auch, dass das Personal der \"normalen\" Covidstation enorm gefordert ist, zumal meine Kolleg:innen besonders den Fokus auf Patientenbeobachtung legen müssen, um Verschlechterungen im Zustand rechtzeitig erkennen zu können. Nun betreut man aber auch 10 bis 15 Patient:innen, im Nachtdienst noch mehr. Die Leistung an Konzentration ist enorm. Ich würde mir daher in den Medien einen umfassenden Blick auf alle Bereiche wünschen. Ebenso wie ich mir wünschen würde, dass nicht nur Ärzte für die Pflegefachkräfte sprechen, sondern wir selbst gefragt werden. Ein Arzt oder eine Ärztin weiß nur ein Bruchteil von dem, was wir in der Pflege tun und arbeiten. Ich meine damit nicht, dass Ärzt:innen gar kein Wort über die Pflege verlieren dürfen. Aber in den öffentlichen Debatten - wenn es um die Pflege konkret geht - wird zu selten das Mikro an Pflegekolleg:innen gereicht.\n\nKurzum, die ärztlichen Kolleg:innen stellen medizinische Diagnosen, dass heißt stellen Krankheiten fest. Die Pflegeexpertise beschäftigt sich mit dem Umgang einer Erkrankung, mit Selbstpflegedefiziten, und hat das Ziel, die Autonomie eines Patienten auf körperlicher, psychosozialer, kommunikativer Ebene wieder herzustellen. Und genau das ist bei Covid so wichtig. Wir beobachten, analysieren. Wir nehmen Ängste wahr, die gerade sehr spürbar sind. Und versuchen auch da anzusetzen und eine \"Hilfe zur Selbsthilfe\" zu sein.\n\nIch finde, wir alle müssen gerade Verantwortung übernehmen. Sie spielt sich in verschiedenen Bereichen ab. Verantwortung übernehme ich auch, indem ich jeden Patient:in gleich behandle, egal wie seine Meinung zu Covid ist, und die Schutzmaßnahmen konsequent anwende, beruflich oder privat. Verantwortung haben auch die Medien, welchen Stimmen sie eine Plattform bieten wollen. Verantwortung hat jeder Einzelne, um sich klar zu machen, dass wir ein Umdenken brauchen und solidarisch für andere handeln, statt für uns allein. Viel wurde über den Begriff \"Freiheit\" in dem Zusammenhang philosophiert und debattiert. Die kann aber auch bedeuten, geschützt zu werden. Schutz vor Erkrankung. Schutz vor Überlastung.\n\nIch wünsche mir, dass viele Kolleg:innen durch diverse Plattformen, wie zum Beispiel diese, die Möglichkeiten haben zu berichten, was sie erleben und wie es ihnen damit ergeht.\"",
  "en" : "\"At work, Covid was only moderately noticeable over the summer; the palliative care unit where I work was able to run relatively normally within Covid directives. Special visiting hours for the palliative patients were also possible. The worry and anxiety was still palpable. By November, things were moving rapidly, at least it felt that way. The already established Covid ward had to be quickly extended to the area of internal medicine and finally also - for logistical reasons - to the palliative ward, which had to be closed and now operates as a ward for suspected cases. This gives greater security to the staff, but the palliative patients were in turn discharged or transferred to normal wards. There, they cannot be cared for comprehensively due to the already existing shortage of specialists and the existing workload. This is a point that gives me particular cause for concern, even though I can well understand the measure.\n\nFor me, my view of reporting has also changed. A lot is written about the strain and overburden on intensive care units. That is true. But it is also true that the staff of the \"normal\" Covid ward is enormously challenged, especially since my colleagues have to focus on patient observation in order to be able to recognize deterioration in the patient's condition in time. But you also have to care for 10 to 15 patients, and even more on night duty. The amount of concentration required is enormous. I would therefore like to see a comprehensive view of all areas in the media. Just as I would wish that not only doctors speak for the nursing staff, but that we ourselves are asked. A doctor or physician knows only a fraction of what we in nursing do. I do not mean that physicians should not speak about nursing at all. But in public debates - when it comes to nursing specifically - the mic is too rarely handed to nursing colleagues.\n\nIn short, medical colleagues make medical diagnoses, that is, they diagnose diseases. Nursing expertise deals with the management of an illness, with self-care deficits, and has the goal of restoring a patient's autonomy on a physical, psychosocial, communicative level. And that is what is so important with Covid. We observe, we analyze. We perceive fears that are very palpable right now. And we also try to help people help themselves.\n\nI think we all have to take responsibility right now in different areas. I also take responsibility by treating every patient the same, no matter what his or her opinion of Covid is, and by consistently applying protective measures, professionally and privately. Responsibility also falls to the media as to which voices they choose to provide a platform for. Responsibility is on each individual to realize that we need to change our thinking and act in solidarity for others rather than for ourselves alone. Much has been philosophized and debated about the term \"freedom\" in this context. But it can also mean being protected. Protection from illness. Protection from overwork.\n\nI hope that many colleagues will have the opportunity to report what they experience and how they feel about it on various platforms, such as this one.\"",
  "id" : "1608225386"
}