{
  "de" : "\"Ich hab 2010 angefangen, in Jena Erziehungswissenschaft zu studieren. In der Erstiewoche hatten sich verschiedene Organisationen vorgestellt, unter anderem auch der dortige Leo-Club \"Jena zur Rose\". Ich kannte niemanden in Jena und wollte mich neben meinem Studium eh sozial engagieren. Da hat das perfekt für mich gepasst. Leo steht für Leadership Experience Opportunity. Ich habe schnell Jena besser kennengelernt, neue Leute kennengelernt, war und bin Teil eines weltweiten Netzwerks, konnte Softskills erlernen und viel Spaß dabei haben, Gutes zu tun. Als ich 2013 nach Dresden gezogen bin, bin ich in den Club hier gewechselt und habe meinen Mann auch gleich mitgenommen. Jetzt sind wir von den aktuellen Mitgliedern am längsten in dem Club \"August der Starke\", den es seit über zwanzigJahren gibt.\n\nIn Leo-Clubs engagieren sich weltweit junge Menschen ehrenamtlich sozial in ihrer Umgebung. Die Mitglieder sind zwischen 16 und 30 und haben Spaß daran, etwas Gutes in ihrem Umfeld zu tun. Die Activites sind sehr vielfältig. Es gibt ca. 180 Clubs allein in Deutschland. Hier in Dresden haben wir zwei, \"Canaletto\" und den, in dem ich in diesem Amtsjahr Schatzmeisterin bin: \"August der Starke\". Wir haben ca. zehn aktive Mitglieder und treffen uns zu normalen Zeiten einmal im Monat zum Clubtreffen. Daneben gibt es meist eine Activtiy pro Monat. Dieses Jahr haben wir bei der Elbwiesenreinigung geholfen und Komplimente to go aufgehangen, damit man jemandem ein Lächeln ins Gesicht zaubern kann und man sich auch in aktuell schweren Zeiten wertgeschätzt fühlt. Wir führen auch Kneipenquizzes durch und spenden den Erlös vollständig. Natürlich mussten wir uns durch Corona umstellen und konnten weder unseren jährlichen Car Wash durchführen, noch eine \"Ein-Teil-mehr-Aktion\" für die Nachtcafés oder Tagesausflüge mit den Kindern und Jugendlichen aus einer Wohnstätte der Lebenshilfe in Oschatz.\n\nIch hoffe, dass noch mehr junge Menschen Lust haben, aktiv etwas mitzugestalten, dass sie Lust haben, sich für andere Menschen zu engagieren und sich nicht nur jeder selbst der Nächste ist. Ich hoffe auf Wärme in den Herzen und mehr Mitmenschlichkeit, Herzlichkeit, freundliche Begegnungen, auf Toleranz und drauf, große Gräben zu überwinden. Das klingt aktuell leider sehr utopisch, aber Optimismus und Hoffnung dürfen nie sterben. Die einzige Voraussetzung ist, dass man unter 31 ist undLust hat, sich zu engagieren. Politisch und konfessionell sind wir ungebunden. Wir freuen uns immer darüber, jemanden kennenzulernen. Über unsere Facebook-oder Insta-Seite sind wir erreichbar und geben gern das nächste Treffen - aktuell online – bekannt.\n\nIch bin mit Leib und Seele Sozialpädagogin. Daher sind Activities mit Kindern immer meine liebsten, da sie mir besonders ans Herz gehen. Wir kooperieren seit Jahren mit einer Wohnstätte für Kinder und Jugendliche mit Behinderung in Oschatz. Viele der dreißig Bewohner*innen leben schon lange dort. Daher konnten wir sie in den letzten Jahren mit aufwachsen sehen. Sie freuen sich immer genauso sehr wie wir auf unsere gemeinsame Zeit. Die Aktionen reichen von Osterkörbchen über Halloweenpartys, Feriengestaltungen, und Besuchen im Dynamostadion. Aber mein absolutes Highlight war wohl die Weihnachtsfeier im letzten Jahr, bei der alle etwas vorgetragen haben und mit sehr großer Dankbarkeit und Freude die persönlichen Geschenke auspacken durften. Alle haben uns ganz aufgeregt ihre Zimmer gezeigt und waren so glücklich über die kleinen Gesten. Es hat mich mit so viel Liebe durchflutet, und die strahlenden Kinderaugen haben auch mein Gesicht und mein Herz zum Strahlen gebracht. Solche Momente und was es für die Kidsbedeutet, kann man gar nicht aufwiegen. Ich bin stolz, der Gesellschaft ein bisschen was zurück geben zu können, ein Vorbild zu sein und Chancen statt Hindernisse zu sehen. Es ist so leicht, jemand anderen eine Freude zu machen. Den meisten von uns geht es so gut. Wir sollten das mit mehr Dankbarkeit wertschätzen und uns bemühen anderen etwas davon abzugeben.\"",
  "en" : "\"I started studying education in Jena in 2010. During my freshman week, various organizations made presentations, including the local Leo Club \"Jena zur Rose\". I didn't know anyone in Jena and wanted to get involved in community service in addition to my studies anyway. So it was a perfect fit for me. Leo stands for Leadership Experience Opportunity. I quickly got to know Jena better, met new people, was and still am part of a worldwide network, was able to learn people skills and have a lot of fun doing good things. When I moved to Dresden in 2013, I joined the club here and brought my husband with me as well. Now, we are the longest-standing members of the \"Augustus the Strong\" club, which has been around for over twenty years.\n\nIn Leo clubs, young people all over the world volunteer to do community service in their neighborhoods. Members are between 16 and 30 and enjoy doing something good in their communities. The activities are very diverse. There are about 180 clubs in Germany alone. Here in Dresden we have two, \"Canaletto\" and the one in which I am treasurer this term: \"August der Starke\". We have about ten active members and meet at normal times once a month for the club meeting. In addition, there is usually one activity per month. This year we helped with the Elbwiesen clean-up and put up compliments to go; we wanted to put a smile on people' faces and make them feel appreciated even in the current hard times. We also run pub quizzes and donate all the proceeds. Of course, we had to make changes due to Corona and were not able to do our annual car wash, nor a \"one part more\" campaign for the night cafés or day trips with the children and young people from a Lebenshilfe residential facility in Oschatz.\n\nI hope that even more young people will feel like actively helping to shape something, that they will feel like getting involved on behalf of other people, and that everyone will not just be looking out for themselves. I hope for warmth in people' hearts and more humanity, friendliness, friendly encounters, tolerance and the ability to overcome great divides. Unfortunately, this sounds very utopian at the moment, but optimism and hope should never die. The only prerequisite is that you are under 31 and have the desire to get involved. We are politically and denominationally unaffiliated. We are always happy to meet people. We can be reached via our Facebook or Insta page and are happy to announce the next meeting - currently online.\n\nI am an educator with my heart and soul. That's why activities with children are always my favorite, because they are especially close to my heart. We have been cooperating for years with a residential facility for children and young people with disabilities in Oschatz. Many of the thirty residents have been living there for a long time. We have been able to watch them grow up over the past years. They always look forward to our time together as much as we do. The activities range from Easter baskets to Halloween parties, vacation decorations, and visits to Dynamo Stadium. But my absolute highlight was probably last year's Christmas party, where they all performed something and were able to unwrap their individual gifts with great gratitude and joy. Everyone was very excited to show us their rooms and were so happy about the little gestures. It flooded me with so much love, and the children's shining eyes also made my face and heart glow. Moments like that and what it means to the kids can't be compared. I am proud to be able to give something back to society, to be a role model and to see opportunities instead of obstacles. It's so easy to make someone else happy. Most of us are doing so well. We should appreciate that with more gratitude and strive to give some of it to others.\"",
  "id" : "1608225358"
}