{
  "de" : "[Das folgende Interview haben wir mit dem Mann auf dem Foto und seinem Partner, der aus Sicherheitsgründen nicht fotografiert werden wollte, geführt.]\n\n\"Als wir hier angekommen sind, musste ich in ein Aufnahmelager. Ich konnte kein Visum für Deutschland bekommen, also habe ich einen Flug nach Russland über Frankfurt gebucht und mich am Flughafen geweigert, wieder einzusteigen. Ich bin in ein Lager in Frankfurt gekommen, dann nach Gießen und schließlich nach Dresden. Hier in Dresden gibt es eine Organisation namens CSD, die sich für die Rechte von Schwulen einsetzt, die haben mich aus dem Lager rausgeholt und mir direkt eine Wohnung über das Sozialamt besorgt.\n\nEs mag auch in Deutschland Homophobie geben, aber das Beste an Deutschland ist, dass man durch das Gesetz geschützt wird. Wenn einen jemand in Tunesien auf der Straße schlägt und man zur Polizei geht und sagt, dass das passiert ist, weil man schwul ist, bringen sie dich zum Analtest und stecken dich drei Jahre ins Gefängnis. Hier hat man Rechte. Wenn einen hier jemand auf der Straße schlägt, kann man sich beschweren.\"\n\n\"Ich werde nicht über Moslems oder Christen reden. In jeder Religion gibt es gute und schlechte Menschen. Wir selbst sind nicht religiös. Aber unabhängig davon möchten wir, dass Deutschland so bleibt wie es ist. Wir sind alle gleich hier.\"\n\n\"Ich bin ein Araber aus Tunesien, aber ich bin kein Moslem, weil die Religion gegen Homosexualität ist. In der muslimischen Welt - Tunesien, Ägypten, Irak - ist Homosexualität eine Sünde, Homosexuelle sollten von einem hohen Gebäude geworfen werden. Ich denke, die beste Religion ist Menschlichkeit. Es ist nicht meine Sache, ob du Christ oder Moslem bist, wenn du mich respektierst, respektiere ich dich. Wir können zusammenarbeiten. Was du hinterher tust, ist nicht meine Sache. Ich möchte, dass die Menschen, die hier Asyl beantragen, ich, die Moslems, fern von der deutschen Regierung bleiben. Wir möchten, dass es so bleibt wie es ist.\n\nIn Tunesien gibt es viele Möglichkeiten, sich mit Männern zu treffen. Es gibt Apps wie Grindr und Planet Romeo. Es gibt öffentliche Bäder, Hammams, speziell für Schwule. Die Eigentümer bestechen die Polizei, also kümmert es die nicht. Man kann dort Sex haben, solange es nicht auf der Straße ist. Aber ich möchte nicht Sex mit vielen Männern haben.\"\n\n\"Bei Homosexualität geht es ja nicht nur um Sex. Es gibt Gefühle, Liebe zwischen zwei Männern. Wenn man sagt, dass man homosexuell ist, denken die Leute zuerst an Sex. Aber wir sind jetzt schon drei Jahre zusammen. Wir lieben einander. Nächsten Monat heiraten wir. Wir warten nur noch auf unsere Pässe.\"\n\n\"Ich bin so glücklich, dass ich in Deutschland bin. Ich bin 27 Jahre alt, und jetzt fange ich noch mal im Jahr Null meines Lebens an. Aber das ist ok, weil ich in Sicherheit bin.\"\n\n\"Es war schwer, meine Familie zurückzulassen, meine Stadt, mein Leben in Tunesien. Aber es geht nicht anders. Wir fangen ein neues Leben an.\"\n\nTeil 2/2",
  "en" : "\"When we first got here, I had to go to a camp. I couldn't get a visa to Germany, so I bought a flight to Russia, through Frankfurt, and when I got to the airport, I refused to leave. I was sent to a camp in Frankfurt, then Gießen, then to Dresden. There is an organization here in Dresden called CSD, which works for gay rights, and they took me out of the camp and helped me get an apartment with the Sozialamt right away.\n\nThere might be homophobia in Germany, but the best thing about Germany is that the law will protect you. In Tunisia, if someone hits you in the street, and you go to the police and complain, and if you say it's because you are gay, they will take you to the anal test and three years in prison. Here, you have rights. If someone hits you in the street, you can complain.\"\n\n\"I will not talk about Muslims or Christians. In every religion, there are good and bad people. We are personally not religious. But regardless, we want Germany to stay how it is. We are all equals here.\"\n\n\"I am an Arab from Tunisia, but I am not Muslim, because the religion is against homosexuality. In the Muslim world, Tunisia, Egypt, Iraq, homosexuality is a sin, and the homosexual should be thrown from a high building. I think the best religion is humanity. It's not my business if you are Christian or Muslim; if you respect me, I will respect you. We can work together. What you do afterward isn't my business. I want the people applying for asylum, me, the Muslims, to stay away from the German government. We want it to stay how it is.\n\nIn Tunisia, there are many ways to meet up with men. There are apps like Grindr or Planet Romeo. There are public baths called ham mama. They are for gays. The owners of these baths pay off the police, and the police don't care. You can go have sex there, just as long as it's not on street. But I don't want to have sex with a lot of men.\"\n\n\"Being homosexual is not only about having sex. There is emotion, there is love between two men. When you say you are homosexual, people first think of sex, but we have been together for three years. We love each other. We are getting married next month. We are just waiting for our passports.\"\n\n\"I am so happy to be in Germany. I am 27 years old, and now I am starting from year zero in my life. But it's ok, because I am safe.\"\n\n\"It was difficult to leave my family, my town, my life in Tunisia behind. But there's nothing else to do. We are starting a new life.\"\n\nPart 2/2",
  "id" : "1541104590"
}