{
  "de" : "\"Ich bin aus Chile und studiere Tierheilkunde. Ich bin hier um eine sehr gute Freundin zu besuchen und ein bisschen mehr von der Welt zu sehen. Eigentlich lebe ich im Moment in Madrid. Ich besuche gerade einen Studiengang für Tierakupunktur. Das funktioniert wie bei Menschen. Man arbeitet mit Nadeln aus Stahl, Gold, Silber oder einem anderen Metall, je nach Symptomatik. Man arbeitet mit dem zentralen und peripheren Nervensystem, den Muskeln und Organen – hauptsächlich, um die Energie im Körper auszubalancieren.\n\nIch kann gar nicht sagen, wie ich dazu gekommen bin. Die Chance war auf einmal da, und ich habe sie genutzt. Ich habe schon einmal Akupunktur gelernt und gemerkt, dass das etwas ist das ich mag.Mir gefällt, dass dabei der Körper respektiert wird und nicht in die Körperprozesse eingegriffen wird, ohne Medikamente. Es geht um geistige und körperliche Ausgeglichenheit.\n\nUm das zu studieren, musste ich erst eine Tierärztin sein. Ich glaube nicht, dass man das ohne diese Ausbildung machen kann. Genauso wie ich das nicht an Menschen ausüben kann, auch wenn ich an mir selbst geübt habe. Einmal hatte ich sehr starke Schmerzen im Lendenbereich, bei denen keine Medikamente geholfen haben. Ich habe angefangen, mir selbst ein paar Nadeln zu setzen, und wie durch ein Wunder hatte ich nach drei Sitzungen nie wieder Probleme. Mir ist klar geworden, dass das etwas ist, das die Grenzen der Schulmedizin überschreitet. Das ist ein uraltes Wissen, das wir von den Chinesen geerbt haben.\"",
  "en" : "\"I am a Chilean veterinary student. I am here to visit a very good friend of mine and see a little bit more of the world. I actually live in Madrid right now. I am doing a graduate course in veterinary acupuncture. It's similar to the practice on humans. You work with stainless steel needles, gold, silver or any other metal for different pathologies. You work with the central and peripheral nervous system, muscles, organs – primarily balancing the energy within the body.\n\nI don't even know how I got here. This opportunity just presented itself, and I took it. Once I was already studying acupuncture, I realized it's something I love. I love that it respects the body, not interfering with its normal processes without medication. It seeks psychic and bodily balance.\n\nTo study this, I needed credentials as a vet. I don't think this could be practiced by anyone who doesn't have the training. Similarly, I can't practice it on humans, although I do practice it on myself. Once I had very strong lower back pain that no medication could help, and I started putting some needles in myself, and it was like a miracle, after 3 sessions, I never had to think about the problem again. I knew then it is something that transcends the limits of traditional medicine. It's an ancient knowledge we inherit from the Chinese.\"",
  "id" : "1541104725"
}