{
  "de" : "[Das folgende Interview haben wir mit dem Mann auf dem Foto und seinem Partner, der aus Sicherheitsgründen nicht fotografiert werden wollte, geführt.]\n\n\"Ich habe eure Seite gesehen und mir hat die Idee gefallen. Ich habe hier in Deutschland noch nie über meine Situation gesprochen und wollte das mit euch tun. Ich bin aus Tunesien hierher gekommen, um Asyl zu beantragen, weil ich homosexuell bin. In Tunesien kann ich nicht in Frieden leben, weil ich so bin wie ich bin.\n\nAls ich achtzehn war, habe ich gemerkt, dass ich Männer mehr mag als Frauen. Ich habe versucht, Beziehungen mit Frauen zu haben – Liebe oder Sex – aber es ging nicht. Dann war ich mit einem Mann zusammen und es hat mir gefallen. Ich habe ein bisschen im Internet und in Büchern über Homosexualität gelesen und mir ist klar geworden, dass ich schwul bin. Ich habe dann mit meiner Familie darüber gesprochen, dass ich schwul bin. Meine engsten Angehörigen hatten kein Problem damit, aber die entfernteren Verwandten hätten das nicht gut gefunden, also haben meine Eltern gemeint, dass das ein Geheimnis zwischen uns bleiben sollte. Das hieß, ich konnte nicht in Frieden als ich selbst leben. Ich wollte nicht mit zwei Persönlichkeiten leben. Ich wollte öffentlich als Homosexueller leben, aber die Menschen in Tunesien sind sehr homophob. Die Polizei ist sehr homophob. Ich bin sehr oft festgenommen worden.\n\nIn Tunesien ist es ein Verbrechen, homosexuell zu sein. Wenn sie den Verdacht haben, dass du schwul bist, musst du einen Analtest machen. Sie bringen dich ins Polizeikrankenhaus und stecken dir etwas in den Hintern, um herauszufinden, ob du schwul bist. Wenn sie der Meinung sind, dass du es bist, kommst du für sechs Monate bis drei Jahre ins Gefängnis. Wenn du deinen Partner penetrierst, bist du ein Mann. Wen du jemanden anders was reinstecken lässt, bist du schwul. Als \"Top\" ist man eher maskulin, die \"Bottoms\" gelten als feminin. Gott sei dank bin ich nie getestet worden.\n\nIch bin hier, weil ich in einem Verein in Tunesien als Aktivist tätig war. Wir haben ein paar Protestaktionen veranstaltet. Die Polizei wollte mich und meinen Partner festnehmen. Sie haben meinen Partner am Bein verletzt und er brauchte eine Operation. Auf diesen Veranstaltungen ziehen die Polizisten die Protestierenden an ihren Penissen. Sie sagen: 'Ist doch egal, ihr benutzt den doch eh nicht.'\"\n\n\"Wir mussten bei diesen Protesten dabei sein. Wir müssen wir selbst sein. Wir können nicht mit zwei Gesichtern leben. Wenn man homosexuell ist, sollte man als ein Homosexueller leben. Seine Familie akzeptiert ihn jetzt, aber nicht alle Familien tun das. Manche stecken ihre Kinder ins Gefängnis. Manche Familien töten ihre Kinder. Es ist ein Verbrechen, homosexuell zu sein, wenn also jemand sein schwules Kind tötet, ist die Polizei froh darüber.\"\n\n\"In Tunesien hatten wir eine Wohnung, wir hatten Arbeit. Ich habe als Architekt in einem Büro gearbeitet. Er war beim Radio. Wir hatten viel Geld und Freunde, wir hätten ein angenehmes Leben haben können. Aber es ist nicht angenehm, ohne sich selbst zu leben. Deswegen sind wir nach Deutschland gekommen. Wir wussten, dass das mit dem Asyl hier nicht einfach wird, aber es ist hier besser, weil wir das Recht haben zu leben.\"\n\n\"Wir hätten in Tunesien zusammenleben können, wenn wir so getan hätten als wären wir Freunde. Aber wir sind nicht nur Freunde, wir sind seit drei Jahren ein Paar. Viele Leute wussten, dass wir homosexuell sind, wir hatten Probleme mit den Leuten auf Arbeit, auf der Straße und mit der Polizei. Die Polizei kannte uns, weil wir für LGBT- und Menschenrechtsorganisationen gearbeitet haben, deswegen mussten wir fliehen. Wir haben viele Freunde, die im Gefängnis waren. Manche sind noch dort. Manche sind in Europa, manche in der Türkei.\"\n\nTeil 1/2",
  "en" : "[The following interview was with the photographed man and his partner, who didn't want to be photographed for reasons of safety.]\n\n\"I saw your page, I liked the idea, and I have never spoken here in Germany about my situation, so I wanted to do with you. I came here from Tunisia for asylum because I am homosexual. In Tunisia, I can't live in peace because of who I am.\n\nWhen I was eighteen, I realized that I liked boys more than women. I tried to have relationships with women – love or sex – but I couldn't. Then I was with a boy, and I liked it. I did some research on the internet, and in some books about homosexuality, and I knew that I was gay. I then told my family I was gay. My immediate family was ok with it, but my extended family wouldn't have liked it, so my parents told me that it should be a secret between us. That meant I couldn't live comfortably as myself, and I didn't want to live with two selves. I wanted to live in public as a homosexual, but the people in Tunisia are homophobic. The police are very homophobic. I was arrested many times.\n\nIt's a crime to be a homosexual in Tunisia. If they suspect that you are gay, you have to do an anal test. They take you to the police hospital and put something in your ass to test whether you are homosexual. If they decide you are, you go to jail for six months to three years. If you penetrate your partner, you are man. If you let someone put it in you, you are gay. Being a top is more masculine, the bottoms are considered feminine. Thank God, I was never tested.\n\nI came here because I was an activist in an association in Tunisia. We did some protests, and the police wanted to arrest me and my partner. The police hit my partner on the leg, and he needed an operation. At these gay rights protests, the police grab the protestors by the dick. They say, \"Why does it matter? You don't use it.\"\n\n\"We had to go to these protests. You have to be yourself. You can't live with two faces. If you are homosexual, you should live as a homosexual. His family accepts him now, but not all families accept their children. Some put their children in jail. Some families kill their children. It's a crime to be homosexual, so if someone kills their gay child, the police will be happy.\"\n\n\"In Tunisia, we had a home, we had jobs. I worked as an architect in an office. He worked in radio. We had a lot of money, and friends, so we could have lived comfortably. But it's not comfortable to live without yourself. That's why we came to Germany. We knew asylum here wasn't easy, but it's better here, because we have our right to live.\"\n\n\"We could have lived together in Tunisia if we pretended to be friends. But we aren't just friends; we have been a couple for three years. A lot of people knew we were homosexual, and we had problems with people at work, in the street, and with the police. The police knew us because we worked with LGBT and human rights organizations, so we had to leave. We have many friends who have been in jail. Some are still in jail. Some are in Europe, some are in Turkey.\"\n\nPart 1/2",
  "id" : "1541104611"
}