{
  "de" : "\"Ich komme aus einer Kleinstadt in Süd-Niedersachsen. Ich studiere in Dresden Verkehrsingenieurwesen. Ich bin queer und leite hier die queere Arbeitsgruppe SchLaU Dresden an der TU. Ich habe mich erst richtig selbst gefunden, als ich angefangen habe zu studieren, von zu Hause weg war. Das ist relativ häufig so, dass man das erst zu diesem Zeitpunkt richtig auslebt.\n\nDie Uni selbst ist relativ unproblematisch. In akademischen Kreisen ist es häufig so, dass es für die meisten kein Problem ist. Es ist einfach kein großes Thema. Man kann so sein wie man ist. In Dresden als gesamtesâ¦es ist jetzt nicht so als ob man offen auf der Straße angegriffen würde, das passiert nur relativ seltenâ¦es kommt vor, ich will das nicht kleinreden, aber man kann sich schon auf die Straße trauen. Nichtsdestotrotz könnte die ganze queere Szene hier ein bisschen lebendiger sein, gerade gemessen an der Größe der Stadt. Das mag damit zu tun haben, dass Dresden in der ehemaligen DDR liegt und da der Umgang mit Homosexualität ein bisschen lockerer war in dem Sinne, dass zum Beispiel Gesetze sehr früh abgelöst wurden, die im Westen noch sehr lange bestanden haben. Gleichzeitig hatte das aber auch zur Folge, dass das Thema nicht so zur Sprache gekommen ist, während im Westen große Proteste und Gegenbewegungen aufgekommen sind und das Thema auch intensiver in den Medien war. In Dresden ist es noch mal träger als in Leipzig oder Berlin, weil es doch ein bisschen abgeschieden ist und von der ganzen Stadtentwicklung her nicht so dynamisch.\n\nDresden ist ja eine Stadt, die total von Vielfalt lebt. Die ganzen Touristen, die hierher kommen, wollen ja gelebte Vielfalt in Kunst, Kultur, Architektur und so weiter. Vielfalt zieht sich aber durch alle Lebensbereiche. Sachen wie geschlechtliche oder sexuelle Vielfalt sind eben auch sehr wichtig, aber da ist die Toleranzschwelle in Sachsen gering. Ich habe keine Angst, aber ich kann verstehen, wenn Leute sich nicht öffentlich zeigen wollen, weil sie auch mit verbalen Angriffen zu rechnen haben. Der Anteil der Menschen in Sachsen, die Homosexualität als etwas Unnatürliches ansehen, ist erschreckend hoch. Vor allem auf dem Land ist das ein Problem. Nur in bestimmten Kreisen ist es einfach, sich zu öffnen. Dem hat sich meine Gruppe SchLaU Dresden angenommen; wir möchten den Leuten einen Raum bieten, wo sie so sein können wie sie sind.\"\n\nTeil 1/2",
  "en" : "\"I am from a small city in southern Lower Saxony. I am studying traffic engineering in Dresden. I am queer, and I am the head of the SchLaU Dresden working group here at the TU. I first really found myself when I started university, when I was away from home. It's relatively often the case that you first really live fully at that moment.\n\nThe university itself is relatively unproblematic. In academic circles, it's often not a problem for most people. It's simply no big deal. You can be as you are. In Dresden as a wholeâ¦ it's not as if you are openly attacked on the street – that happens rarely – it does happen, I don't want to minimize it, but you can dare to go out on the street. Nevertheless, the whole queer scene could be a little livelier here, especially considering the size of the city. That might have something to do with the fact that Dresden is in the former GDR, and the approach to homosexuality was a little bit more relaxed in the sense that, for example, laws were done away with at a very early point, whereas they continued to exist in the West for a long time. At the same time, the result of this is that the subject wasn't really discussed while in the West, there were big protests and anti-movements, and the subject was more intensely covered in the media. In Dresden, it's even slower as in Leipzig or Berlin, because it is a little isolated and isn't so dynamic in terms of the city development as a whole.\n\nDresden is a city that totally lives from diversity. All of the tourists who come here want lived diversity in art, culture, architecture, etc. But diversity permeates every area of life. Things like gender or sexual diversity are also very important, but there, the threshold of tolerance in Saxony is really low. I am not afraid, but I can understand if people don't want to show themselves openly because they might have to deal with verbal attacks. The percentage of people in Saxony who perceive homosexuality as something unnatural is shockingly high. It's especially a problem in the country. It's only easy to open yourself up in certain circles. That's what my group SchLaU Dresden is here for; we offer people a space where they can be who they are.\"\n\nPart 1/2",
  "id" : "1541104633"
}