{
  "de" : "\"Ich lebe seit vier Jahren hier. Ursprünglich bin ich für ein Jahr als Studentin des DAAD hergekommen. Aber schon nach einer Woche war mir klar, dass ein Jahr nicht ausreicht. Ich wollte viel länger bleiben.\n\nHier war alles ganz anders als in Chile. Ich komme aus Santiago. Ich wollte wissen, wie die Stadt aufgebaut ist und wie alles in so einer sehr viel kleineren Stadt funktioniert. Die Lebensqualität, die die Menschen hier haben! Weil alles so nahe beieinander ist, haben die Menschen mehr Zeit, über sich selbst nachzudenken. Sie haben Zeit für viele Aktivitäten, Sport und Hobbys. Alles ist verfügbar. Was die Menschen angeht, die Leute hier sind ganz anders. Ich will nicht sagen, dass sie besser oder schlechter sind, aber als ich herkam, hatte ich das Bedürfnis, alles zu verstehen. Die Art wie die Menschen über Regeln denken, gestresst sein, Ruhe und Arbeit. Manchmal mäht jemand um 7 Uhr vor deinem Fenster den Rasen. Die Menschen hier leben in einem vollkommen anderen Rhythmus. Die Menschen hier sind nicht so herzlich wie in Chile. Das war ein richtiger Kulturschock für mich. Es hat sich komisch angefühlt und manches hat mir nicht gefallen, aber gleichzeitig wollte ich das alles lernen.\n\nMir gefällt, dass die Menschen hier friedlich koexistieren und jeder etwas aus seinem Leben machen kann, auch wenn sie aus niedrigeren sozialen Schichten kommen. Erfolg und Bildung hängen nicht so sehr davon ab, wieviel Geld deine Familie hat. Fast alle haben sie gleichen Chancen.\n\nNach vier Jahren kann ich sagen, dass ich hier erwachsen geworden bin. Ich bin hier eine Frau geworden. Ich liebe, was Deutschland zu bieten hat. Trotzdem möchte ich nicht hierbleiben. Ich möchte bei meiner Familie sein. Ich glaube, ich werde in ungefähr fünf Jahren zurückziehen. Ich möchte in Chile auf dem Land leben und ein Haus und Tiere in einer gesunden Umgebung haben, wo ich mit Holz kochen und ein entspannteres Leben haben kann. Weniger zu wissen bringt manchmal weniger Sorgen. Je mehr ich studiert habe und gereist bin, desto mehr möchte ich mich entschleunigen und einen ruhigeren Lebensstil haben.\"",
  "en" : "\"I have been living here for four years. I first came here to study as a DAAD exchange student for a year and after a week living here, I already knew that one year wouldn't be enough. I needed to stay much longer.\n\nEverything was completely different from what I knew in Chile. I come from Santiago. I was interested in the way the city is structured and how it everything works in a much smaller city. The quality of life people have here! Since everything is so close, people have more time to think about themselves. They have time for lots of activities, sports, and hobbies. Everything is available. In terms of people, people here are very different. I won't say whether they are better or worse, but when I got here, I just had the need to understand it all. The way people think about rules, being stressed, silence, and work. Sometimes you have somebody cutting the grass at 7 am outside of your window. People move here in a complete different rhythm. People are not as affectionate as they are in Chile. It was a big culture shock for me. It felt weird, and I didn't like some things, but at the same time, I wanted to learn about everything.\n\nI love that people here co-exist peacefully and everyone can do something with their lives despite coming from lower class backgrounds. Success and studies are not so influenced by the amount of money your family has. Almost everyone has the same number of opportunities.\n\nAfter four years, I can say that I grew up here. I became a woman here. I love what Germany has to offer. Still, I don't want to stay here. I want to be close to my family. I think I will want to move back in about five years. I want to live in the country in Chile and have a house with animals in a healthy environment, where I can cook with firewood and have a more relaxed life. Sometimes you know less and you worry less too. The more I have studied and traveled, the more I want to step back and have a more quiet lifestyle.\"",
  "id" : "1541104707"
}