{
  "de" : "\"An der Uni ist Homosexualität kein Problem, aber bei so einem Verein wie dem Gerede e.V., wo Menschen aus allen Gesellschaftsschichten hinkommen, ist es schon ein ganzes Stück härter für die Leute, sich zu überwinden. Der Gerede e.V. wurde auch vor einiger Zeit von der AfD angegriffen. Es ging um Finanzmittel, warum so etwas gefördert wird. Das fand ich ziemlich schlimm, weil das ein Verein ist, der für die kleinen Leute da ist, der schon seit Jahren eine tolle Arbeit im sozialen Bereich leistet, Beratungen anbietet, das ganze Spektrum. So nach unten zu treten ist echt dreist, finde ich. Das ist auch die Gefahr in Dresden und in Sachsen, dass so Stimmung gemacht wird gegen Minderheiten, die eigentlich völlig harmlos sind.\n\nEtwas für die Gleichstellung zu tun ist ganz wichtig. Oft wird einem ja aus Kreisen der AfD oder der Menschen, die eher rechts zugewandt sind, vorgeworfen, dass die ganze queere Szene zu laut oder zu bunt ist. Das müsste sie alles nicht sein, wenn sie nicht auf die Straße gehen müsste, um sich zu verteidigen und um Akzeptanz zu ringen. Wenn alles so locker wie an der Uni ablaufen würde, müssten wir dieses Thema gar nicht so groß rausbringen. Aber solange die Akzeptanzschwelle noch so niedrig liegt und Menschen die Vielfalten nicht akzeptieren, muss man sich eben verteidigen. Das ist manchmal anstrengend und stößt auch auf Widerstand, aber damit muss man leben. \n\nDas gute an meinem Studium ist, dass man relativ freie Auswahl hat, wo man hingeht. Ich kann mir natürlich vorstellen, in Dresden zu bleiben, aber dann möchte ich schon in den nächsten Jahren mitkriegen, dass es hier spürbar besser wird. Eigentlich mag ich Dresden sehr gern. Die Stadt ist wunderschön, das kulturelle Angebot, das Nahverkehrssystem. Aber wenn ich die freie Wahl habe mit Städten, die genauso gut sind und vielleicht offener, zum Beispiel Berlin, dann hält mich hier auch nichts. Ich denke, im Moment würde ich mich nicht für Dresden entscheiden. Aber ich bin da offen – beobachten und sehen, was passiert. Ich kann mir vorstellen, dass Dresden eine schöne, dynamische Stadt wird. Es bringt so viel Potenzial mit, so viel was die Leute hierher locken sollte. Aber die Grenze der Abschreckung ist doch relativ hoch. Als ich nach dem Abi hierher gezogen bin, musste ich echt lange überlegen, ob ich das überhaupt will, weil das Bild von Dresden in den Köpfen der Menschen im Rest Deutschlands extrem schlecht ist. Mich haben mehrere Leute angesprochen, ob ich das wirklich will – ich soll das nicht machen, ich werde dort nicht glücklich, das ist doch ein rechtes Nest. Ich hatte auch diese Bilder im Kopf, habe mir aber gedacht, bevor ich das aufgebe, fahre ich mal hin, nehme mit ein bisschen Zeit für die Stadt und gucke es mir an. Ich habe festgestellt, man kann hier leben, man kann auch gut leben. Aber es ist trotzdem wichtig, dass man hier ab und zu mal für seine Rechte und Ideale auf die Straße geht.\"\n\nTeil 2/2",
  "en" : "\"Being homosexual at the university is relatively easy, but when you talk about an association like Gerede e.V., where there are people from every social class, it's a lot harder for people to overcome their reticence. A while ago, Gerede e.V. was attacked by the AfD. It was about financial resources, why something like that would be supported. I thought that was pretty awful, because it is the association, which is for ordinary people, which has already done great work in the social arena for years, offering advising, the whole spectrum. So kicking down from above is really impudent, I think. There is also the danger in Dresden and in Saxony that an atmosphere is created, which goes against minorities that are actually totally harmless.\n\nDoing something for equality is really important. Often, one is told by AfD circles or people who are inclined toward the right that the whole queer scene is too loud or colorful. That woudn't have to be the case if people didn't have to go out on the streets to defend themselves and to struggle for acceptance. If everything would be as relaxed as it is at the university, we wouldn't have to make such a big deal about the subject, but as along as the threshold of acceptance is still so low, and people don't accept diversity, you have to defend yourself. That is sometimes exhausting and you run into resistance, but you have to live with that.\n\nThe good thing about my major is that you have a relatively free choice about where you end up. Of course, I can imagine staying in Dresden, but then I would like to see that things are palpably better in the next years. Actually, I really like Dresden. The city is beautiful, the cultural offerings, the transportation system. But if I can freely choose among cities that are just as good and maybe more open, for example Berlin, then nothing is holding me here. At the moment, I don't think I would choose to stay in Dresden, but I am open – I will watch and see what happens. I can imagine that Dresden will become a nice, dynamic city. It has so much potential, so much that could attract people. But the deterrents are relatively strong. When I moved here after I graduated from high school, I had to consider whether it was what I wanted to at all for a long time, because the image of Dresden in the heads of people in the rest of Germany is extremely bad. Several people asked me if I really wanted to, said I shouldn't do it, that I wouldn't be happy here, that it's a rightwing nest. I also had these images in my head, but I thought before I give it up, I am going to go there and take a little time in the city and look around for myself. I decided that you can live here, you can also live here well. But nevertheless, you have to go out on the streets for your rights and ideals every once in a while.\"\n\nPart 2/2",
  "id" : "1541104651"
}