{
  "de" : "\"Ich bin freischaffender Künstler. Ich arbeite auf Provisionsbasis, das heißt, jemand hat eine Idee von einem Bild, bespricht das mit mir und ich male das dann. Ich arbeite digital und in Öl. Ich habe mir das selbst beigebracht. Es ist ein gutes Einkommen - nicht das größte, nicht das kleinste, nicht mein Haupteinkommen, aber es ist ein gutes Zubrot.\n\nFür Kunst interessiere ich mich schon länger – zehn, zwölf Jahre –, aber aktiv zeichne ich erst seit vier Jahren. Ich wollte ein Mädchen beeindrucken. Es hat mit einer einfachen Kugelschrift angefangen. Irgendwann hat sich das gesteigert und ist immer feiner geworden. Ich habe dann einen Kurs an der Volkshochschule belegt, um das ein bisschen zu vertiefen, Bücher gekauft, Kurse besucht. Irgendwann bin ich dann selbstsicherer geworden. Das mit dem Mädchen beeindrucken hat auch funktioniert.\n\nIch bin sehr zufrieden mit meinem Leben in Dresden. Es ist nicht zu groß, es ist nicht zu klein, es gibt von jeder politischen Richtung was, die Menschen sind ultrafreundlich. Ich bin viel in der Welt rumgekommen, aber nirgendwo ist es schöner als zu Hause. Ich denke, ich bin ein anspruchsloser Mensch. Ich glaube, man kann mich in die Wüste stellen und ich bin immer noch fröhlich, wenn es Schatten gibt. Aber Dresden hat noch dieses besondere Etwas, gerade die Geschichte von der ganzen Stadt, das suppt überall durch.\n\nKunst ist ein hart umkämpfter Bereich, es ist sehr viel Ellenbogen dabei. Sehr viel geht es darum, wie weit man sich selbst zurücknehmen kann, damit das noch was bringt. Das ist ein sehr unschöner Teil, wie viele sich unterbieten und unter Wert verkaufen. Wenn ich eine Zeichnung von A3-Größe mache, das sind 18 Stunden Arbeit, da verlange ich durchaus schon 200. Und dann sehe ich andere, die für die gleiche Leistung 50 nehmen. Da frage ich mich entweder, wie schnell die sind oder wovon die leben. Kunst ist immer Luxusgegenstand; es ist nichts, was man sich einfach mal so leisten kann und sollte. Es ist immer eine Investition für Geld, das man übrig hat. Aber es ist schon hart, wenn man einen Konkurrenzkampf verliert, weil der andere einfach nur durch diesen massiven Preisvorteil gewinnt.\n\nWas mich wirklich aufregt, ist diese Viel-wollen-nichts-bezahlen-Mentalität, die sich überall eingebürgert hat, gerade im Internet. Die Leute denken: Ich will ein Bild und deshalb gehe ich auf Google und das lade ich mir jetzt runter. Deswegen sind dann viele mit der Einstellung dabei: Warum sollte ich denn für ein Bild, das ich für mich machen lasse, extra bezahlen, wenn ich einfach auf Google gehen kann? Das kann man zwar machen, aber es ist ja nicht das, was man für sich persönlich will, es ist nicht sein Bild. Deswegen ist Kunst auch ein Luxusgegenstand.\"",
  "en" : "\"I am a freelance artist. I work on a commission basis, which means that someone has an idea for a picture, discusses it with me and then I make it. I work digitally and in oil. I taught myself how. It is a good income - not the biggest, not the smallest, not my main income, but it is a good extra income.\n\nI've been interested in art for quite some time - ten, twelve years - but I've only been actively drawing for four years. I wanted to impress a girl. It all started with a simple ballpoint pen. At some point, it increased and became more and more refined. I then took a course at the adult education center to improve a bit, bought books, took courses. At some point, I became more confident. I was also able to impress the girl.\n\nI am very happy with my life in Dresden. It's not too big, it's not too small, there is something from every political direction, the people are ultra-friendly. I have travelled a lot in the world, but nowhere is it more beautiful than home. I think I am an undemanding person. I think you can put me in the desert, and I would still be happy if there were shadows. But Dresden still has that special something, especially the history of the whole city, which is everywhere.\n\nArt is a highly competitive field, there is a lot of competition. It is very much about how far you can reduce yourself so that it still makes money. That is a very unattractive part, how many artists underbid and sell below value. When I make an A3 size drawing, that's 18 hours of work, I ask for 200, and then I see others taking 50 for the same amount of work. I ask myself either how fast they are or what they live on. Art is always a luxury item; it is not something that you can and should simply be able to afford. It is always an investment for any money you have left over. But it's hard when you lose a competition, because the other artist simply wins by this massive price advantage.\n\nWhat really bothers me is this \"don't want to pay\" mentality that has become common everywhere, especially on the internet. People think, \"I want a picture so I go to Google and download it.\" Consequently, many people have the attitude: \"Why should I pay extra for a picture that I have made for myself, if I can just go to Google?\" You can do that, but it is not what you personally chose, it is not your picture. That's why art is a luxury item.\"",
  "id" : "1606337813"
}