{
  "de" : "\"Ursprünglich bin ich aus München, habe aber Familie sowohl in München als auch in Peru. Meine Mom ist aus Peru. Ich bin zweisprachig aufgewachsen. Meine Eltern haben sich getrennt; meine Mom ist dorthin und ich bin mitgegangen. Ich war dort in der Schule und habe meinen Bachelor gemacht. Dann habe ich dort ein paar Jahre gearbeitet. Jetzt mache ich gerade an der TU meinen Master in klinischer Psychologie. Ich habe entschieden, dass ich noch mal Bock habe, in Deutschland zu leben. Jetzt bin ich wieder hier und seit einem Jahr in Dresden.\n\nIch bin auf jeden Fall zufrieden mit meiner Entscheidung. Lima war toll; Lima ist eine richtig, richtig schöne Stadt, aber ich hatte schon ziemlich Heimweh nach Deutschland. Jetzt bin ich sehr glücklich, in Dresden gelandet zu sein. Es hat genau die richtige Größe. Ich bin eine Millionenstadt gewöhnt und jetzt ist es einen Ticken kleiner. Das finde ich ganz angenehm. Ich bin happy.\n\nDer Menschentyp in Südamerika ist einfach anders. Menschen in Peru sind herzlicher, offener, es ist ein bisschen leichter, Anschluss zu finden. Alles in allem ist es eine Gesellschaft, die sehr darauf bedacht ist, sich gegenseitig zu unterstützen, weil der Staat einem so wenig hilft. Deutschland ist ein bisschen mehr einzelgängerisch - aber eigentlich weniger als ich gedacht hatte. Ich habe relativ schnell Anschluss gefunden, schneller als ich dachte. Der Staat ist hier in Deutschland sehr viel präsenter als in vielen anderen Ländern. Deswegen wird sich sehr darauf verlassen. Ich habe das Gefühl, dass dieses \"Wir stehen auf und protestieren dagegen\" wie in Peru – außer bei so ganz schrägen Sachen wie bei den Querdenkern – hier weniger vorhanden ist.\"",
  "en" : "\"Originally I am from Munich, but I have family both in Munich and Peru. My mom is from Peru. I grew up bilingual. My parents separated; my mom went back there, and I went with her. I went to school there, and did my Bachelor's degree. Then I worked there for a few years. Now I am doing my Master's degree in clinical psychology at the TU. I decided that I would like to live in Germany again. Now I'm back, and I have been in Dresden for one year.\n\nI am definitely happy with my decision. Lima was great; Lima is a really, really beautiful city, but I was pretty homesick for Germany. Now I am very happy to have landed in Dresden. It has just the right size. I am used to a city of millions and it's a tick smaller. I find that quite pleasant. I am happy.\n\nThe people in South America are just different. People in Peru are warmer, more open, it's a bit easier to make friends. All in all, it is a society in which people are very keen to support each other because the state helps so little. People in Germany are a bit more isolated - but actually less than I thought. I made contacts relatively quickly, faster than I thought. The state is much more present here in Germany than in many other countries. That's why people rely on it so much. I have the feeling that the Peruvian \"we stand up and protest against it\" is less present here - except for some really weird things like the Querdenker.\"",
  "id" : "1606337828"
}