{
  "de" : "\"Ich komme aus Ägypten. Ich habe in Ägypten Germanistik studiert. Momentan promoviere ich und arbeite – unterrichten, übersetzen und auch dolmetschen. Ich bin inzwischen auch beeidigter Übersetzer.\n\nIch interessiere mich allgemein für Sprachen. Ich hatte dann die Wahl zwischen verschiedenen Sprachen, aber ich hatte mich schon davor für die deutsche Sprache und deutsche Kultur interessiert und mich darüber informiert. Deswegen habe ich mich dann entschieden, Deutsch zu lernen beziehungsweise Germanistik zu studieren. Ich habe in Ägypten schon ein Jahr im Tourismus gearbeitet. Außerdem gibt es seit fünf bis zehn Jahren viele Firmen im Bereich Kundenservice, die ihren Markt in Deutschland, aber dort ihren Kundenservice haben. Insofern ist Deutsch eine gute Sprache.\n\nIch bin seit etwa drei Jahren in Dresden. Vorher habe ich in Berlin, Bremen und Jena gelebt, studiert und gearbeitet. Unter diesen Städten gefällt mir Dresden am besten. Es ist nicht so groß und hektisch wie Berlin. Hier ist etwas los ist, aber es ist nicht so riesig. Das mag ich. Und die Uni hier ist auch gut.\"",
  "en" : "\"I am from Egypt. I studied the German language and culture in Egypt. At the moment, I'm doing my doctorate and working - teaching, translating and also interpreting. At this point I am also a certified translator.\n\nI am generally interested in languages. I had the choice between different languages, but even before that I was interested in the German language and German culture and had informed myself about it. That's why I decided to learn German or rather to study the German language and literature. I worked in Egypt for one year in tourism. Also, for the last five to ten years, there have been a lot of customer service companies that have their market in Germany, but have their customer service there. In this respect, German is a good language.\n\nI have been in Dresden for about three years. Before that I lived, studied, and worked in Berlin, Bremen and Jena. Of these cities, I like Dresden the best. It is not as big and hectic as Berlin. There is something going on here, but it is not so huge. I like that. And the university here is good, too.\"",
  "id" : "1606337784"
}