{
  "de" : "\"Ich komme aus Leipzig. Ich bin mit meinen Eltern in Dresden zu Besuch. Wir hatten gerade auf der Hinfahrt das Thema, dass es noch immer die montäglichen Zusammenkünfte gibt. Meine Eltern waren ganz erstaunt, dass es das wirklich noch gibt. Ich habe das mehr beobachtet und finde es ganz schön erschreckend, dass es das nach sechs Jahren immer noch gibt.\n\nIch persönlich empfinde es so, dass Dresden ein bisschen altbackener oder ein bisschen konservativer, bürgerlicher auf eine nicht so gute Art ist. Ich denke, dass Leipzig weltoffener ist. Aber auch in Leipzig gibt es ähnliche Tendenzen und Problematiken. Ich glaube aber, dass die Gesellschaft da vielleicht ein größeres Auge drauf hat oder mehr versucht, entgegen zu steuern. Legida wurde zum Beispiel in Leipzig relativ schnell unterbunden. Ich halte Leipziger schon für ein bisschen weltoffener. Eine Bekannte von, die lange Zeit in Dresden gewohnt hat, ist jetzt auch nach Leipzig gezogen, weil sie das Gefühl hatte, dass sie hier eingeengter ist. Ich denke auch, dass das in ganz Deutschland immer noch ein Thema ist, wenn man an Dresden denkt. Das tut mir auch wirklich leid für Dresden.\n\nTrotzdem ist Dresden eine sehr schöne Stadt. Wir sind gerade durch die Neustadt her gelaufen; da gibt es zum Teil auch ganz viele bunte kulturoffene Sachen. Ich bin hin und wieder in Dresden; ich komme in die Stadt, um Ausstellungen und Konzerte zu besuchen oder um gesellige Abende mit Freunden und Bekannten in kleinen Kiez-und Eckkneipen zu verbringen. Mein Großvater ist in Dresden geboren und daher fühle ich mich auch ich ein Stück weit in der Stadt verwurzelt. Ich habe viele positive Erinnerungen an Dresden. Es ist und wäre so unglaublich schade, wenn immer nur dieser olle und vergleichsweise winzige Splitter ins Licht gerückt wird. Dresden und seine vielen unterschiedlichen Menschen können so viel mehr als nur stänkern, Hass schüren und rumlamentieren. Ich wünsche mir, dass der Fokus unbedingt auf die vielen bunten, aktiven, interessierten, weltoffenen und schaffenden Akteure*innen gelegt wird und sich diese facettenreichen Splitter zu einem großartigen, und vor allem sichtbaren Mosaik formen!\"",
  "en" : "\"I am from Leipzig. I am visiting Dresden with my parents. We just were discussing the fact that there are still the Monday meetings on our journey here. My parents were quite astonished that it really still exists. I was paying more attention, and I find it quite frightening that it still exists after six years.\n\nI personally feel that Dresden is a bit more old-fashioned or a bit more conservative, more middle-class in a not so good way. I think that Leipzig is more open-minded. There are similar tendencies and problems in Leipzig as well, but I think that society is perhaps keeping a closer eye on the problems or trying to counteract them more. Legida, for example, was stopped relatively quickly in Leipzig. I think Leipzigers are a bit more cosmopolitan. An acquaintance of mine who lived in Dresden for a long time has now moved to Leipzig because she had the feeling that she is more confined here. I also think that this is still an issue throughout Germany when you think of Dresden. I am really sorry for Dresden.\n\nNevertheless Dresden is a very beautiful city. We just walked through the Neustadt; there are a lot of colorful and cultural things to see. I am in Dresden now and then; I come to the city to see exhibitions and concerts or to spend pleasant evenings with friends and acquaintances in small neighborhood and corner pubs. My grandfather was born in Dresden and therefore I also feel a bit rooted in the city. I have many positive memories of Dresden. It is and would be such an unbelievable pity if only this old and comparatively tiny splinter is always put into the spotlight. Dresden and its many different people can do so much more than just lament and stir up hatred. My wish is that the focus would be on the many colorful, active, interested, cosmopolitan and creative agents and that these multi-faceted splinters would form a great and above all visible mosaic!\"",
  "id" : "1606337766"
}