{
  "de" : "\"Ich wohne jetzt seit acht Jahren in Dresden und denke, dass sich die Stadt im Moment verändert. Darüber bin ich froh. Ich glaube, jeder einzelne von uns ist jetzt aufgerufen zu überlegen, wie Veränderungen in der Gesellschaft erreicht werden können. Ich habe selbst immer wieder Ressentiment und auch Diskriminierung hier erfahren, weil ich aus dem Westen bin und einen südlichen Dialekt spreche. Außerdem sehe ich aus, als könnte ich aus einem anderen Land kommen. Deswegen fällt es mir leicht, mich mit anderen Menschen verbunden zu fühlen, die hierherkommen. Sie sind meine Brüder und Schwestern. \n\nIch arbeite selbständig in Dresden als Autorin und Leiterin der Starke Federn\"-Schreibwerkstätten. Ein neues Projekt, welches ich vor einigen Monaten ins Leben gerufen habe, heißt \"Tell Your Truth\". In diesem Projekt arbeite ich mit Menschen mit und ohne Migrationshintergrund. Wir schreiben autobiographische Texte. \"Tell your truth\" wird zur Zeit dadurch erweitert, dass wir nun auch Lesungen veranstalten. Nun, seitdem die Stadt mit Menschen, die hierherkommen in Bewegung ist, habe ich viel mehr Anschluss, Kommunikation und Partner hier in Dresden, was vorher nur schwer möglich war.\n\nIch gehe von der ursprünglichen Suche des Menschen aus. Diese Suche ist in der Literatur und im einzelnen Menschen präsent, wenn er auf der Flucht ist, wenn er sich ausgegrenzt füllt, wenn er versucht ins Gespräch zu kommen. Es geht ganz stark darum eine Sprache zu finden. Ich denke, dass sich die Sprache gerade wandelt. Sehr viele Diktatoren missbrauchen die Sprache. Darum ist es jetzt besonders notwendig, dass wir das Bewusstsein für die Sprache wiedergewinnen und auch den Zusammenhang zwischen Sprache und Wahrheit. Es gibt eine Wahrheit und wir kennen sie auch. In den Schreibwerkstätten geht es darum, dass jeder Mensch ein Vertrauen finden kann und einen Raum für sich spüren kann. Man soll eben eine Sprache gewinnen (oder finden) für seine ganz eigene Geschichte beziehungsweise eigene Wahrheit. Ich wollte es erst \"Erzähl deine Geschichten/Tell your Story\" nennen, aber das klingt sehr fiktiv. \"Truth\" trifft es besser. \n\nAuch im therapeutischen Kontext ist es total wichtig, dass ein Mensch im Heilungsprozess sich berechtigt fühlt, seine Wahrheit auszusprechen. Viele Traumata können nicht bearbeitet werden, weil für die Menschen im sekundären Umfeld nach dem Trauma kein Raum geschaffen wird, wo diese innere Wahrheit ausgesprochen werden kann. In der aktuellen Situation, in der Menschen, die hier in Dresden ankommen, diskriminiert werden und noch viele andere Schwierigkeiten überwinden müssen, ist es wichtig Räume zu schaffen, wo es möglich ist die Wahrheit auszusprechen.\" \n\nDer Verein \"Brücken schaffen\" initiierte und organisiert nun zusammen mit mir das gesamte Projekt \"Wortasyl\"; die Lesungen werden im Festspielhaus Hellerau stattfinden und ein Blog entsteht: www.wortasyl.de Ab März finden drei Schreibwerkstätten parallel statt, in Klotzsche und eine auf jeder Flussseite in Dresden. Jeder Interessierte ist herzlich willkommen, an den Werkstätten teilzunehmen, mich dazu zu kontaktieren unter starkefedern@gmail.com oder auch einfach so Texte für die erste Lesung im Mai einzusenden und vorzutragen.",
  "en" : " \"I have lived in Dresden for eight years, and I think that the city is really changing at the moment. I am happy about that. I believe that every single one of us is now called to think about how changes can be made to society. I myself have always experienced resentment and discrimination here, because I am from the west and speak with a southern dialect. In addition to that, I look like I might come from another country. That's why it's been easy for me to feel connected to the other people who are coming here. They are my brothers and sisters. \n\nI work independently in Dresden as an author of the \"Strong Feathers\" writing workshops. A new project, which I started some months ago, is called \"Tell Your Truth.\" In this project, I work with immigrants and others. We write autobiographical texts. \"Tell Your Truth\" is expanding – we are now also doing readings. Since the city has been in movement, with the people who are coming here, I have had a lot more connections, communication, and partners here in Dresden – something that was really difficult before.\n\nI am inspired by humanity's original search. This search is present in literature and in the individual person, when he is fleeing, when he feels excluded, when he tries to get into conversation. It's really about finding a language. I think that something about language is currently changing. A lot of dictators misuse language, and so it's especially important that we regain a consciousness of language and the connection between language and truth. There is a truth, and we know it. In the writing workshops, we want every person to be able to find trust and to feel like there is a space for him or herself. Every person should be able to attain a language (or find it) for his or her own story or truth. I first wanted to call it \"Tell Your Story,\" but that sounded like fiction. \"Truth\" fits better. \n\nAlso in a therapeutic context, it is totally important that a person in the healing process feels legitimized to speak his or her truth. Many trauma can't be worked through, because no space is made in the secondary environment, after the trauma, for the inner truth to be spoken. In the current situation, in which the people who arriving in Dresden are discriminated against and have to overcome a lot of other problems, it is important to make spaces where it is possible to speak the truth out loud.\"\n\nThe organization \"Brücken schaffen\" initiated and organized the whole project \"Wortasyl\" with me; the readings will take place in Festspielhaus Hellerau and there is a blog www.wortasyl.de. Starting in March, three workshops will take place at the same time in Klotzche, and one each side of the river in Dresden. Every interested person is welcome to take part in the workshops. Please contact me at starkefedern@gmail.com or just send texts for the first reading in May and present them.",
  "id" : "1487318405"
}