{
  "de" : "\"Ich wollte schon immer reisen, das war mein Traum. Ich habe das aber nicht direkt nach dem Abitur gemacht, sondern konnte das erst verwirklichen, als ich meine Arbeit aufgegeben habe. Jetzt denke ich, jeder muss seinen Weg finden. Bei mir war das so: Ich hatte eine Berufsausbildung zum Industrietechnologen gemacht und habe auch als Medizintechniker gearbeitet. Aber nach vier Jahren dachte ich, da geht noch was. Ich wollte mehr. Also habe ich mein Leben erst mal gekündigt, sozusagen. Es hat mich viel Überwindung gekostet, den festen Job aufzugeben, das regelmäßige Einkommen, die Sicherheit.\n\nSieben Monate war ich dann in Lateinamerika, wo ich auch meine jetzige Frau kennengelernt habe. Wir leben jetzt gemeinsam in Dresden. An der TU habe ich einen Studienplatz im Fach Wirtschaftsingenieurwesen bekommen, mit der Vertiefung Medizintechnik. Ich kann also wunderbar an das anknüpfen, was ich schon in der Ausbildung gelernt habe und es vertiefen.\n\nDas Reisen hat mir viel gebracht. Ich bin von Nicaragua bis nach Kolumbien gereist und habe Spanisch gelernt. Außerdem Weitsicht und Menschenverständnis. Das Kennenlernen der vielen neuen Kulturen hat mir gezeigt: Es geht nicht jedem so gut wie uns hier in Deutschland. Ich denke, es gibt viele Menschen, die sich nicht trauen, etwas Neues auszuprobieren, weil gerade hier im östlichen Teil einigen einfach die Erfahrung im Ausland fehlt, weil es früher nicht die Möglichkeiten gab.\n\nJemandem, der nicht zufrieden ist mit seinem Leben, möchte ich raten, Mut zu haben! Redet mit euren Familien und Freunden und lasst euch beraten, wenn ihr euch nicht sicher seid, was ihr machen sollt. Es ist ja schon eine schwierige Entscheidung, einen festen Job aufzugeben, und ich hatte einen tollen Arbeitgeber. Es gab auch Leute, die mir davon abgeraten haben, aber man muss mutig sein! Mich hat das unheimlich bereichert und ich bereue nicht, diesen Schritt gegangen zu sein.\"",
  "en" : "\"I always wanted to travel. That was my dream. I didn't do it directly after graduating from high school. Instead, I could only do it when I left my job. Now, I think everyone has to find their own way. For me, it happened in this way: I had professional training in industrial technology and worked as a medical tech. But after four years, I thought, there was room for more. I wanted more. So first, I quit my life in a way. i had to overcome a lot to give up the stable job, the regular income, the security.\n\nI was in Latin America, where I met my now wife, for seven months. We now live together in Dresden. I was accepted at TU Dresden to study engineering economics with a concentration on medical technology. I can connect that very well to what I have already learned in my training and deepen it.\n\nTraveling gave me a lot. I traveled from Nicaragua to Colombia and learned Spanish. Besides that, I gained foresight and an understanding of people. Getting to know new cultures showed me that not everyone is doing as well as people in Germany. I think there are a lot of people who don't dare to try something new, especially here in the eastern part of the country, because they don't have any experience in foreign countries, since there wasn't the possibility of international travel before.\n\nI would like to advise anyone who isn't satisfied with his life to have courage! Talk to your family and friends and get advice if you aren't sure what you should do. It is definitely a difficult decision to give a stable job, and I worked for a great company. There were people who tried to talk me out of it, but you have to have courage! It enriched me so much, and I don't regret taking this step.\"",
  "id" : "1506582000"
}