{
  "de" : "\"Ich komme aus dem Süden Italiens. Meine Frau und mein Sohn sind hier zu Hause. Sie arbeitet an der Universität. Ich habe gerade meinen Sohn zu uns geholt, weil wir beide durch Covid in Italien gefangen waren. Er hat einen Teil seines Schuljahres verloren. \n\nSie sind schon seit zwei Jahren in Dresden. Ich pendle hin und her. Am Anfang war es sehr schwer für meinen Sohn. Die Art und Weise, wie die Menschen miteinander umgehen, ist in Süditalien und Ostdeutschland sehr unterschiedlich. Aber im Moment ist er zufrieden. In Italien konnte er seine Freunde sowieso nicht sehen, weil alles abgesperrt war.\n\nLetzte Ostern hat er mich besucht. Armer Kerl. Ich war der erste, der sich Covid geholt hat. Dann hat er es bekommen. Wir waren über einen Monat lang zusammen im Haus gefangen. Meine Erkrankung war nicht allzu schwer, obwohl ich schon älter bin. Ich hatte Husten und Fieber. Mein Sohn hatte es nicht so schlimm, aber er brauchte länger, um sich zu erholen. Tja, so ist das Leben nun mal.\n\nAls meine Familie hier her zog, war es einfacher, zwischen Norden und Süden zu reisen. Heutzutage ist es die Hölle geworden. Es gibt keine Verbindungen mehr. Das einzig Gute, was passiert ist, war, dass sie den Flughafen Berlin-Brandenburg eröffnet haben, aber es gibt keine Direktflüge mehr von dort, wo ich wohne. Die Preise sind um das Zehnfache gestiegen. Das hat alles noch schwieriger gemacht. \n\nIch glaube nicht, dass es jemals wieder so sein wird, wie es war, mit billigen Flügen. Überall in Europa sind wir ärmer geworden. Die Unternehmen werden selbstverständlich die Preise erhöhen. Und ich glaube auch nicht, dass es wegen des Umweltschutzes so sein wird wie früher. Fliegen ist die schlimmste Umweltverschmutzung, die man machen kann. Aber es dauert halt zwei Stunden zu fliegen, anstatt 2000 Kilometer zu fahren...\"",
  "en" : "\"I am from the south of Italy. My wife and son are based here. She works at the university. I just brought up my son because we were both trapped in Italy by Covid. He lost part of his school year. \n\nThey have been in Dresden for two years. I go back and forth. At the beginning, it was very hard for my son. The way of people relate to each other is very different in southern Italy and eastern Germany. But at the moment, he is satisfied. In Italy, he couldn't see his friends anyway because everything was locked down.\n\nHe came to visit me last Easter. Poor guy. I was the first one to catch Covid. Then he got it. We were trapped in the house together for over a month. My case wasn't too difficult even though I am older. I had a cough and a fever. My son didn't have it so bad, but it took him longer to recover. Oh well, that's just life.\n\nWhen my family first moved here, it was easier to travel between north and south. Nowadays, it has become hell. There are no more connections. The only good thing that happened was that they opened the Brandenburg airport in Berlin, but there are no more direct flights from where I live. Prices went up by ten times. It has made everything more difficult. \n\nI don't think it will ever go back to the way it was, with cheap flights. Everywhere in Europe, we have become poorer. Companies will raise prices as a matter of course. And I also don't think it will be like before because of environmental concerns. Flying is the worst pollution you can do. But, it does just take two hours to fly instead of driving for 2000 kilometers...\"",
  "id" : "1621316986"
}