{
  "de" : "\"Staatenlos.info ist eine wissenschaftliche Aufklärungsseite über die Bundesrepublik Deutschland, die nicht Deutschland ist. Artikel 146 Grundgesetz ist der Verfassungsauftrag von uns Deutschen, die alle hier in der Bundesrepublik Deutschland leben und den Ausweis \"deutsch\" haben - hier in diesem Heiligen Römischen Reich, in dem 3. Reich, das nie aufgehört hat zu existieren, weil wir alle die Glaubhaftmachung von Adolf Hitler auf unserem Ausweis \"deutsch\" haben.\n\nUnd da die Menschen keine Ahnung von ihrem Grundgesetz haben, sind wir schon seit fast drei Jahren auf der Straße, auch jeden Tag vor dem Reichstag. Die Leute wissen nicht, dass der Artikel 139 der allerwichtigste ist. Und dann muss man ihn schriftlich umsetzen. Der Artikel regelt die Fortgeltung der Entnazifizierungsvorschriften. Das heißt, alles was hier rumläuft mit dem Ausweis \"deutsch\", mit dem Personalausweis und dem Reisepass, ist nazifiziert. Und man muss sich selber entnazifizieren bei dem Militärstaatsanwalt in Moskau. Der nimmt das an - da gibt es so eine Urkunde, die können Sie ausfüllen. Das steht so in dem Alliiertengesetz drin. Wir müssen uns also alle entnazifizieren. Wir haben bis heute keine Friedensverträge - die Bundesrepublik Deutschland kann, darf und will keine Friedensverträge machen, weil sie ein vereinigtes Wirtschaftsgebiet ist. Das 2. Deutsche Reich ist die Weimarer Republik, und die darf mit der ganzen Welt Friedensverträge schließen. Also sind wir gezwungen, in unsere Weimarer Republik zurück zu kommen, und wenn es nur für eine Stunde ist. Dann dürfen wir mit der ganzen Welt endlich Friedensverträge schließen. Dann müssen alle NATO-Stützpunkte auf der Welt abziehen. Dann ist der Krieg auf der Welt zu Ende und jeder hat Frieden.\n\nEs liegt an Deutschland, an uns Deutschen, dass wir uns nicht entnazifizieren, deshalb brennt die ganze Welt. Deswegen müssen die Deutschen ganz besonders dumm gehalten werden, es könnte ja sonst sein, dass wir dieses Massaker auf der Welt beenden.\"",
  "en" : "\"Staatenlos.info is a scholarly, educational site about the Federal Republic of Germany, which isn't actually Germany. Section 146 of the constitution is the constitutional obligation of us Germans, who all live here in the Federal Republic of Germany and have a German identity card – here in this Holy Roman Empire, in the Third Reich, which never stopped existing because we all have the proof of Germanness from Adolf Hitler on our identity cards.\n\nAnd because people have no idea about their constitution, we've been on the streets for almost three years, including in front of the Reichstag everyday. People don't know that section 139 is the most important. And then you have implement it. The section regulates the continued application of denazification procedures. That means that everyone walking around with the German identity card, with the personal identity card and the passport, is nazified. And you have to de-nazify yourself at the military state's attorney in Moscow. He accepts these applications – there is a document you can fill out. That's in the Allied laws. So, we all have to de-nazify ourselves. Up to now, we don't have any peace treaties – the Federal Republic of Germany cannot, may not, and and does not want to make peace treaties, because it is a unified economic area. The Second German Reich was the Weimar Republic, and it is allowed to make peace treaties with the whole world. So, we are forced to go back to the Weimar Republic, if only for one hour. Then we may finally make peace treaties with the whole world. Then all NATO bases in the world have to be decommissioned. Then war on Earth will end and everyone will have peace.\n\nIt is due to Germany, to us Germans, that the whole world is burning because we don't de-nazify ourselves. For that reason, we Germans have to be kept especially dumb, because otherwise, we could end this massacre of the world.\"",
  "id" : "1469862001"
}