{
  "de" : "\"Ich bin 2017 von Österreich nach Dresden gezogen. Ich habe an der Universität Mozarteum Salzburg klassischen Gesang und Lehramt studiert, jetzt setze ich das Studium an der Hochschule für Musik Dresden fort. Der Grund für den Umzug war, dass das Leben in Österreich einfach zu teuer geworden ist. Hier lässt es sich als Studentin mit Familie leichter leben. Mein Sohn hat hier sehr schnell Anschluss gefunden und fühlt sich sehr wohl. \n\nBesonders finanziell ist es hier eine enorme Erleichterung. Künstlerisch war ich sehr überrascht, wie schnell man Leute kennen lernt. Nach ein paar Wochen an der Hochschule habe ich gleich Anschluss an die Ballroom Studios bekommen, was mir einige Perspektiven eröffnet hat. Es gibt auch durch offene Bühnen und Sessions wahnsinnig viele Möglichkeiten, sich mit anderen MusikerInnen auszutauschen.\n\nSalzburg ist eine sehr \"klassische\" Stadt. Popmusik ist quasi nicht existent. Die Musikszene hier ist um einiges breiter gefächert, ich kann sowohl klassisch singen, als auch mein eigenes Bandprojekt aufbauen. Meine Band heißt Sinnpathie, wir spielen österreichische und deutsche Popsongs. Die Songs, die ich schreibe, sind zum Teil tiefgründig. Ich versuche, mein Leben in den Liedern zu verarbeiten.\n\nIch war in Salzburg ein \"Klassik-Fachidiot\" mit Scheuklappen, habe mich aber im klassischen Gesang immer eingeschränkt gefühlt. Es gibt für mich in der Musik kein \"richtig\" oder \"falsch\", aber in der Klassik muss es so oder so sein, damit es \"schön\" oder \"gut\" ist. In der Popmusik kann ich selbst entscheiden, was ich als schön empfinde. Alles ist erlaubt. Ich war auch nie die größte Freundin vom Klavier, aber der Popunterricht hat mir Türen geöffnet. Auf einmal konnte ich mich selbst begleiten und bin dadurch zum Songwriting gekommen.  \n \nIch kämpfe seit meiner Kindheit mit meiner Psyche. Ich habe eine schwere psychische Störung, die mein Leben ganz schön beeinträchtigt. Das Ganze was in meinem Kopf vorgeht in Lieder zu packen hilft mir damit sehr. Es geht oft ums frei sein und fliegen, ums davonlaufen, aber auch um Dinge, die ich erzählt bekomme und die mich beschäftigen. Ich habe zum Beispiel den einen oder anderen Song über die Geschichten geschrieben, die mir befreundete Geflüchtete erzählt haben.\n\nIch glaube, dass Musik uns hilft, Empathie aufzubauen. Ich denke, das funktioniert am besten, wenn das Publikum mit einbezogen wird. Besonders gemeinsames Musizieren hilft enorm, Zusammenhalt zu stärken. Das merke ich besonders in der Schule, wo ich als Vertretungslehrerin arbeite. Ein gemeinsames musikalisches Ziel und Spaß am Musizieren kann Wunder bewirken.\n\nIm Moment mache ich es mir mit meiner Familie zu Hause so schön wie möglich. Wir haben alle das Glück, von zu Hause aus arbeiten zu können. So schrecklich es momentan ist, wir versuchen, das Beste draus zu machen. Das heißt für uns viel Zeit miteinander, endlich wieder Zeit für Dinge, für die sonst wenig Zeit ist - joggen, gemeinsam musizieren, ohne konkret zu proben, Bücher lesen.   \n\nAußerdem schreibe ich an meiner Abschlussarbeit an der HfM über das kulturelle Selbstkonzept von Geflüchteten in multikulturellen Musikprojekten. Ich bin noch ziemlich am Anfang. In Salzburg leitete ich gemeinsam mit KollegInnen einen Chor für Geflüchtete, MigrantInnen, ÖsterreicherInnen. Sprich für jeden, der möchte. Das war eine unglaubliche Erfahrung, ich habe unglaublich viele großartige und interessante Menschen kennengelernt. Ich habe schon damals die Chance genutzt und eine Studie über den Chor gemacht. Das weite ich jetzt aus und interviewe Mitglieder aus fünf Chören und Musikgruppen, um zu erforschen, wie effektiv das gemeinsame Musizieren in Hinblick auf Integration, kulturelle Selbstwahrnehmung und Spracherwerb ist. \"Kulturelles Selbstbild\" heißt im Prinzip, dass jeder Mensch nicht Produkt einer einzigen Kultur ist. Im Laufe des Lebens kommt man automatisch in Kontakt mit verschiedenen Kulturen. Dieser Ansatz beschreibt, dass diese Begegnungen mit anderen Kulturen zu einer Erweiterung des kulturellen Verständnisses führen, das heißt, theoretisch, dass je mehr Kontakt ein Mensch mit anderen Kulturen hat, desto mehr nimmt er \"fremde\" Denkweisen auf und somit wird der kulturelle Horizont erweitert.\"",
  "en" : "\"I moved from Austria to Dresden in 2017. I studied classical singing and teaching at the Universität Mozarteum in Salzburg, and now I am continuing my studies at the Hochschule für Musik Dresden. We moved because life in Austria has simply become too expensive. Here it is easier to live as a student with a family. My son quickly made friends here and feels very comfortable.\n\nFinancially, it is much easier here. Artistically, I was very surprised how quickly you get to know people. After a few weeks at the university, I was immediately connected to Ballroom Studios, which opened up a few opportunities for me. There are also a lot of possibilities interact other musicians at open stages and sessions.\n\nSalzburg is a very \"classical\" city. Pop music is virtually non-existent. The music scene here is much more diverse; I can sing classical music as well as put together my own band project. My band is called Sinnpathie. We play Austrian and German pop songs. The songs I write are somewhat deep. I try to process my life in them.\n\nIn Salzburg I was a \"classical idiot\" with blinkers on, but I always felt restricted in classical singing. For me, there is no \"right\" or \"wrong\" in music, but in classical music it has to be one way or another so that it is \"beautiful\" or \"good.\" In pop music, I can decide for myself what I consider beautiful. Everything is allowed. I was never the greatest fan of the piano either, but learning about pop music has opened doors for me. All of a sudden, I was able to accompany myself, and that's how I came to songwriting.\n\nI have been struggling with my psyche since childhood. I have a serious mental disorder that has affected my life quite a bit. To put everything that goes on in my head into songs helps me a lot. It is often about being free and flying, running away, but also about things that people say to me and that occupy me. For example, I have written one or two songs about the stories that my refugee friends told me.\n\nI believe that music helps us build empathy. I think it works best when the audience is involved. Making music together helps to strengthen cohesion enormously. I notice that especially at school, where I work as a substitute teacher. A common musical project and fun making music can work wonders.\nAt the moment, I am trying to make it as nice as possible for myself and my family at home. We are lucky to be able to work from home. As terrible as it is at the moment, we try to make the best of it. For us, that means a lot of time together, finally time for things for which there is very little time otherwise - jogging, making music together casually, reading books.\n\nI am also writing my final thesis at the HfM about the cultural self-concept of refugees in multicultural music projects. I am still pretty much at the beginning. In Salzburg, I conducted a choir for refugees, migrants and Austrians with some colleagues. Sprich für jeden, der möchte (Speak for everyone who wants to). It was an unbelievable experience, I met an incredible number of interesting people. I took the opportunity to make a study about the choir. I am now expanding on that and interviewing members of five choirs and music groups to explore how effective making music is in terms of integration, cultural self-perception, and language acquisition. \"Cultural self-image\" basically means that each person is not the product of a single culture. In the course of one's life, one automatically comes into contact with different cultures. This approach describes that these encounters with other cultures lead to a broadening of cultural understanding, i.e. theoretically that the more contact a person has with other cultures, the more he or she absorbs \"foreign\" ways of thinking and thus the more his or her cultural horizon is broadened.\"",
  "id" : "1585802495"
}