{
  "de" : "\"Meine Mutter kam als Gastarbeiterkind nach Deutschland und ist hier geblieben. Übrigens ist sie heute Deutschlehrerin und bringt deutschen Kindern deren eigene Sprache bei.\n\nDer Begriff \"Migrationshintergrund\" ist ja nicht ganz falsch. Aber Begriffe sind immer ein bisschen schwierig. Das Problem ist nicht der Begriff an sich, sondern was mit ihm angestellt wird, dass man ihn einem Menschen einfach überstülpt und damit auch viele verschiedene Dinge assoziiert. Migrationshintergrund ist erst mal nichts anderes als eine Haarfarbe, das sagt über den Menschen überhaupt nichts aus.\n\nIch glaube, ich bin furchtbar deutsch. Mir ist als Kind immer aufgefallen, dass an mir etwas anders ist. Mein Name natürlich. Ich bin größtenteils in Cloppenburg aufgewachsen, das ist ein sehr katholisches kleines Städtchen, wo es damals sehr aufgefallen ist, dass man anders war. Ich glaube, das hat meinen Willen getriggert, dass ich noch ein bisschen deutscher sein wollte als die anderen. Ich denke, ich bin furchtbar akkurat und manchmal ziemlich langweilig. Ich nehme das Deutschsein manchmal ein wenig zwanghaft wahr – man macht viele Dinge, obwohl man sie eigentlich nicht unbedingt gut findet. Aber das funktioniert auf der anderen Seite sehr gut für die Gesellschaft. Pünktlichkeit zum Beispiel finde ich ganz großartig. Das ist eins der besten Dinge, die die Gesellschaft zusammenhalten. Ich hasse unpünktliche Menschen und nerve immer alle furchtbar damit, dass ich sehr pünktlich bin, so fünf bis zehn Minuten vorher. Das sind aber Dinge, die ich hauptsächlich an mir ausmache; ich denke, das ist nichts, was die Gesellschaft insgesamt ausmacht. Wenn ich mir Behörden angucke, wage ich zu bezweifeln, dass das typisch deutsch ist.\"",
  "en" : "\"My mother came to Germany as the child of guest workers and stayed here. By the way, she is a German teacher now, teaching German children their own language. \n\nThe concept of \"migration background\" isn't totally wrong, but concepts are always a little difficult. The problem is not the concept in itself, but what's done with it, that you just impose it on people, and associate many different things with it. In the first place, a migration background is nothing different from a hair color, which reveals absolutely nothing about the person. \n\nI believe that I am very German. As a child, I always noticed that I was different. My name, of course. I grew up in Cloppenburg for the most part; that's a very Catholic little city, where it was obvious if you were different. I think that trigged my resolve – that I wanted to be even more German than the others. I think I am very accurate and sometimes pretty boring. Sometimes, I perceive being German a little compulsively – you do a lot of things although you actually don't think they are good. But it works, and on the other side, it's good for society. For example, I find being on time great. That's one of the best things that holds society together. I hate tardy people, and I annoy everyone with being so on time – meaning, five to ten minutes early. These are things, however, that I mainly find in myself. I think it's not something that you find in society in general. If I think about government offices, I start to doubt that it is actually so typically German.\"",
  "id" : "1526886000"
}