{
  "de" : "\"Ich wurde geboren in Oregon, USA, wo ich gelebt habe, bis ich neun war. Dann sind wir nach Israel gezogen. In Israel habe ich 17 Jahre oder so gelebt, vor einem Jahr bin ich wegen meiner Freundin hierher gezogen. Sie ist Deutsche, hier aus der Gegend. Wir haben uns vor ungefähr drei Jahren über Couch-Surfing getroffen. Ich war hier für ein paar Tage zu Besuch, dann hat sie mich in Israel besucht. Und dann hatten wir lange eine Fernbeziehung. Ich will mein Studium hier fortsetzen, auch wenn ich wohl noch mal ganz von vorn anfangen muss.\n\nEs war schrecklich, von den USA nach Israel zu ziehen, als ich neun war. Ich glaube, ein Kind in diesem Alter woandershin zu bringen, ist keine gute Idee. Meine Eltern sind Israelis, dadurch habe ich ziemlich schnell Hebräisch gelernt. Aber es war schwer, mit der Kultur klar zu kommen. Es ist ziemlich anders als in den Staaten. Die Kinder neigen dazu, ein bisschen aggressiver zu sein. Ein Kind von sieben oder acht Jahren in den USA zu sein, ist ruhig und nett, aber in Israel war es schwierig, sich an die Atmosphäre zu gewöhnen. Ich bin in ein Bauerndorf gezogen, aus dem mein Vater stammte und seine Familie wohnte. Dadurch war alles sehr familiär, was schön war. Meine Cousine war in meinem Alter und sie war in derselben Klasse. Das hat mir ein bisschen geholfen. Aber insgesamt hat es lange gedauert, bis ich mich in dem Land wohlgefühlt habe. Eigentlich bis zum Wehrdienst.\n\nDer Wehrdienst hilft einem, sich als Israeli zu fühlen. Ich war bei der Marine, und ich war mit fünfzig anderen Jungs mit den verschiedensten Hintergründen auf engstem Raum zusammen. Man wird gezwungen, mit allen möglichen Situationen klar zu kommen. Und ich war bereit, ein paar neue Beziehungen aufzubauen. Meine engsten Freunde sind von der Marine.\n\nIch habe als Kind in den USA angefangen, Baseball zu spielen, und ich war in Israel in einer Kinder-Baseball-Liga. Ich war zwischen 13 und 15 sogar in israelischen Baseball-Nationalmannschaft. Wir waren zu einem Turnier in Italien. Wir waren nicht besonders gut, aber im Jahr darauf schon besser. Ich war nicht der beste Spieler der Mannschaft, aber ich war Teil der Mannschaft, so dass ich von mir gern als \"der schlechteste der besten, aber der beste vom Rest\" spreche.\n\nIch wollte in Dresden wieder Baseball spielen, weil ich es gut kann, ich kenne die Regeln. Es ist ein Wohlfühlding. Ich kann einfach spielen, und es macht mir Spaß.\"",
  "en" : "\"I was born in Oregon, in the States, and lived there until I was 9. Then we moved to Israel. I lived in Israel for 17 years or so and came here about a year ago for my girlfriend. She's German, from around here. We met about three years ago through couch-surfing. I was here visiting for a couple days, then she visited me in Israel. And then we had a long distance thing for a while. I want to continue my studies here, though I might have to start over from scratch.\nIt was terrible moving from the States to Israel when I was nine. I think moving a kid at that age is not a really good idea. My parents are Israeli, so I learned Hebrew pretty fast. But it was tough getting along with the culture. It's quite different than in the States. The kids tend to be a bit more aggressive. Being a seven- or eight-year-old in the States is calm and nice, but in Israel, the atmosphere was a bit harder to get into. I moved to an agricultural village where my dad was from and where his family lived, so it was all very family oriented, which is nice. My cousin was my age, and she was in the same class in elementary school, so that helped a little bit. But in general, it was a long process of feeling comfortable in the country. It took until the military, really.\nMilitary service helps you feel Israeli. I was in the navy, and I was in a confined space with fifty other guys from all different walks of life. It forces you to be able to deal with all kinds of situations. And I was just ready for a new batch of people to connect to. My closest friends are from the navy.\nI started playing baseball as kid in the US, and I found a baseball league for kids in Israel. I actually was on the Israeli national baseball team, ages 13 to 15. We went to Italy for a tournament. We didn't do that great, but the team was better the next year. I wasn't the best player of the team, but I made the team, so I like to think of myself as \"the worst of the best, but the best of the rest.\"\nI decided to start playing baseball again in Dresden, because I am good at it, I know the rules. It's a comfort thing. I get to just play the game, and I enjoy playing.\"",
  "id" : "1495350000"
}