{
  "de" : "\"Ich möchte euch über einen sehr guten Freund von mir erzählen. Wir kennen uns seit elf Jahren; wir haben zusammen in Sankt Petersburg studiert. Er ist auch Filmemacher. Sein Name ist Housam Abdoulghani, und plötzlich, vor drei Wochen, ist er wieder in meinem Leben aufgetaucht. Zwei Jahre lang hatte ich keine Neuigkeiten von ihm. Manchmal habe ich geweint, weil ich dachte, dass er tot sein muss. Er war eine Zeit lang in Damaskus und hat für einen Fernsehsender gearbeitet. Dann wurde er inhaftiert. Ich habe ihn nicht nach Einzelheiten gefragt, weil die ganze Geschichte so traumatisch war, und ich wollte nicht, dass er seine Geschichte immer und immer wieder wiederholen muss, nur weil es die Leute interessiert. Er hat seinen Job aufgegeben, alle Konten in den sozialen Medien aufgegeben und versucht, sich zu verstecken. Er wollte nicht in der syrischen Armee dienen. Er ist Künstler, und er wollte nicht kämpfen und Menschen umbringen. Vor drei oder vier Jahren hat er versucht, Asyl in Finnland zu bekommen, aber sie haben ihn abgelehnt. Dann hat er es erfolglos in Russland versucht. Das traurigste ist, dass er ein Studienstipendium in Frankreich gewonnen hatte, aber sein syrischer Pass wurde nicht anerkannt, also hat er diese Chance verpasst. Dann wurde er zu einem italienischen Filmfestival eingeladen, aber sein Visum wurde zurückgewiesen, obwohl sich viele Organisationen für ihn eingesetzt haben.\n\nIch bin sehr froh, dass er lebt. Ich versuche etwas zu tun, aber ich kann hier nicht viel erreichen, weil Deutsch nicht meine Sprache ist und es sehr schwer zu verstehen ist, wie alles hier funktioniert. Es gibt so viele tausend Housams in Syrien, das macht mich wirklich traurig.\n\nWir haben nicht viele wahre Freunde im Leben. Ich komme aus Wladiwostok und bin wegen der Filmschule nach Sankt Petersburg gezogen. Er hatte dort ein Stipendium. So haben wir uns getroffen. Ich muss gestehen, dass ich Angst vor muslimischen Männern hatte. Das ist irgendwie Teil unserer Mentalität, dass wir nicht an Menschen gewöhnt waren, die anders sind. Ich versuche immer noch, offen zu sein. Wir sind nicht aufgewachsen mit Menschen anderer Hautfarbe und da ist diese Angst, die Angst vor dem Unbekannten. Dann haben wir uns kennengelernt, und wir hatten so viel gemeinsam. Wir können über Filme sprechen, über alles! Er war so offen und herzlich. Es hat sich zu einer Freundschaft entwickelt, die vom Herzen kommt. Er hat mir Backgammon beigebracht. Ich hatte nie einen Bruder, aber dann habe ich Housam gefunden. Er hat auf mich achtgegeben und wurde wie mein älterer Bruder.\n\nIch weiß, dass er ein wundervoller Mensch und ein großartiger Filmemacher ist. Er hat während des Krieges keine Filme mehr gemacht. Aber ich möchte einen seiner Filme erwähnen: \"My Love in Palmyra\". Dieser Film hat mich sehr berührt. Palmyra existiert ja in dieser Form nicht mehr ich finde, deswegen hat der Film so eine starke Wirkung. Ich hoffe, der Film bekommt mehr Anerkennung.\"\n\n2/2",
  "en" : "\"I wanted to speak to you about my very good friend. We have known each other for eleven years; we studied together in St Petersburg. He is also a filmmaker. His name is Housam Abdoulghani, and suddenly he appeared in my life again, three weeks ago. For two years, I had no news about him. Our last conversation was around the time I came to Germany a year ago. Sometimes, I was really crying, because I thought he must be dead. He was in Damascus for a while, working for a television station, and then he was sent to prison. I didn't ask him the details because the whole story is so traumatizing, and I don't want him to repeat this story so many times just because people are interested. So, he left his job and closed all his social media accounts and tried to hide himself. He didn't want to serve the Syrian army. He is an artist, and he didn't want to fight and kill people. He tried to find asylum in Finland three or four years ago, but they didn't accept him. Then he tried in Russia without any luck. The saddest thing is that he won a grant to study in France, but his Syrian passport wasn't recognized, and he lost that chance. Then he was invited to a cinema festival in Italy and his visa was rejected, even though a lot of the organizations wrote on his behalf.\n\nI am very happy that he is alive. I am trying to do something, but I can't do very much here, because German is not my language and it's very hard to understand how everything works here. There are so many thousands of Housams in Syria, and it makes me really sad. \n\nWe don't have many true friends in life. I am from Vladivostok, and I went to St Petersburg for film school. He won a grant to go study there. And there we met. I have to admit that I was afraid of Muslim men. It's kind of part of our mentality, that we were not used to people who are different. I am still trying to be open. We didn't grow up with people with another skin color and there's that fear, the fear of the unknown. Then we met, and we had so much in common... We can talk about movies, about everything! He was so open and heartfelt. It became a friendship from the heart. He taught me to play backgammon. I never had a brother, and then I found Housam, who took care of me and became like my older brother.\n\nWhat I know is that he is a wonderful person and a wonderful filmmaker. He hasn't made any movies during the war. One of his movies that really moved me was \"My Love in Palmyra.\" This movie is even more powerful now because Palmyra doesn't exist anymore in the way it used to. I hope the film will receive more recognition.\"\n\n2/2",
  "id" : "1487836802"
}