{
  "de" : "\"Ich habe mein Atelier hier im GEH8 seit 2015. Ich habe mich damals selbständig gemacht als Kostümbildnerin, Bühnenbildnerin - alles was mit Theater und Ausstattung zu tun hat. Davor war ich am Staatsschauspiel als Kostümassistentin angestellt. Ich habe Modedesign studiert. Während eines kreativen Studiums muss man sich praktisch ein bisschen umschauen. Ich bin nicht in die Modewirtschaft gegangen, sondern ins Theater. Kostüme und Mode sind nicht so weit voneinander entfernt.\n\nDas habe ich beibehalten, weil sich für mich nichts anderes ergeben hat, aber auch weil ich Spaß daran hatte. Ich hatte während meiner Anstellung am Staatsschauspiel immer noch Kontakt zu Kommilitonen und wir haben immer mal wieder kleine Kollektionen und Entwürfe gestartet. Das ist aber nie weit gegangen. Die Modebranche hört eben nicht auf beim Entwerfen. Es geht dann irgendwann um Produktion und Vertrieb, und da hört bei mir die Lust auf. Deswegen habe ich mich weiterhin aufs Theater konzentriert.\n\nHier im GEH8 ist es sehr angenehm. Ich glaube nicht, dass ich woanders einen besseren Ort hätte zum Arbeiten. Ich habe viel Platz. Es ist immer noch günstig. Es ist gut gelegen. Man hat hier seine Ruhe und natürlich den Austausch mit anderen Künstlern.\n\nIch komme ursprünglich aus Berlin. Dresden ist auch erst einmal eine Hauptstadt, und das ist auch spürbar. Es passiert viel. Viele Menschen kommen von woanders her und sammeln sich. Es ist aber auch wie eine kleine Insel. Ich mag beides sehr gern. Ich mag sowohl das Internationale und viele Einflüsse, aber ich mag auch gern, dass Dresden ein bisschen heimelig ist - es ist gemütlich.\"",
  "en" : "\"I have had my studio here in GEH8 since 2015. That's when I became self-employed as a costume and set designer – everything that has to do with theater and theatrical equipment. Before that I was employed at the Staatsschauspiel as a costume assistant. I studied fashion design. During a creative course of study, you have to look around at practical possibilities. I didn't go into fashion design but into theater. Costume and fashion are not that far apart from each other.\n\nI stuck with it because nothing else came up but also because I had fun doing it. During my time at the Staatsschauspiel, I was still in contact with people I had gone to school with, and we did some collections and designs together once in a while. At some point, there was the question of production and distribution, and that's where I stopped wanting to do it. So that's why I focused on theater from then on.\n\nHere in GEH8, it's very pleasant. I don't think that I could find a better place to work somewhere else. I have a lot of room. It's still affordable. It's convenient. You have your peace and also exchange with other artists.\n\nI come from Berlin originally. Dresden is also a capital city, and you can tell. A lot is happening. Many people come from somewhere else and come together here. However, it's also a little island. I like both sides. I like the international and the many influences, but I also like that Dresden is a little homey – it's cozy.\"",
  "id" : "1580713510"
}