{
  "de" : "\"Ich komme aus Syrien, aus Homs, und bin 21 Jahre alt. Vor etwa zwei Jahren bin ich nach Deutschland gekommen. Mein Vater ist seit fünf Jahren in Deutschland. Durch den Nachzug konnte ich herkommen.\n\nUnsere Wohnung wurde durch den Krieg zerstört. Deshalb haben wir entschieden, zu fliehen. Damals war ich 12 Jahre alt. Ich habe zum Glück gerade meine Großeltern besucht, aber mein Vater war in der Wohnung und lebte inmitten des Krieges. Die Kinder, auch ich, konnten die Angriffe sehen und die Explosionen hören.\n\nHierher zu kommen, war schwierig für meinen Vater, aber für mich war es einfacher, weil ich ein Visum durch Nachzug bekommen konnte. Natürlich gab es auch einige Schwierigkeiten, weil ich viele Dokumente brauchte und ich zur deutschen Botschaft in Beirut musste, denn es gibt keine deutschen Botschaft in Syrien.\n\nHier in Deutschland fühle ich mich sicher, aber die Kindheitserinnerungen kann ich nie vergessen. Ich habe mein Abitur mit 1,9 abgeschlossen. Wäre die Situation in Syrien besser, hätte ich viel bessere Noten bekommen. Ich habe versucht, mit all meiner Energie zu lernen, weil ich einen Traum habe, den ich realisieren möchte. Im Moment ist es mein Traum, Informatik zu studieren und mit Robotern zu arbeiten, und ich möchte auch eine wichtige Person werden, die etwas Gutes für das Land tut, das mir die Möglichkeit zu studieren und zu leben gegeben hat. Ich möchte Bachelor studieren, dann Master, und vielleicht mehr. Danach möchte ich einen guten Job finden und ein schönes Leben hier in Deutschland etablieren.\n\nAls ich hierher kam, habe ich durch meinen Vater eine deutsche Familie kennengelernt. Sie besteht aus Mutter, Vater und vier Kindern. Ich habe immer das Gefühl, dass sie meine zweite Familie sind. Sie haben mir bei allem geholfen, auch als ich nach Dresden gezogen bin. Sie besuchen mich immer, bringen mir Geschenke und behandeln mich wie eines ihrer Kinder. Sie unterstützen mich bei allen meinen Entscheidungen. Ich möchte, dass sie einmal stolz auf mich sein können.\"",
  "en" : "\"I am from Syria, from Homs, and I am 21 years old. I came to Germany about two years ago. My father has been in Germany for five years. I was able to come here because of family reunification. \n\nOur apartment was destroyed in the war. That's why we decided to flee. At that time I was 12 years old. Fortunately, I was just visiting my grandparents, but my father was in the apartment, living in the midst of the war. We children could see the attacks and hear the explosions.\n\nComing here was difficult for my father, but it was easier for me because I was able to get a visa by joining him. Of course, there were also some difficulties because I needed a lot of documents and I had to go to the German embassy in Beirut because there is no German embassy in Syria.\nHere in Germany I feel safe, but I will never forget my childhood memories. I graduated from high school with a 1.9. If the situation in Syria were better, I would have gotten much better grades. I tried to study with all my energy because I have a dream that I want to realize. Right now, my dream is to study computer science and work with robots, and I also want to become an important person who does something good for the country that gave me the opportunity to study and live. I want to get a bachelor's degree, then master's degree, and maybe more. After that, I want to find a good job and establish a nice life here in Germany.\n\nWhen I came here, I met a German family through my father -- a mother, father and four children. I feel like they are my second family. They have helped me with everything, even when I moved to Dresden. They always visit me, bring me gifts and treat me like one of their children. They support me in all my decisions. I want them to be proud of me one day.\"",
  "id" : "1612003107"
}