{
  "de" : "\"Ich war zur Wende sieben Jahre alt. Meine Eltern waren zu DDR-Zeiten in der Kirche. Das hatte im atheistischen Staat DDR eine andere Bedeutung als jetzt. Es war irgendwie ein Akt der Gegenwehr gegen diese Totalitäre. Letztendlich komme ich aus einer bürgerlichen Familie, und auch das waren in der DDR die Feinde. Es gab zu Hause immer eine kritische Hinterfragung des Systems. Das habe ich schon mit sechs mitgekriegt, dass nicht alles gut ist. Dieses kritische Hinterfragen hat mit der Wende nicht aufgehört. Schon damals hat mein Vater gesagt: \"Wenn wir das kapitalistische System kriegen, ist es zwar keine Diktatur der Meinung mehr, aber es ist trotzdem eine Diktatur des Kapitals. Ideal ist das auch nicht.\"\n\nIch finde das Projekt \"KultUrsprung\" schön, den Gedanken, dass man das Gemeinsame sucht zwischen denen, die schon immer hier wohnen, und denen, die neu hierher gezogen sind. Ich finde den Gedanken sehr einleuchtend, dass die Erfahrung des Heimatverlustes etwas Verbindendes sein kann. Die These, die wir hier in den Raum gestellt haben, gibt es natürlich schon länger. Wir wollen herausfinden, ob es stimmt, dass durch den Umbruch, also durch das Verschwinden der DDR, ein Heimatverlust da ist und so eine innere Migration stattgefunden hat. Dass quasi die ehemaligen DDR-Bürger Migranten sind und dass diese Migranten nicht gut integriert wurden. Dass diese fehlende Integration dazu führt, dass die aufgrund mangelnder anderer Möglichkeiten jetzt durch diese seltsamen Proteste namens Pegida auf sich aufmerksam machen wollen.\"\n\nTeil 2/2",
  "en" : "\"At the time of the reunification, I was seven years old. My parents were in the church in the GDR era. That had a different meaning in the atheistic state of the GDR than it does now. It was somehow an act of resistance against totalitarianism. Ultimately, I come from a very middle-class family, and they were also the enemy. There was always critical questioning of the system at home. I already understood that at age six, that not everything was good. This critical questioning didn't end with the reunification. Already back then, my father said: \"If we get the capitalist system, it won't be tyranny of opinion, it will nevertheless be the tyranny of capitalism. It's also not ideal.\"\n\nI think the project \"KultUrsprung\" is good – namely the thought that you can look for what there is in common between those who have always lived here and those who have moved here recently. I think that it's very plausible that the experience of losing your homeland can be something unifying. This thesis, which we propose here in this space, has existed for a while, of course. We wanted to find out whether it's true that through the disruption, meaning – through the disappearance of the GDR, there was the loss of \"Heimat\" or \"homeland,\" causing an inner migration to take place. Whether the former GDR citizens are migrants, and these migrants are not well-integrated. And whether this failure of integration has led people to try to draw attention themselves through these strange protests called Pegida.\"\n\nPart 2/2",
  "id" : "1542536428"
}