{
  "de" : "\"Ich bin eine von denen, die in Dresden geboren sind und noch immer hier sind. Das ist ja eigentlich in meiner Generation nicht so üblich. Ich habe studiert, zuerst Grundschullehramt, Kunstpädagogik und dann Kunsttherapie, hier in Dresden. Irgendwie bin ich hier nicht so richtig weggekommen, dass ich woanders Wurzeln geschlagen habe.\n\nIch habe jetzt viel über Heimat nachgedacht. Es gibt schon diesen Heimatbegriff, der an einen Ort gebunden ist – da würde ich schon sagen, ja, ich bin Dresdnerin, ich komme von hier und es gibt Sachen, mit denen ich mich gut identifizieren kann oder mit denen ich mich wohlfühle. Es gibt aber auch Sachen, die mich stören. Es gab Zeiten, da habe ich auf Reisen viel stolzer oder viel freier und ungezwungener gesagt, wo ich herkommen. Jetzt nach dieser ganzen Pegida-Geschichte kommt mir das oft nicht mehr so leicht über die Lippen, ich werde da immer wie ein Stück kleiner.\n\nAber ich glaube, bedeutsamer für mich ist Heimat als dieses \"Wann fühle ich mich in mir und meinem Leben beheimatet ?\" Das hat mehr damit zu tun, dass ich Dinge mache, die mich erfüllen, mit denen ich mich reich fühle und bei denen ich das Gefühl habe, hier kann ich mich weiterentwickeln und wachsen, hier kann ich Sachen über mich erfahren. Das ist, wenn ich Kunst mache, wenn ich Yoga mache, wenn ich mit Menschen zusammen bin, die mit mir Dinge anrühren und bewegen. Und das kann dann überall auf der Welt sein.\"",
  "en" : "\"I am one of those people born in Dresden, who are still here. That's actually not so common in my generation. I studied grade school pedagogy and art pedagogy and then art therapy, here in Dresden. Somehow, I just didn't go away and put down roots somewhere else. \n\nI have now thought a lot about the idea of homeland. There is this homeland concept, which is bound to a place -- in terms of that, I would say, \"Yeah, I am a Dresdener. I come from here, and there are things that I can identify with or that make me feel comfortable.\" There are also things that disturb me. There have been times traveling when I have said where I come from more proudly, freely, and casually. Now with this whole Pegida thing, I can't say it so easily; I always become a little smaller.\n\nBut I think what is more important for me is homeland in the sense of \"when do I feel at home in myself and my life?\" That has a lot to do with doing things that fulfill me, things with which I feel rich and that give me the feeling that I can develop further and grow, where I can learn things about myself. It's when I make art, when I do yoga, when I am with people who start and move things with me. And that can be anywhere in the world.\"",
  "id" : "1542536502"
}