{
  "de" : "\"Ich bin Singer/Songwriter. Ich reise sehr gern und lasse mich inspirieren von den Ländern, in denen ich unterwegs bin, und von der Sprache. Ich mache auch fremdsprachige Lieder. Ich lerne die Texte und die Bedeutung und versuche, sehr genau hinzuhören, wie das klingt. Ich habe zum Beispiel ein polnisches Stück im Repertoire. Ich kann kein Polnisch. Aber als ich das mal auf einem Konzert gespielt habe, sind hinterher die Leute zu mir gekommen und haben polnisch mit mir geredet. Die dachten, ich wäre Muttersprachler.\n\nIch habe in den letzten drei Monaten immer mal wieder für ein Album aufgenommen. Es sind sieben Stücke darauf, die sehr unterschiedlich sind. Es sind Instrumentalstücke, Stücke auf anderen Sprachen, aber auch Stücke auf deutsch und englisch, die aber musikalisch sehr exotisch angehaucht sind. Das Album wird voraussichtlich im Frühjahr nächsten Jahres erscheinen. Ich weiß noch nicht, wie es heißen wird. Ich werde vorher zwei oder drei Singles raus bringen – je nachdem, wie die Verbreitung finden, werde ich einfach den Titel nehmen, der bei den meisten Leuten resoniert.\n\nWenn ich im Ausland bin, fühle ich mich dort ein Stück heimisch. Ich war früher bei den Pfadfindern. Es ist ja sehr oft so, dass Gruppen, die in anderen Ländern wandern gehen, ihre Musik mitbringen. Ich habe bei vielen Liedern gemerkt, dass es die in unterschiedlichen Kulturräumen gibt – auf anderen Sprachen, aber genau das gleiche Lied. Im arabischen und türkischen Raum gibt es zum Beispiel viel davon.\n\nIch finde, Musik ist ein super cooler Weg, um mit Menschen in Kontakt zu kommen, mit denen man nicht die gleiche Sprache spricht. Es ist so ziemlich die schönste Erfahrung, in ein fremdes Land zu fahren und Lieder in der Sprache der Einheimischen zu singen, wo die mitsingen, wo man auf einmal ein gleiches Liedgut hat und zusammen singen kann – das ist echt abgefahren.\"",
  "en" : "\"I am a singer/songwriter. I like to travel, and I am inspired by the countries in which I am traveling and their languages. I also so songs in foreign languages. I learn the words and the meaning and try to listen to how it sounds very precisely. For example, I have a Polish piece in my repertoire. I can't speak Polish. But once when I played it at concert, people came up to me and spoke to me in Polish. They thought I was a native speaker.\n\nIn the last three months, I have recorded every once in a while for an album. There are seven tracks on it, which are all very different. There are instrumental pieces, pieces in other languages, but also pieces in German and English that are musically very exotically infused. The album is expected to be released in spring of next year. I don't know how it will be called. I will put out two or three singles before that – and depending on how they do, I will just take the title that resonates with the most people.\n\nWhen I am in foreign countries, I feel myself a little bit at home there. I used to be a scout. It's often the case that groups that go hiking in other countries bring their music with them. I have noticed that there are a lot of songs that exist in different cultural spaces – in different languages but are exactly the same song. There are a lot of examples in Arabic and Turkish.\n\nI think music is a super cool way of coming in contact with people with whom you don't share a language. It's a pretty nice experience to go to a strange country and sing songs in the native language, where they sing along, where you suddenly have the same song repertoire and can sing together – it's really crazy.\"",
  "id" : "1542536482"
}