{
  "de" : "\"Ich bin seit 1991 in Dresden. Ich habe vorher in Niedersachsen und davor in Hessen gewohnt. Ich habe hier die Aufgabe als Leiter des Kulturamtes übernommen. Nach der Wiedervereinigung sind ja viele nach hier, nach dort gegangen, viele Ströme sind in Gang gekommen. Jetzt bin ich schon ziemlich lange hier und es ist ein Stück meine Heimat geworden. Ich glaube, dass man Heimat teilen kann. Mit Erinnerungen ist man in alten Heimaten. Aber wirklich und jetzt sind wir hier und ich würde sagen, ja, es ist meine Heimat.\n\nIch habe einen Freund, der jetzt in Mexiko lebt, mit dem bin ich schon in den Kindergarten gegangen. Den kenne ich wirklich 72 Jahre. Wir kommunizieren viel über Facetime und alle zwei Jahre besuche ich ihn für drei Wochen. Dann reden wir immer über die ganz alten Zeiten, aber auch über die Gegenwart und die Zukunft.\n\nDer Zweite Weltkrieg ist nicht mehr in meiner Erinnerung, aber die Nachkriegszeit ist sehr präsent. Die zerstörten Städte und eine sehr schlechte Versorgungslage. Ich weiß genau, als ich zum ersten mal eine Banane gegessen habe, da war ich neun Jahre alt. Und ich weiß noch genau, als mein Vater auf einem Weihnachtsmarkt mir die erste Ananas gezeigt und dann gekauft hat. Die hat unsere Mutter bekommen, weil die so gerne Ananas aß, aber seit dem Krieg keine mehr bekommen hat. Trotz allem war es aber eine glückliche Zeit.\n\n1991 habe ich hier eine Stadt gefunden, die in einer ungeheuer dynamischen Entwicklung war. Noch gezeichnet von der Zerstörung, aber gleichzeitig war auch dieser alte Glanz erkennbar. Man hat gespürt, was daraus entstehen kann. Was mich fasziniert hat, das ist die Dynamik einer möglichen Entwicklung. Ich habe versucht, ein bisschen daran mitzuarbeiten. Inwieweit das wirklich erfolgreich ist, das ist etwas ganz anderes, aber es war eine sehr schöne und wirklich dynamische Zeit. Als Leiter des Kulturamtes war es erste Priorität, diese Kulturlandschaft, wie sie auch über die DDR-Zeit sehr üppig und vielfältig war, zu bewahren und zu verhindern, dass da etwas abbricht, wie das in der industriellen Produktion war. Die Kulturlandschaften zu erhalten und gleichzeitig diejenigen, die Kultur machen, zu ermutigen, das mehr als je selbst in die Hand zu nehmen, auch organisatorisch – also im Grunde mich selbst überflüssig zu machen. Dieser Johannstädter Kulturtreff war zum Beispiel eine von 42 Einrichtungen des Kulturamtes. Wir haben Ende der Neunzigerjahre gesagt, die Johannstädter können das eigentlich selbst machen, wir geben das in die Trägerschaft eines Vereins. Ich wollte das noch begleiten und bin in diesen Verein gegangen.\n\nDie nächste Perspektive ist, dass dieser ehemalige Kindergarten aufgegeben wird und 2022 ein neues Kulturzentrum entsteht. Es wird ganz neu gebaut und es wird auch noch weitere Einrichtungen enthalten.\"",
  "en" : "\"I have been in Dresden since 1991. Before that, I lived in Lower Saxony and before that in Hessen. I took over the task as head of the cultural office. After the reunification, there were a lot of people who went here or there, a lot of streams were gaining momentum. Now I have been here pretty long, and it's become a piece of my homeland. I believe that you can divide a homeland. You are in your old homeland in your memories, but in reality and now, we are here, and I would say that it is my homeland.\n\nI have a friend who now lives in Mexico, with whom I went to kindergarten. I have really known him for 72 years. We communicate a lot with Facetime, and every two years I visit him for three weeks. Then we always talk about all the old times but also about the present and the future.\n\nThe Second World War is not in my memory anymore, but the time after the war is very present. The destroyed cities and a scarcity of supplies. I know exactly when I ate a banana for the first time – I was nine years old. And I still remember exactly when my father showed me the first pineapple at a Christmas market and then bought it. Our mother got that because she so liked to eat pineapple, but she couldn't get them anymore because of the war. Despite everything, it was a happy time.\n\nIn 1991, I found a city that was in the midst of incredibly dynamic development. It was still marked by destruction, but at the same time, the old shine was recognizable. You felt what could come out of it. What fascinated me was the dynamic of possible development. I tried to play a part in it. In how far that was really successful, that's something else, but it was a very nice and really dynamic time. As the head of the cultural office, my first priority was to protect this cultural landscape, which remained very prolific and diverse throughout the GDR era and prevent interruption – like in industrial production. My job was to maintain the cultural landscapes and at the same time, to encourage those who created culture to take it more in their own hands, also to organize things. In other words, my job was to make myself redundant. The Johannstadt Kulturtreff was, for example, one of 42 institutions of the cultural office. At the end of the nineties, we said that the people in Johannstadt can actually do it themselves and we put it in the trusteeship of an association. I still wanted to participate, and I joined the association.\n\nThe next thing on the horizon is that this former kindergarten will be given up and a new cultural center will be created in 2022. It will be newly built, and it will house other institutions as well.\"",
  "id" : "1542536386"
}