{
  "de" : "\"Ich bin Musikproduzent, Musikpädagoge und Musiker. Ich habe ein Studio, Ballroom Studios, wo ich Alben und einzelne Lieder produziere. Dann mach ich Talk-Projekte, bei denen ich mit Leuten rede, weil ich finde, dass es notwendig ist, dass Leute viel miteinander reden. Und dann unterrichte ich noch an der Musikhochschule.\n\nIch bin nicht unbedingt wegen der Musikszene in Dresden geblieben, sondern weil sich das persönlich so entwickelt hat. Wenn ich wegen einer Musikszene irgendwo hingehen würde, dann wahrscheinlich nach Nashville. Die Musikszene in Dresden ist auf jeden Fall kreativ, sehr vielfältig, hat aber bisher außer im klassischen Bereich keinen großen überregionalen Einfluss. Das liegt daran, dass bisher die Verwertungsstrukturen in Dresden nicht so ausgebaut sind wie zum Beispiel in Berlin. Es gibt nicht viele Labels, es gibt kaum Managements für Musiker oder die managen nur Leute von woanders. Wir versuchen, es mittel- und langfristig mit \"Wir gestalten Dresden\" hinzukriegen, dass sich da was ändert.\n\nDresden hat traditionell musikalisch sehr viel zu bieten. Das ist aber alles im Jahrhundertbereich zurück, zumindest was den Erfolg angeht. Es gibt bestimmt superkreative Leute, aber die kennen meistens sehr wenige. Polarkreis 18 war mal eine erfolgreiche Band aus Dresden. Aber das letzte kreative hier in der Gegend ist ja eher Kraftklub aus Karl-Marx-Stadt. In der Popmusik-Jugendförderung ist Bautzen zum Beispiel vor Dresden, finde ich.\n\nIch versuche, dass mein Studio ein Ort wird, an dem Leute miteinander in Austausch kommen, die sonst nicht miteinander im Austausch sind, und es einen Ort gibt, wo das bunte Dresden eine Heimat hat. Die Banda Internationale hat bei mir ihr Album gemacht, die Offbeat Cooperative, der Chor Singasylum. Ich möchte, dass das bunte Dresden gestärkt wird. Ich finde nicht, dass es viel nützt, sich die ganze Zeit über Pegida aufzuregen, man muss einfach etwas eigenes gutes als Gegenentwurf schaffen. Dass man traditionell konservative Begriffe nimmt und die neu besetzt – so wie \"Heimat\", \"Wahrheit\", \"bewahren\". Dass das nichts ist, was die Rechten für sich beanspruchen können, sondern dass man selber auf diese Begriffe benutzt. Heimat zum Beispiel ist ja etwas tolles, das sollte nicht als etwas rechtes im Kopf sein.\n\nMeine Heimat ist mein soziales Umfeld. Letztendlich sind meine Erinnerungen meine Heimat, Sachen, an die ich mich gerne erinnere. Was in Zukunft meine Heimat sein wird, weiß ich ja nicht, aber jetzt ist es einfach mein soziales Umfeld plus meine Erinnerungen.\"\n\nTeil 1/2",
  "en" : "\"I am a music producer, music teacher, and musician. I have a studio, Ballroom Studios, where I produce albums and single songs. Then I also do a conversation project, in which I talk to people, because I think it's important that people talk a lot with each other. And then I also teach at the music academy.\n\nI didn't stay in Dresden especially because of the music scene, rather because how things developed personally. If I would be somewhere because of the music scene, it would probably be Nashville. The music scene in Dresden is creative in any case, very diverse, but up until this point, besides of classical music, it hasn't had a greater influence. That's because the structures for realizing it aren't as developed as in Berlin, for example. There aren't many labels, there's a barely any management for musicians or they only manage musicians from elsewhere. We are trying to change that in the medium- and long-term with \"We are forming Dresden.\"\n\nDresden has traditionally had a lot to offer musically. However, in terms of success, all of that is hundreds of years ago. There are definitely super creative people, but few people know them. Polarkreis 18 was a successful band from Dresden, but the last creative group here in the area would more be Kraftklub from Karl-Marx-Stadt. In terms of supporting young people making pop music, Bautzen, for example, is ahead of Dresden, in my opinion.\n\nI try to make my studio a place where people come into communication with each other who otherwise wouldn't communicate with one another, and I try to make a place where colorful Dresden has a home. Banda Internationale made an album at my studio, the Offbeat Cooperative, the Singasylum choir. I want to strengthen colorful Dresden. I don't think that it's very useful to freak out the whole time about Pegida; you just have to create your own good counterprogram – you have to take traditionally conservative concepts and redefine them – such as \"Heimat,\" \"truth,\" \"protect,\" so that the right can't claim them. Rather you yourself should use these concepts. Heimat – or \"homeland\" for example – is something great, which shouldn't be something conceptually rightwing.\n\nMy \"Heimat\" is my social environment. Ultimately, my memories are my homeland – things that I like to remember. I don't know what my homeland will be in the future, but now it's just my social environment plus my memories.\"\n\nPart 1/2",
  "id" : "1542536406"
}