{
  "de" : "\"Die Idee von âStart with a Friendâ ist, Menschen unkompliziert zusammenzubringen – Einheimische und Geflüchtete, und zwar auf einer freundschaftlichen Ebene. Die Idee ist nicht, dass die Deutschen den Geflüchteten helfen, sondern man begegnet sich einfach und alle profitieren davon. Man kommt ins Gespräch und macht ganze normale Sachen zusammen.\n\nDas Projekt ist zuerst vor zwei Jahren in Berlin entstanden. Ich kenne die Frau in Berlin, die das mit zwei Freunden gegründet hat. Ich habe das von Anfang an ein bisschen begleitet und fand es total spannend. Dann gab es die Idee, das auch in anderen Städten zu machen. Das war zu der Zeit von Pegida. Ich war auf den Gegendemonstrationen, und habe irgendwann gedacht, das frustriert mich, ich möchte lieber was Positives machen. \n\nJetzt läuft das in Dresden seit Sommer letzten Jahres, und es macht mir sehr viel Freude. Wir machen einmal im Monat ein Informationstreffen für Dresdner und einmal in Monat ein Informationstreffen für Geflüchtete. Wir setzen uns zusammen und reden mit den Leuten, hören uns die Geschichten an und fragen, was sie sich als Tandem vorstellen könnten. Wir haben eine Datenbank, in die wir die Leute eintragen, und damit suchen wir einen passenden Partner - wer könnte sich mit wem gut verstehen, wer macht gern Sport, wer geht gern wandern, wer geht gern ins Theater. Dann treffen sich die Leute und machen ihr Ding. Einmal im Monat machen wir ein Gruppentreffen, immer was Anderes. Letzten Monat waren wir zum Beispiel Schlittschuhlaufen. Im Sommer machen wir Picknick im Park oder wir spielen Fußball im Alaunpark. \n\nIch habe ganz viele Geflüchtete getroffen, die sagen, dass sie sich mit jemandem treffen möchten, um Deutsch zu üben, oder gern jemanden hätten, den sie fragen können, wie etwas funktioniert. Ich denke: \"Ja, das kann ich machen!\" Das ist es, was wir machen. Es ist schön zu sehen, dass die Menschen sich wirklich treffen und regelmäßig was unternehmen. Und ich habe ganz viel für mich gelernt. Ich hatte vorher natürlich nicht so viel mit Menschen aus Syrien, Afghanistan oder Iran gesprochen. Jetzt kann ich auch viel fragen - zum Beispiel über Familie oder Studium. So können auch die Deutschen dadurch sehr viel lernen. \n\nIch bin schon zehn Jahre in Dresden. Ich habe ein bisschen ein gespaltenes Verhältnis zu der Stadt. Ich mag die Neustadt, wo ich wohne, sehr gern, ich finde Dresden schön mit dem Fluss und ich finde die Sächsische Schweiz toll. Aber ich hatte von Anfang an Schwierigkeiten, weil man oft das Gefühl hat, dass es viele Menschen gibt, die nicht so eine offene Weltsicht haben. Ich habe mir seit Pegida sehr viele Gedanken darüber gemacht, warum das ausgerechnet in Dresden so groß ist. Und ich kenne natürlich so viele tolle Dresdner. Ich habe Hochs und Tiefs. Ich denke manchmal darüber nach, nicht mehr hier wohnen zu wollen. Aber gerade in Bezug auf âStart with a Friendâ ist es ja genau hier ganz dringend notwendig, dass es jemand macht.\"",
  "en" : "\"The idea for \"Start with a Friend\" is to bring people – locals and refugees – together in an uncomplicated way, on the level of friendship. The idea isn't that the Germans help the refugees, rather that you meet each other and everyone profits from it. You get into conversation and do totally normal things together.\n\nThe project came into being two years ago in Berlin. I know the woman in Berlin, who founded it together with two friends. Since the beginning, I was kind of involved and found it really exciting. Then there was the idea to do it in other cities. That was around the Pegida time. I was at the counter-demonstrations, and I thought at some point, \"this is frustrating, I would rather do something positive.\"\n\nThe project has been running in Dresden since summer of last year, and it gives me a lot of joy. Once a month, we have informational meetings with Dresdeners and once a month, we have an informational meeting for refugees. We sit down together and talk to the people, listen to their stories and ask how they can imagine themselves as part of a tandem. We have a databank in which we enter people and look for the right partner – whom they could get along with, who likes sport, who likes to go hiking, who likes to go to the theater. Then, the people meet up with each other and do their thing. Once a month, we have a group meeting, always something different. Last month for example, we went skating. In the summer, we have a picnic in the park or we play football in Alaunpark.\n\nI have met a lot of refugees who say that they want to meet with someone to practice German or would like to have some whom they can ask how things work. I think, \"I can do that!\" That's what we do. It is nice to see that people really meet up and regularly do something. And I have learned a lot for myself. Of course, before this, I didn't speak so much with people from Syria, Afghanistan, or Iran. Now, I can ask a lot – about family or studies. Germans can learn a lot through these interactions.\n\nI have been in Dresden for ten years. I have a kind of conflicted relationship with city. I like the Neustadt, where I live, a lot. I think Dresden is beautiful, with the river, and I think that Saxon Switzerland is great. But I have had difficulties from the beginning, because one often has the feeling that there are a lot of people who don't have such an open vision of the world. Since Pegida, I have thought about it a lot, why it is so big in Dresden of all places. And I know a lot of great Dresdeners, of course. I have highs and lows. I think about it sometimes, not wanting to live here anymore. But especially in terms of \"Start with a Friend,\" this is the place where such a project is urgently needed.\"",
  "id" : "1488614401"
}