{
  "de" : "\"Wir machen gerade ein Projekt mit Schülern der neunten Klasse. Wir arbeiten zum Thema 'Protest'. Es geht um verschiedene Protestformen, wie man Protest üben kann, was es für Themen gibt, gegen die man protestieren kann. Das ist ziemlich spannend, weil die erst mal an die ganz großen Themen denken, die weit weg sind – dass man die Weltmeere retten muss zum Beispiel. Wir versuchen, ein Bewusstsein zu schaffen für die kleinen Protestformen, die es noch gibt. Wir haben verschiedene Experten eingeladen, die sich mit dem Thema Inklusion beschäftigen, die gegen das Bundesteilhabegesetz protestiert haben. Die haben sich mit den Schülern unterhalten, die Schüler konnten ihre Fragen stellen. Die Schüler haben dann eine Gruppe gebildet, in der sie darüber arbeiten, wie Proteste funktionieren, wie Behinderte in der Gesellschaft diskriminiert werden und wie es ist, mit Rollstühlen durch die Gegend zu fahren. Die haben sich überlegt, dass sie das auch mal machen möchten, um die Perspektive eines Rollstuhlfahrers einzunehmen und zu sehen, wie man die Situation für diese Menschen verbessern kann.\"",
  "en" : "\"We are doing a project with 9th graders. We are working on the theme of \"protest.\" It's about different forms of protest, how you can practice it, what kind of things you can protest against. It's pretty exciting, because it's the first time that they are thinking about big topics that are distant from them -- that we have to save the oceans, for example. We are trying to create a consciousness for small forms of protest that we still have. We have invited various experts who are concerned with the topic of inclusion, who have protested against the federal participation law. They talked with the students, the students could ask questions. The students then put together groups in which they work on how protests function, how disabled people are discriminated against in society, and what it's like to get around the area with a wheelchair. They thought that they would also like to do it in order to engage with the perspective of someone in a wheelchair and to see how we can improve the situation for these people.\"",
  "id" : "1484467200"
}