{
  "de" : "\"Am 6. Januar 2017 habe ich meinen Vater in der Neustadt besucht. Dort wurde mir von der Ehefrau von meinem Vater gesagt, dass er am 16.10 2016 verstorben ist. Uns hat keiner informiert. Ich bin ein Kind aus erster Ehe. Es wurde alles totgeschwiegen. Ich vermute, das lag daran, dass mein Vater ein Testament für uns Kinder gemacht hat und das wollte man nicht. Der Rechtsanwalt hat das Testament gefälscht und hat deshalb angefangen, mich zu bekämpfen, weil ich alles wusste.\n\nIch hatte einen Oberschenkelhalsbruch und wurde am 19. März 2019 operiert. Am 20. März bin ich auf die geschlossene psychiatrische Station in Friedrichstadt gekommen. Der Rechtsanwalt wollte mich für unzurechnungsfähig erklären, damit ich nicht weiter gegen ihn vorgehen kann. Ich habe dort schwere Medizin bekommen. Der Rechtsanwalt wollte mich in eine geschlossene psychiatrische Anstalt bringen. Es geht um eine an den Haaren herbeigezogene psychische Krankheit. Aber ich habe ein zwölfseitiges Gutachten hier liegen, dass ich ein normaler Mensch bin. Mit einer Handvoll Ärzten hat er da geschäftlich irgendwas gemacht, um mich in die Knie zu zwingen.\n\nMein Vater war ein Großunternehmer, auch Geheimnisträger. Es geht um Millionen. Ich würde das Geld verschenken, weil das für mich dreckiges Geld ist. An diesem Geld klebt Blut. Ich würde es für gute Zwecke verschenken oder der Stadt Dresden für Kinderheime geben.\n\nDas ist kein Mensch, das ist eine Bestie, und man hat alle Hebel in Bewegung gesetzt, um mich auszuschalten und hat es nicht geschafft. Ich bin durch die Hölle gegangen. Hier in der Klinik geht's mir sehr gut. Ich habe mich auch sehr erholt. Ich möchte, dass dieser Mensch hinter Schloss und Riegel kommt, dass er alles verliert, dass das alles geprüft wird, wie er seine Millionen verdient hat.\"",
  "en" : "\"On January 6, 2017 I visited my father in the Neustadt. There I was told by my father's wife that he died on October 16, 2016. Nobody informed us. I am a child from his first marriage. It was all hushed up. I suppose it was because my father made a will for us children and they didn't want that. The lawyer forged the will and started to fight me because I knew everything.\n\nI fractured my femur and was operated on March 19, 2019. On March 20, I was taken to the closed psychiatric ward in Friedrichstadt. The lawyer wanted to declare me insane, so that I could not proceed further against him. I was heavily medicated there. The lawyer wanted to put me in a closed psychiatric ward. It's a far-fetched mental illness. But I have a 12-page report lying here that says that I am a normal person. With a handful of doctors, he went into business for himself and tried to bring me to my knees.\n\nMy father was a big-time entrepreneur. He kept secrets. We're talking millions. I would give that money away because I think it's dirty money. There's blood on that money. I would give it away for good causes or give it to the city for children's homes.\n\nThe lawyer is not a human being, he is a beast, and they have done all they could to take me out and they didn't succeed. I have gone through hell. I'm doing very well here at the clinic. I've recovered a lot, too. I want this person to be put under lock and key, I want him to lose everything, I want all of this to be checked out, how he earned his millions.\"",
  "id" : "1590254284"
}