{
  "de" : "\"Das persönliche über mich ist gar nicht so wichtig. Es geht darum, welche Einsichten ich gewonnen habe. Ich habe entdeckt, dass ich mit mir, so wie ich bin, leben muss. Das ist eine Lebensaufgabe. Ich habe das durch eine Krise in meinem Leben gelernt. Ich war ein cooler junger Mann, habe auch viel gemacht. Und dann hatte ich Burnout. Nach einem halben Jahr Depression habe ich mich gefragt: \"Was will ich eigentlich wirklich?\" Dann ist mir klar geworden, ich möchte zufrieden und glücklich sein - wer kann das für mich tun? Ich hatte ein Aha-Erlebnis - ich habe zurück zu meiner Seele gefunden. Ich war damals auch in einer spirituellen Gruppe. Zu der Zeit hat mir das sehr geholfen. Es geht darum, ein authentisches Leben zu leben. Wir alle wissen, wie das geht, aber wir verdrängen es. Wenn ich mit mir in Frieden bin, mich mit mir wohl fühle, dann bin ich authentisch. Wenn ich nur blablabla blablabla blablabla, dann bin ich nur ein Idiot. Und das sind wir alle mehr oder weniger manchmal. Das zu erkennen und auch zu akzeptieren – okay, so kann ich eben auch sein, aber jetzt halte ich mal die Klappe – ist wichtig. Wenn wir nicht nach innen gehen, wer soll das für uns tun? Mir ist klar geworden, entweder ich fange an, von innen nach außen zu leben, oder ich werde von außen gelebt. Wir sind alle Lebenskünstler, nur die meisten sperren das in ein Gefängnis. Wenn du dein Leben lebst, bist du ein Lebenskünstler. Das ist eine Lebensreise. Auch heute nach dreißig Jahren, in denen ich mich mit mir und der Welt beschäftigt habe, bin ich manchmal auch noch ein Idiot. Aber ich merke es – früher habe ich es nicht gemerkt.\"",
  "en" : "\"Personal information about me is not so important. It's about what insights I have gained. I have discovered that I have to live with myself, as I am. That is a task in life. I learned that through a crisis in my life. I was a cool young man. I did a lot. Then I got burned out. After a half of a year of depression, I asked myself, \"What do I actually want?\" Then it became clear to me: I wanted to be satisfied and happy – who could do that for me? I had a \"light-bulb\" experience. I found the way back to my soul. I was in a spiritual group back then. At that time, it helped me a lot. It's about learning how to live an authentic life. We all know how that is, but we suppress it. If I am at peace with myself, when I feel comfortable with myself, then I am authentic. If I just talk, \"blablabla blablabla blablabla,\" then I am just an idiot. And we are all idiots every once in a while. Recognizing that and also accepting It -- ok, so I can also be like that, but now, I am going to shut my mouth – is important. If we don't look within ourselves, who is going to do it for us? It became clear to me that either I start to live from within toward without or I would live on the surface. We are all \"life artists,\" but most people lock that in a jail. If you live your life, you are a life artist. It is a life journey. Even today, after thirty years during which I have been concerned with myself and the world, I am sometimes still an idiot. But I notice – before, I didn't notice.\"",
  "id" : "1571376597"
}