{
  "de" : "\"Ich wohne seit 2001 in Dresden. Vorher war ich in Cottbus, dort habe ich meine Sprachausbildung gemacht. Ich bin nach Deutschland als Student gekommen, hier habe ich angefangen, Maschinenbau zu studieren. Dann hatte ich finanzielle Schwierigkeiten, habe das Studium unterbrochen und bei Daimler im Westen gearbeitet. Jetzt bin ich wieder da. Ich habe viele Berufe. Anfangs war ich Gastronom, wie meine Familie in Syrien – die arbeiten alle in dem Bereich. Und ich habe eine Ausbildung als CNC-Feinwerkmechaniker gemacht. \n\n2014 habe ich dieses Restaurant gemeinsam mit einem Partner eröffnet. Anfangs hatten wir das typische türkische Fastfood-Konzept mit Döner und Dürüm. Letztes Jahr hatte ich die Idee, dass die Syrer, die jetzt hier leben, irgendwo was zu essen bekommen sollen, was sie von zu Hause kennen. \n\nDie Syrer sind alle Feinschmecker, sie sind eine schwierige Kundschaft, weil sie den gleichen Geschmack wie zu Hause haben wollten. Das ist natürlich nicht so leicht, weil man hier nicht die gleichen Zutaten bekommt. Ich habe mit Kleinigkeiten angefangen und nach zwei Monaten habe ich begonnen, Fleisch zu kaufen und die Spieße selbst zu machen und zu würzen. Mittlerweile funktioniert es gut. Circa 80 Prozent unserer Kunden sind Ausländer, der Rest sind Deutsche. Wir wollen uns vergrößern, mehr Sitzplätze einrichten und wir haben vor, eine syrische Bäckerei aufzubauen. Außerdem ist eine zweite Filiale mit dem gleichen Konzept geplant, aber mit einem Holzkohlegrill und noch ein paar anderen Dingen, die es hier in diesem Imbiss nicht gibt.\n\nDer Imbiss verbindet viele Menschen. Ich merke, dass sich Leute aus Syrien kennen und sich hier bei uns wiedergetroffen haben. Das ist ein schönes Gefühl. Ich habe auch ein paar Mal für die Flüchtlingsunterkünfte gekocht und versuche mich ein bisschen zu engagieren. Meine Mitarbeiter sind fast alle aus Syrien, viele machen noch einen Sprachkurs. Man darf nicht vergessen, wo man herkommt. Wir sind der einzige syrische Imbiss in Dresden.\n\nLeider gibt es viele Deutsche, die sich nicht hier hereintrauen. Wenn sie sehen, dass hier nur Ausländer arbeiten, schauen einige böse. Denen sieht man richtig an, dass sie das befremdlich und bedrohlich finden. Die trauen sich nicht, hier bei uns zu essen, obwohl das Essen gut schmeckt. Wir versuchen immer, offen zu sein.\"",
  "en" : "\"I have lived in Dresden since 2001. Before that, I was in Cottbus, and that is where I had my German education. I came to Germany as a student. I started studying mechanical engineering, and then I had financial difficulties, and I dropped out and worked at Daimler in the west. Now, I am back here. I have had a lot of professions. At the beginning, I worked in gastronomy, like my family in Syria – they all work in that area. And I did a training as a CNC-precision engineer. \n\nIn 2014, I opened this restaurant together with a partner. At the beginning, we had the typical Turkish fast food concept, with döner and dürüm. Last year, I had the idea that there should be somewhere where the Syrians who live here now could get something to eat like they know from home.\n\nThe Syrians are all gourmets. They are actually a difficult clientele, because they want the same taste as they have at home. Of course, it's not so easy, because here, you don't get the same ingredients. I started with small things and after two months, I started to buy meat and make and season the skewers myself. In the meantime, it's working well. About 80 percent of our customers are foreigners, the rest are German. We would like to expand – create more seating – and we are planning to open a Syrian bakery. Additionally, we are planning a second location but with a charcoal grill and a couple of other things that aren't here at this fast food restaurant.\n\nThe restaurant brings together a lot of people. I notice over time that people from Syria, who knew each other in Syria, miraculously meet each other here again. That's a nice feeling. I cooked a couple of times for the refugee residences and try to be engaged. My workers are almost all Syrian. A lot of them are doing a German class. You can't forget where you come from. We are the only Syrian fast food restaurant in Dresden.\n\nUnfortunately, there are a lot of Germans who don't dare to come in. If they see that almost only foreigners work here, some of them give us dirty looks. You can really tell that they find it strange and threatening. They don't dare to eat here although the food tastes so good. We always try to be open.\"",
  "id" : "1502089200"
}