{
  "de" : "\"Ich reise durch Europa, und mein Freund hier meinte, es wäre interessant, Dresden zu besuchen. Ich bin wirklich verblüfft. Ich glaube, das ist eine meiner Lieblingsstädte.\"\n\n\"Ich lebe als Austauschstudent in Wolfenbüttel bei Braunschweig. Gerade ist kein Unterricht, so dass ich ein bisschen Zeit habe, rumzureisen. Diese Stadt ist sehr deutsch, und ich mag, dass die historischen Gebäude so nah beieinander sind. Die ganzen Straßen sind wunderschön.\"\n\n\"Letzte Nacht wollten wir zu einer Party in der Neustadt, das hat ziemlich böse geendet. Wir haben nach einem Club beim Bahnhof gesucht. Jemand hatte uns gesagt, dass der cool sein soll. Wir haben uns verlaufen und sind dann von Bar zu Bar gezogen. Schließlich waren wir nicht mehr nüchtern und hatten uns noch mehr verirrt. Dann haben wir diese verdammten Brücken gesuchtâ¦wir haben nichts gefunden. Ich weiß gar nicht, wie wir schließlich ins Hotel zurückgekommen sind. Das passiert manchmal – du weißt nicht, wie du es zurück in dein Zimmer geschafft hast, aber wenn du in deinem Bett landest und du Portmonee, Schlüssel und Handy dabei hast, ist alles bestens!\"",
  "en" : "\"I am travelling around Europe, and my friend here told me it would be interesting to visit Dresden. I have been really amazed. I think it is one of my favorite cities.\" \n\n\"I live in Wolfenbüttel near Braunschweig. My classes have ended now, and I have some time to travel around. This city is very German, and I like that all the historical buildings are in the same area. All the streets are wonderful.\"\n\n\"Last night, we went to the party area in Neustadt, and we didn't end up at our best. We were searching for a dance club near the train station. We were told that one is cool. We got lost and then went to bar after bar. Eventually, we weren't sober anymore, and we were even more lost. Then we were looking for those dang bridges... we didn't find anything. In the end, I don't even know how we got back to our hotel. That happens sometimes -- you don't even know how you end up in your room, but if you land on your bed with your wallet, key and mobile, then it's all fine!\"",
  "id" : "1469170800"
}