{
  "de" : "\"Ich war absolut entmutigt aber entschloss mich dazu, weiterzumachen. Heute bin ich stolz darauf, dass ich so weit unten war und dennoch – Schritt für Schritt – wieder auf die Beine gekommen bin. Vielleicht ist das der Grund, warum ich Dresden so sehr mag: Die Stadt wurde komplett zerstört und ist aus den Ruinen wieder auferstanden. Ich sehe gerne Widerstandskraft in Menschen. Ich musste wieder ganz von vorn anfangen.\n\nWährend ich mich kuriert habe, verlor ich Kunden und Kreditwürdigkeit, denn eine Ausgabe des Magazins wurde nie veröffentlicht, aber die Werbung dafür war schon draußen. Alles, was ich hatte, gab ich aus, um meinen Schädel wiederherstellen zu lassen, für Operationen am Auge, ästhetische Chirurgie im Gesichtâ¦ Wenn man genau hinsieht, erkennt man, dass ich viele Narben habe.\n\nJetzt lebe ich in Dresden, arbeite viel, um mein Magazin wieder ins Leben zu rufen. Hier in Deutschland ist die Bürokratie eine Herausforderung, der Papierkram und die Tatsache, ein Ausländer zu sein, machen alles sehr schwierig, aber die erste hier gestaltete Ausgabe ist kurz davor in Druck zu gehen! Unsere erste deutsche Ausgabe auf Englisch! Zuerst wird sie in New York verkauft werden. Je nachdem, wie sie dort aufgenommen wird, planen wir eine deutschsprachige Ausgabe zu veröffentlichen. Es war ein steiniger Weg mit vielen Verzögerungen und Hindernissen. Ich schätze mich sehr glücklich, hier Menschen zu haben, die mich unterstützen. Ich kann nichts Schlechtes über die Deutschen sagen. Am Anfang können sie verschlossen wirken, aber sobald sie sich dir öffnen, hast du Freunde für immer.\n\nIch möchte wirklich optimistisch in Bezug auf den Neustart meiner Projekte hier bleiben. Ich glaube an die Menschen in diesem Land, sowohl an die Deutschen als auch an die anderer Herkunft und bin ein Fürstreiter für Vielfalt. Wenn du glaubst, dass ein Mix aus Ideen und Kulturen eine gute Sache ist, dann unterstütze Inklusion: Alle profitieren davon! Wir leben in einem Land, in dem Unterschiede respektiert werden und man frei sein kann. Deswegen bin ich hier. Ich bin jetzt sehr glücklich und ich weiß, dass ich herumlaufen kann, ohne fürchten zu müssen, dass jemand mich verletzt oder tötet.\"\n\n2/2",
  "en" : "\"I was very discouraged but eventually decided to continue. Nowadays I'm proud of the fact I was so down and yet - little by little - got back on my feet. Maybe that's why I like Dresden so much; as a city it was completely destroyed and rose from its own ashes. I like to see resilience in people. I had to stand up again from my own 'ground zero'. During the time I was recovering, I lost clients and credibility because one edition of the magazine was never published and advertising had already been placed. I spent everything I had reconstructing my skull, on surgeries for my eye, plastic surgery for my face... if you look closely I have lots of scars.\n\nI am now in Dresden, working hard to relaunch the magazine. Here in Germany, the bureaucracy is very difficult; the paperwork and simply being a foreigner makes everything more difficult, but the first edition created here is about to go to print. Our very first German edition in English! It will go first to New York. Depending on how it's received there, we hope to start publishing a German-language version. It has been a rocky road with many delays and obstacles. I am fortunate to have people here who've supported me. I can't say anything bad about Germans. They can seem rather closed to begin with, but once they open their heart to you, you have a friend forever.\n\nI really want to keep optimistic about restarting my projects here. I believe in the citizens of this country, both Germans and non-Germans and am an advocate for diversity. If you believe a mix of ideas and cultures is a positive thing, support inclusion: we all win! We are in a country where differences are respected and you can be free. That's why I am here. I feel very happy now I know I can walk around without fear somebody will hurt or kill me.\"\n\n2/2",
  "id" : "1486886407"
}