{
  "de" : "\"Wir kommen eigentlich aus Dortmund und sind in Dresden zu Besuch. Dortmund ist ja im Ruhrgebiet, da ist es lange nicht so schön wie hier. Da ist alles nur grau und schwarz, es gibt nicht so viele alte Gebäude, die man besichtigen kann.\n\nIch studiere Lehramt und arbeite nebenbei als Koordinator in einem Internat. Man muss immer auf dem aktuellen Stand sein, was die Interessen der Kinder und Jugendlichen betrifft. Letztes Jahr war Pokémon Go aktuell. Da muss man sich informieren, das ändert sich immer schnell. Ich schau mir YouTube-Videos an, damit ich weiß, worüber die reden. Wenn man auf einer Ebene mit den Kindern und Jugendlichen ist, dann kann man sie besser verstehen und auch besser helfen.\"\n\n\"Wir sind ganz frisch verheiratet. Wir haben uns 2010 in der Schule kennengelernt und zusammen Abitur gemacht. Dann haben wir erst mal studiert und letztes Jahr geheiratet.\n\nIch studiere Lehramt Germanistik und Turkistik für Sekundarstufe I. Lehramt war schon immer mein Traumberuf. Im Ruhrgebiet gibt es viele Schulen, die Türkisch als Fremdsprache anbieten. Oft sind es Muttersprachler, die die Kurse besuchen. Man kann sogar im Leistungskurs Türkisch belegen. Nebenbei mache ich noch eine Ausbildung als Familienberaterin.\"",
  "en" : "\"We are actually from Dortmund and visiting Dresden. Dortmund is in the Ruhrgebiet, which is not nearly as pretty as here. Everything there is just grey and black; there aren't so many old buildings that you can go look at.\n\nI am studying to become a teacher, and I work part-time as a coordinator in a boarding school. You always have to be up-to-date in terms of what the kids are interested in. Last year, Pokémon Go was current. You have to catch up -- things always change so quickly. I watch YouTube-Videos, so that I know what they are talking about. If you are on the level of kids and teenagers, you can understand them better and help them better.\"\n\n\"I am surprised by Dresden, that it is so green and that the landscape is so beautiful. There isn't so much noise. Everything here is so neatly laid out. We just got married. We met each other in school in 2010 and went to high school together. Then we first went to university and got married last year.\n\nI am studying to become a teacher of German and Turkish for junior high. I always wanted to be a teacher. In the Ruhrgebiet, there are a lot of schools, which offer Turkish as a foreign language. The students in those classes are often native speakers. You can even do an advanced course in Turkish. I am also training to work as a family social worker.\"",
  "id" : "1503039600"
}