{
  "de" : "\"Ich bin von Shipwreck Shows – eine Booking-Agentur in Dresden, wir organisieren hauptsächlich kleine, ruhige Konzerte hier im Hole of Fame und im Ostpol mit Bands, die uns gefallen.\"\n\n\"Und ich von misch masch sounds e.V., wir sind seit 5 Jahren aktiv mit dem Verein, organisieren zusammen Konzerte, machen auch ein Festival.\"\n\n\"Shipwreck Shows ist aus dem Hole of Fame heraus entstanden, wir haben da früher schon Konzerte gemacht und dann wollten wir die einzelnen Shows in eine Reihe mit Wiedererkennungswert packen. Ursprünglich hatten wir hauptsächlich akustische Musik im Programm, Singer/Songwriter mit Gitarre oder mal mit Keyboard. Mittlerweile haben wir hier mehr Elektro-Sachen und im Ostpol Indie-Pop, Post-Punk.\"\n\n\"Angefangen habe ich, indem ich einfach mal einen Musiker angeschrieben habe, den ich gut fand und ihn gefragt habe, ob er mal in Dresden spielen möchte. Ich wollte nicht irgendwo hin fahren und ewig warten, sondern die Bands, die mir gefallen haben, nach Dresden holen. Und dann kam irgendwann mal eine Antwort und dann ging es los.\"\n\n\"Heute ist es viel einfacher, übers Internet, über die Streaming-Angebote tolle Bands kennenzulernen. Andererseits ist es für die Bands auch einfacher, ihre Musik zu veröffentlichen, uns anzusprechen und einfach mal ein Konzert zu geben. Wir kriegen sehr viele Anfragen von Bands, die sich vielleicht gerade erst gegründet haben. Da bekommen wir eine sehr große Vielfalt an Live-Musik, die hätte ich ohne das Internet gar nicht kennengelernt.\"\n\n\"In Dresden wird immer gemeckert, dass das kulturelle Angebot nicht sehr groß ist, aber wir haben eigentlich immer spannende Sachen. Und wenn man nicht viel Zeit hat, sich die ganze Musik anzuhören, dann macht man eben selbst Konzerte. Oder vertraut unserer jahrelangen Erfahrung und kommt zu einer Shipwreck-Show.\"",
  "en" : "\"I am from Shipwreck Shows – a booking agency in Dresden. We mostly organize small, quiet concerts here at the Hole of Fame and the Ostpol with bands that we like.\"\n\n\"And I am from misch masch sounds e.V. Our association has been active for five years, organizing concerts, and we also do a festival.\"\n\n\"Shipwreck Shows got started at the Hole of Fame. We did concerts there and then we wanted put to the individual shows together into a series for some recognition value. Originally, we had mostly acoustic music in the program, singer/songwriters with guitars or sometimes keyboards. Now, we have more electro stuff and in the Ostpol, we have indie pop and post punk.\"\n\n\"I started by just writing to a musician whom I liked and asked him if he would ever like to play in Dresden. I didn't want to drive somewhere and wait forever. Instead, I wanted to bring the bands that I liked to Dresden. And then at some point, I got an answer, and the whole thing started.\"\n\n\"Today, it's much easier to get to know bands over the internet, through streaming applications. On the other side, it's much easier for bands to put out their music, to talk to us, and just to give a concert. We get so many requests from bands that maybe just formed. We get a big diversity of live music, which I wouldn't have been exposed to without the internet.\"\n\n\"In Dresden, people always complain that there aren't a lot of cultural offerings, but we actually always have exciting things. And if you don't have enough time to hear all the music, then do concerts yourself. Or trust our years-long experience and come to a Shipwreck Show.\"",
  "id" : "1493881200"
}