{
  "de" : "''Besonders spannend finde ich gerade, wie sich durch Corona – ich bin im IT Bereich – die ganze Technologie entwickelt. Der ganze Remote Kontext. Viele Firmen hatten vor Corona keine Einstellungen dafür, die wollten das nicht machen. Jetzt haben aber viele gesehen, dass es eigentlich geht. Ich glaube, es wird in der Zukunft noch mehr Remote Kontext geben, es muss sich ändern.\n\nWenn das sich weiter entwickelt, werden viele ihren Beruf wechseln können. Weil viele Berufe nicht so gut mit der Familie zu vereinbaren sind, kann man nicht so viel Zeit zusammen verbringen. Man muss früh raus und ist erst abends wieder da. In Zukunft können viele versuchen, Jobs zu finden, die von zu Hause aus gemacht werden können. Ich glaube, es wird dadurch einen großen Wandel geben.\n\nIch bin zum Studium nach Deutschland gekommen. Ich bin aus der Türkei und habe Sprachen studiert, aber nicht zuende. Ich habe abgebrochen und mein Hobby – Webentwicklung – weiter ausgeübt. Dann habe ich glücklicherweise im ersten Lockdown mein jetzigen Job gefunden und quasi als Quereinsteiger im IT-Bereich angefangen. Ich bin sehr happy.\n\nIch wohne seit zehn Jahren in Dresden. Ich habe zwischendurch ein Jahr in Leipzig gewohnt, aber das hat mir nicht so gut gefallen. Ich wollte Dresden auch nicht verlassen – ich hatte alle meine Freunde hier – aber wegen meines Studiums musste ich dort ein Jahr ein Studienkolleg machen.\n\nDresden ist schon schön: nicht zu groß, nicht zu klein. Ich komme aus Istanbul; das ist eine Megastadt. Zwei Wochen in Istanbul reichen mir jetzt, weil es dort viel zu groß und stressig ist. Hier kannst du überall rausgehen: in die Heide, an der Elbe, in die Sächsische Schweiz...''\n",
  "en" : "\n''I find it particularly exciting to see how Corona - I'm in the IT sector - is developing technology. The whole remote context. Many companies did not have any settings for this before Corona, they did not want to do that. But now many have seen that it actually works. I think there will be more remote context in the future, it has to change.\n\nIf this develops further, many will be able to change careers. Because many jobs cannot be easily reconciled with the family, you can't spend so much time together. You have to get up early and only come back in the evening. In the future, many may try to find jobs that can be done from home. I think this will create a lot of change.\n\nI came to Germany to study. I am from Turkey and started studying languages ââbut didn't finish. I quit and continued my hobby - web development. Fortunately, I found my current job in the first lockdown and started as a lateral entrant in the IT area. I am very happy.\n\nI've lived in Dresden for ten years. I lived in Leipzig for a year in between, but I didn't like it that much. I didn't want to leave Dresden - I had all my friends here - but because of my studies I had to do a year of preparatory college there.\n\nDresden is beautiful: not too big, not too small. I am from Istanbul which is a mega city. Two weeks in Istanbul are enough for me now because it's way too big and stressful there. Here you can go anywhere: in the forest, on the Elbe, in Saxonian Switzerland...''",
  "id" : "1641229963"
}