{
  "de" : "\"Wir versuchen unsere Kinder schon dahin zu bringen, dass sie bewusst mit der Umwelt umgehen. Auch mit Nahrungsmitteln. Wir reden darüber und versuchen, wenig Milch zu trinken und wenig Fleisch zu essen. Wir trinken Hafermilch und wenn wir schon Fleisch kaufen, sagen wir, dafür ist ein Tier gestorben, das schmeißen wir nicht weg, das essen wir auf!\n\nAls die Kinder da waren, habe ich angefangen, mir Gedanken über die Welt zu machen - wie es weiter geht. Dann kamen die ganzen Themen auf, zum Beispiel was für Schadstoffe in verschiedenen Produkten drin sind. Ich habe immer alles durchgelesen und recherchiert, was diese Mittel zum Beispiel auf der Haut und im Körper bewirken. Später hatte ich eine App, mit der ich nur noch alles scannen musste. So wusste ich langsam, was gut ist und was nicht gut ist.\n\nDann ging das mit der Umwelt los - was ist für die Umwelt wichtig? Wir gehen teilweise in den Lose-Laden einkaufen - wir sind mit unserem Kanister los gegangen und ich habe meinen Kindern gezeigt, wie man dort Waschmittel kaufen kann.\"\n\"Wenn mich jemand irgendwie beleidigt, dann ist mir das auch egal, weil das wie die denken, das ist halt ihre Sache.\"\n\n\"Ja. Du hast ja auch in der Bahn zu jemandem gesagt, dass er seine Maske aufsetzen sollen. Das waren Männer und die hatten was getrunken, und dann haben sie dich ganz schlimm beleidigt.\"\n\n\"Ja! Die haben gesagt: âDu hässliches Kind!â Und ich wusste nicht, ob sie betrunken sind. Also, was ich der Welt sagen möchte, ist, dass der Klimawandel schlecht ist.\"\n\"Wir waren das letzte Mal bei Fridays For Future, als diese große Strecke zwischen Alaunpark und Theaterplatz gelaufen wurde. Da sind wir mitgegangen. Wir können nicht immer mit, ich muss arbeiten. Aber grundsätzlich versuche ich sie dafür zu sensibilisieren.\"\n",
  "en" : "\n\"We're really do try to get our kids to be conscious about the environment. Also with food. We talk about it and try to drink less milk and eat less meat. We drink oat milk, and when we buy meat, we say, 'An animal died for this, we're not throwing it away, we're eating it!'\n\nWhen the children were born, I started to think about the world - how it would go on. Then all the topics came up, for example what pollutants are in various products. I always read through everything and researched what these agents do to the skin and body, for example. Later on, I had an app with which I only had to scan everything. So I slowly knew what was good and what wasn't.\n\nThen it was on to the environment - what's important for the environment? We go shopping at the bulk store part of the time - we went with our canister and I showed my kids how to buy detergent there.\"\n\n\"If someone offends me in some way, I don't care, because the way they think, that's just their business.\"\n\n\"Yeah. You said to someone on the train that they should put their mask on. Those were men and they had been drinking, and then they insulted you really badly.\"\n\n\"Yes. They said, 'You ugly child!' And I didn't know if they were drunk. So, what I want to say to the world is that climate change is bad.\"\n\n\"We went to Fridays For Future last time, when they ran this big route between Alaunpark and Theaterplatz. That's when we went along. We can't always go, I have to work. But basically I try to make them aware of it.\"",
  "id" : "1641230114"
}