{
  "de" : "\"Ich bin damals zum Studieren nach Dresden gekommen. Viele, die mit mir in der Schule waren, waren schon hier, und der Studiengang war hier leicht verfügbar. Ich habe Architektur studiert und auch abgeschlossen, aber ich arbeite nicht mehr in dem Beruf. Witzigerweise trifft man öfter Leute, denen das ähnlich geht, auch mit Landschaftsarchitektur oder so. Architektur bedeutet, viel vor dem Rechner zu sitzen. Ich wollte etwas aktiveres und nicht nur allein vor dem Rechner sitzen. Vielleicht bin ich in den falschen Büros gelandet. Aber das hat mit Dresden nichts zu tun, sondern es war einfach Pech, denke ich.\n\nJetzt bin ich in einem Co-Working-Space, im Impact Hub Dresden, und gehöre da zum Team. Wir haben einen zweiten Standort aufgemacht. Den habe ich ein bisschen mit gestaltet und kümmere mich jetzt um Events und Eventanfragen. Also nicht ganz von meinem Studium weg, aber doch weit genug entfernt.\n\nDarf ich Werbung machen? Darf ich Werbung für Tanzen in Dresden machen? Und den Swingtanzverein Dresden Hepcats? Es gibt eine Tanzschule, die Jam Circle heißt und viele Grundkurse anbietet, konsequent jeden Tag in der Woche. Die sitzen Pieschen. Und dann gibt es den Verein. Dort kommen die Kurse je nachdem zustande, wie die Leute gerade Zeit haben, oder wenn es geht auch regelmäßig. Das ist in der TENZA Schmiede in der Johannstadt. \n\nMomentan ist alles mit Vereinssport verboten. Wir drehen maximal ein paar Videos, aber eher für die, deren Kurse letztes Jahr abgebrochen worden sind. Das ist schön in Dresden: wenn wir dürfen und das Wetter schön ist, findet es draußen statt, am Bogenschützen oder am Goldenen Reiter oder so. Das ist sehr cool.\"\n",
  "en" : "\n''Back then I came to Dresden to study. There were already quite a few people who went to school with me here, and the course was easily available here so I thought I would move to a place where I know people and that is not so far away.\n\nI studied architecture and graduated, but I no longer work in the profession. Funnily enough, you often meet people who are similar, also with landscape architecture or something. Architecture means to sit in front of the computer a lot and I wanted something more active and not to just sit in front of the computer alone. Maybe I ended up in the wrong offices, but that has nothing to do with Dresden, it was just bad luck, I think.\n\nNow I'm in a co-working space, in the Impact Hub Dresden, and I'm part of the team there. They opened a second location and I helped design the second location a bit and now take care of events and event inquiries if any come in. So not completely away from my studies, but far enough away.\n\nCan I advertise? Can I advertise dancing in Dresden? And the Swingtanz Verein Dresdener Hepcats? There is a dance school called Jam Circle and they offer many basic courses, regularly every day of the week. They are in Pieschen. And then there is the club that gives courses depending on how people have the time or, if possible, regularly, and that is in the TENZA Schmiede in the Johannstadt.\n\nAt the moment everything with club sports is forbidden. The most we have dobe was shoot a couple of videos but mostly for those whose courses were canceled last year.\nThe nice thing in Dresden is, if we're allowed and the weather is nice the classes take place outside. At the Archer or the Golden Rider or something. It's really cool.''",
  "id" : "1641229987"
}