{
  "de" : "\"Wir planen eine Aufführung in Prohlis, um die Neonazidemonstrationen am 13. Februar und das, was im 2. Weltkrieg geschehen ist, in das Bewusstsein der Menschen zu bringen. Es heißt \"Der Krieg – das Versagen der Völker\". Wir wollen zeigen, dass Krieg das Versagen der Menschheit ist. Die Uraufführung ist am 9. Februar in Prohlis.\n\nIn dem Stück führen wir drei Tangos auf. Der erste ist ein Tango von Piazolla, dann ein jüdischer Tango und zum Schluss ein jüdisches Schlaflied. Wir wollen Aufmerksamkeit schaffen für das Exil der Juden und die Konsequenzen für die Menschen, die in Europa geblieben sind. Wir glauben, dass es notwendig ist, zu zeigen, was passiert ist. Wir starten in Prohlis, aber dann geht es weiter bis zum 29. März, wo wir im Rahmen der Wochen gegen Rassismus in der Altmark auftreten werden. \n\nWir haben durch unsere Arbeit in Prohlis gemerkt, dass wir einen geschichtlichen Rahmen brauchen; das ist eine Möglichkeit, Kultur leichter zugänglich zu machen. Wir haben überall in Dresden Tangokurse angeboten, aber schließlich haben wir uns dazu entschieden, dass wir wegen der Übergriffe auf Flüchtlinge mehr in Prohlis arbeiten möchten. Den Menschen in Prohlis fehlen kulturelle Angebote. Jetzt haben sie jeden Mittwoch die Möglichkeit, Tangotanzen zu lernen. Jeder kann kommen und zusehen oder mittanzen, egal wer man ist oder wo man herkommt.\"\n\n1/2",
  "en" : "\"We are planning a play in Prohlis to create awareness about the Neo-Nazi demonstrations on February 13th and what happened during WWII. The play will be called âDer Krieg, das Versagen, der Völlker.' We want to show that war is a failure for humanity. The play will debut on February 9th in Prohlis. \n\nIn the play, we will perform three tangos. The first one is a Piazzola's tango, then a Jewish tango, and finally a Jewish lullaby. We want to bring attention to the exile of the Jewish people and the consequences for people who stayed in Europe. We think it's necessary to show what happened. We will start in Prohlis, but then we will be presenting it until March 29th, when we will have performance in the Altmark on the occasion of the Weeks against Racism.\n\nWe realized that we needed a historical framework through our work in Prohlis; it's a strategy to make culture more accessible. We were offering tango classes everywhere in Dresden, but finally we decided that we wanted to work more in Prohlis because of the attacks against refugees there. The population of Prohlis lacks cultural resources. Now every Wednesday, people have the opportunity to learn how to dance tango. Anyone can come to watch or dance, no matter who you are or where you come from.\"\n\n1/2",
  "id" : "1516436415"
}