{
  "de" : "\"Durch das Internet fühle ich mich noch sehr mit den Vorgängen in meiner Heimat verbunden. Ich bleibe auf den neuesten Stand, was die Nachrichten angeht, und ich rufe meine gewählten Vertreter an, dort wo ich registriert bin. Aber natürlich kann ich nicht zu Einwohnerversammlungen oder Demonstrationen gehen. Es war schön, dass es hier in Berlin einen Women's March gab, ich konnte dahin gehen und das Gefühl haben, dabei zu sein und andere Leute in der gleichen Situation um mich zu haben, die etwas tun wollen, auch wenn wir weit weg sind.\n\nIch bin als Wählerin in Texas, in Houston, registriert. Vielleicht ist es sogar besser, dass die Leute, die mich repräsentieren, nicht in allem meiner Meinung sind, weil das bedeutet, dass es noch wichtiger ist, mit ihnen zu telefonieren und sie wissen zu lassen, dass sie auch für mich da sind. Ich möchte, dass sie wissen, dass sie auch für Leute da sind, die nicht mit ihrer Politik einverstanden sind.\n\nEs gibt viele Amerikaner in Dresden, aber es gibt auch viele Menschen aus der ganzen Welt, die besorgt über die aktuellen Vorgänge sind. Im Anschluss an den Women's March haben wir eine Gruppe gegründet, die wir \"Dresden Huddle\" nennen. Wir wollen bei lokalen und globalen Themen aktiv bleiben. Im Moment sind alle Mitglieder Frauen, aber meiner Meinung nach ging es beim Women's March nicht nur um Frauenthemen. Das Wichtige ist, dass Frauen jetzt ihre Meinung über soziale Gerechtigkeit, Rassengerechtigkeit, wirtschaftliche Gerechtigkeit ausdrücken. Unsere Gruppe ist offen, Männer sind eingeladen und genauso willkommen.\"",
  "en" : "\"Because of the internet, I still feel very connected to what's going on at home. I stay up-to-date with the news, and I make calls to my representatives, where I am registered to vote, but of course, I can't show up to town hall meetings and marches in person. It was nice that there was a Women's March here in Berlin, and I could go to that and still feel involved and surrounded by other people in my situation, who felt like they wanted to do something even though we're far away.\n\nI am registered to vote in Texas, in Houston. I find it maybe even more gratifying that the people who represent me don't agree with me on everything, because it means that it's even more important for me to make those phone calls, and let them know that they represent me too. I want them to know that they represent people who don't agree with the policies that they are putting forward and voting for.\n\nThere are a lot of Americans here in Dresden, but there are also other people from around the world who are concerned about what's going on. We have formed a group, following the Women's March, called the Dresden Huddle. We are all interested in staying active in local and global issues. Right now, all the members happen to be women, but to me, the Women's March wasn't solely about women's issues. What's important is that women are now speaking out about social justice, racial justice, economic justice. Our group is open; men are invited and welcome to come as well.\"",
  "id" : "1488096008"
}