{
  "de" : "\"Ich bin 2008 nach Deutschland gekommen, nach Halle in Sachsen-Anhalt, um mein Studium in Polymerwissenschaften fortzusetzen. Ich habe dort meinen Master gemacht und promoviert. Meine Verteidigung war im Juni 2016, zwei Wochen später habe ich hier in Dresden angefangen.\n\nIch komme aus dem Iran. Wir haben sehr gute Unis im Iran. Besonders gut sind wir in Medizin, zwei meiner Brüder sind Ärzte. Ich denke, die Ärzte im Iran sind sogar besser als hier. Sie haben mit mehr Fällen zu tun, und bekommen so mehr Erfahrung. Das Problem im Iran ist, dass man als Wissenschaftler keine Chemikalien oder bestimmte Geräte bekommt. Ich hatte nie Probleme damit, ich habe nur den Bachelor dort gemacht. Ich war auch nicht während der Sanktionen dort, aber ich weiß, dass diese Sanktionen wirklich schlecht für die Menschen und die Wissenschaft sind, aber nicht für die Regierung.\n\nEs hat sich herausgestellt, dass Studieren in Deutschland sehr viel einfacher ist als im Iran. Die Prüfungen sind verschieden; zum Beispiel bekommt man im Iran keine Punkte, wenn man nicht die richtige Lösung hat, selbst wenn man drei Seiten korrekte Berechnungen vorweisen kann. Im Masterstudium war ich ein Spitzenstudent, im Bachelor nicht mal Durschnitt.\n\nIch wusste bereits, was mich erwartet, als ich nach Deutschland gezogen bin. Mein Vater war Geschäftsmann; er ist viel in Europa gereist und hat uns über Deutschland erzählt. Deswegen wollte ich mein Studium hier fortsetzen. Ich hatte nicht viele schlechte Erfahrungen, aber ich möchte etwas Allgemeines sagen – und das ist im Iran genauso – Menschen, die mehr unterschiedlichen Menschen begegnen, können besser kommunizieren. Die Menschen in Halle hatten nicht viele andere Menschen gesehen, es war schwierig, mit ihnen zu kommunizieren. Ich habe die meiste Zeit mit meinen Kollegen verbracht, aber ich habe auch ein paar neue Leute aus der Stadt getroffen. Es war schwierig, es war 2008 und keiner hat Englisch gesprochen. Ich denke, die Leute in den großen Städten sind offener.\n\nIm Iran habe ich zur Mehrheit gehört. Ich hatte keine Vorstellung, wie es als Minderheit an den Rändern des Landes ist. Hier habe ich kurdische Freunde gefunden und hatte die Möglichkeit, von außen auf den Iran zu schauen; das hat mir gefallen. Wenn man sein Land verlässt, kann man mit anderen Leuten über die Probleme in seinem eigenen Land sprechen, und man hat mehr Zeit, darüber nachzudenken. Ich sage den Leuten immer, dass man reisen muss, um wirklich das Leben zu erleben.\"",
  "en" : "\"I came to Germany in 2008, to Halle in Sachsen-Anhalt, to continue my studies in polymer science. I did my Master's and my PhD there. I did my defense in June 2016 and then I started here in Dresden two weeks later. I have been here about six months.\n\nI am from Iran. We have very good universities in Iran. We are especially good in medical sciences; two of my brothers are medical doctors. In my opinion, the medical doctors in Iran are actually better than here. They see more cases, so they have more expertise. The problem for science in Iran is that you can't get chemicals or certain instruments. I never had to deal with that; I just did my Bachelor's there. Also, I wasn't there during the sanctions, but I know that the sanctions were really bad for the people and for science â¦ but not for the government. But even in Saudia Arabia, you can't just order chemicals and get them right away like here. They have to order them three months in advance.\n\nIt has turned out that studying in Germany is much, much easier than in Iran. The exams are different; for example, in Iran, you don't get any credit if you don't get the right answer, even if you have three pages of correct computations. In my Master's program, I was a top student, but in my Bachelor's, I wasn't even average.\n\nI already knew what to expect when I moved to Germany. My father was in business, and he traveled a lot in Europe and told us about Germany. That is why I chose to continue my studies here. I haven't had many bad experiences, but I will just say that in general – and this also true for Iran –people, who meet more kinds of people, can better communicate. The people in Halle had not seen a lot of different people, so it was more difficult to communicate. I spent most of my time with my colleagues, but I met some people from the city as well. It was difficult because it was 2008, and no one could speak English. I just think that the people in big cities are just more open.\n\nWhen I lived in Iran, I was in the majority. I didn't have any idea what it was like to be in the minority at the edges of the country. Here, I have made Kurdish friends, and I have had the opportunity to look at Iran from the outside, and I have liked that. If you leave your own country, you can talk to people about the problems in your country, and you have more time to think about them. I always tell people you need to travel to really experience life.\"",
  "id" : "1486454400"
}