{
  "de" : "\"Ich bin Professorin für Erziehungswissenschaft mit Schwerpunkt Inklusive Bildung an der TU Dresden. Ich wurde geboren in Görlitz, war zum Studium in Berlin und dann für die Arbeit im Bereich Inklusion oder Inklusive Bildung in verschiedenen Städten. Zum Beispiel war ich in Essen als Lehrerin an einer Schule mit den Förderschwerpunkten \"Lernen\" und \"Sozial-Emotionale Entwicklung\" bei VIANOVA, einem Verein für Inklusion für Menschen mit Behinderung, als pädagogische Leiterin. Dann kam ich zurück an die Uni als wissenschaftliche Mitarbeiterin für Inklusion an der Universität zu Köln und Professorin für Inklusions- und Sonderpädagogik an der Pädagogischen Hochschule Linz. Seit 2013 bin ich an der Fakultät für Erziehungswissenschaft an der TU Dresden.\n\nMein größtes Projekt bisher ist wohl die Konzeption für die Universitätsschule Dresden als Schule der Zukunft in einem wissenschaftlich begleiteten Schulversuch. Das heißt, die Stadt Dresden und die TU Dresden haben zusammen eine Schule entworfen und im Jahr 2019 gegründet. Jetzt lernen hier schon 360 Schüler:innen in den Jahrgangsstufen 1 bis 6 – und zwar jahrgangsübergreifend, selbstbestimmt, kooperativ, fächerverbindend, inklusiv, mehrsprachig, ganztägig und digital gestützt. Und jedes Jahr wächst die Schule weiter, bis sie – so die Wunschvorstellung – die erste Gemeinschaftsschule in Sachsen wird, an der der die Schüler:innen von den Klassen 1 bis 12 gemeinsam lernen.\n\nDie Universitätsschule Dresden erprobt und erforscht die Schule der Zukunft. Sie ist ein Schulversuch – von einer Universität mithilfe der Stadt etabliert. Diese Schule ist für alle zugänglich. Sie ist entstanden, weil Studierende mich immer wieder gefragt haben, warum das, was ich im Seminar erkläre, nicht Teil schulischer Praxis ist. Ich habe mit den Studierenden schon immer mit Schulen gearbeitet, und dies waren für alle Seiten gute Erfahrungen. So wurde von Jahr zu Jahr das Ziel deutlicher, eine Schule zu gründen, in der wissenschaftliche Erkenntnisse gemeinsam mit Lehrer:innen und auch Studierenden für die Entwicklung aller Schüler:innen gesammelt werden. Wir haben es geschafft und arbeiten jetzt täglich daran, die Idee eines Lernens umzusetzen, das individuelle Entwicklungen in kooperativen Prozessen ermöglicht. Es ist ein anstrengender Prozess, aber leuchtende Kinderaugen beim Lernen sind dabei eine wohltuende positive Rückmeldung für die Kraftanstrengung. \n\nDie Universitätsschule ist ein sogenanntes Reallabor: Die Lehrkräfte, Schüler:innen und die Schulleitung erproben also die innovativen Lehr-Lernformate und die Wissenschaftler:innen erheben Daten über die individuellen Lernprozesse der Schüler:innen, aber auch über die Möglichkeiten des Digitalen für die Schulorganisation in Real Time. So können viele Kinder bereits von den zum Beispiel in Reformschulen bereits erfolgreich angewendeten Methoden profitieren und die Wissenschaftler:innen können die Bedingungen für gelingendes Lernen unter den Bedingungen des Digitalen untersuchen. Aus den Erkenntnissen der Forscher:innen werden Empfehlungen zum Beispiel für Entscheider:innen in der Politik abgeleitet.\n\nDas Besondere an der Universitätsschule Dresden ist, dass hier durch die gemeinsame Arbeit der Eltern, Schüler:innen, Pädagog:innen und Forscher:innen bereits heute die Schule der Zukunft erprobt wird – und das Ganze für 15 Jahre digital gestützt. Das ist in Deutschland und auch in Europa in dieser Form einmalig.\n\nFür das Lernen von morgen braucht es Kinder, Lernbegleiter:innen und natürlich einen Raum, den \"3. Pädagogen\". Ein notwendiger Baustein im Schulversuch ist die Erbauung eines Lernhauses, das verschiedene Lernsettings ermöglicht und sich dynamisch an verschiedene Bedürfnisse anpassen kann. Dieses Lernhaus sieht ganz anders aus als die Schulen, die wir kennen. In anderen Ländern (Dänemark, Finnland, oder Japan) sehen Schulen schon längst anders aus als ein langer Gang, von dem viele geschlossene Türen abgehen. Auch in Deutschland gibt es schon einige Lernhäuser, in denen sich der Raum den Bedürfnissen der Lernenden anpasst und eben nicht die Schüler:innen dem Raum. Die Rolle des Raums für das gelingende Lernen wollen wir im Forschungsprojekt auch untersuchen.\n\nLeider stehen der Schulträgerin Stadt Dresden aktuell die benötigten Mittel für das Lernhaus nicht in vollem Umfang zur Verfügung. Doch die Schule wächst und das Schulgebäude, ein Plattenbau aus den 70er Jahren in Dresden Plauen, platzt bald aus allen Nähten. Der Umbau des Plattenbaus zu einem offenen Lernhaus mit verschiedenen Räumen ist leider nur eingeschränkt möglich. Die Chance, in diesem deutschlandweit einmaligen Schulversuch auch handfeste Daten zum Einfluss der Lernarchitektur auf die Entwicklung der Kinder zu schöpfen, dürfen wir nicht verpassen!\n\nDafür sammelt die Schulgemeinschaft auf change.org/LernhausUSD Unterschriften und hat auf der Webseite bausteine.universitaetsschule.org eine kreative Spendenaktion gestartet. Es wurden bereits über 1000 Unterschriften und über 500 Spenden gesammelt. Am Freitag wird nun eine Delegation die gesammelten Unterschriften und Spenden an den Oberbürgermeister übergeben mit dem Appell: \"Auch in Corona-Zeiten ist die Zukunft der Bildung wichtig. Dresden kann hier ein Vorreiter sein.\" Der Endspurt hat also begonnen. Auf der Webseite universitaetsschule.org/lernhaus sind alle Infos zur Aktion zusammengefasst.\"",
  "en" : "\"I am a professor of education with a focus on inclusive education at the TU Dresden. I was born in Görlitz, went to Berlin to study and then to different cities to work in the field of inclusion or inclusive education. For example, I was in Essen as a teacher at a school with the special needs learning and \"Social-Emotional Development\" at VIANOVA, an association for the inclusion of people with disabilities, as a pedagogical director. Then I came back to academia as a research assistant for inclusion at the University of Cologne and professor for inclusion and special education at the University of Education Linz. Since 2013, I have been at the Faculty of Education at the TU Dresden.\n\nMy biggest project so far is probably the conception of the University School Dresden as a school for the future in a scientifically monitored school pilot. This means that the city of Dresden and the TU Dresden have designed a school together and founded it in 2019. Now 360 students are already going to school here in grades 1 to 6 - in a cross-grade, self-determined, cooperative, interdisciplinary, inclusive, multilingual, all-day and digitally supported way. And every year, the school continues to grow until it will be the first community school in Saxony where students from grades 1 to 12 study together.\nThe University School Dresden is testing and researching a school of the future concept. It is a school experiment - established by a university with the help of the city. This school is open to everyone. It came into being because my university students repeatedly asked me why what I explain in the seminar is not part of school practice. I have always worked with my students in schools, and this has been a good experience from all sides. So, from year to year, it became clear taht the goal was to create a school where scientific knowledge is collected by teachers and also students for the development of all students. We have succeeded and are now working to implement the idea of learning that enables individual development in cooperative processes every day. It is an exhausting process, but it's a pleasant positive feedback for the effort to see shining children's eyes in learning.\n\nThe University School is a so-called \"real lab\": teachers, students and school administrators test innovative teaching-learning formats, and scientists collect data on the individual learning processes of the students, but also on the possibilities of the digital medium for the organization of schools in real time. In this way, many children can already benefit from the methods that have already been successfully applied in reform schools, for example, and the scientists can investigate the conditions for successful learning under the digital conditions. The researchers' findings will be used to develop recommendations for decision-makers in politics, for example.\nWhat is special about the University School Dresden is that the school of the future is already being tested here today through the joint work of parents, students, educators and researchers - and the whole thing will be digitally supported for 15 years. This is unique in Germany and in Europe.\n\nTomorrow's learning requires children, learning assistants and, of course, a room, the \"3rd educator.\" A necessary building block in the school experiment is the construction of a learning center that enables different learning settings and can adapt dynamically to different needs. This learning center looks very different from the schools we know. In other countries (Denmark, Finland, or Japan), schools have long looked different than a long hallway with the many closed doors leading off of it. In Germany, there are also already some learning houses in which the space is adapted to the needs of the learners and not the students to the space. We also want to investigate the role of the space for successful learning in the research project.\n\nUnfortunately, the city of Dresden, which is responsible for the school, does not currently have the necessary funds for the Learning Center at its disposal. However, the school is growing and the school building, a prefabricated slab building from the 1970s in Dresden Plauen, will soon be bursting at the seams. Unfortunately, the conversion of the prefabricated building into an open learning center with various spaces is only possible to a limited extent. We must not miss the chance to gather tangible data on the influence of the learning architecture on the development of the children in this school experiment, which is unique in Germany!\nTo that end, the school community is collecting signatures at change.org/learninghouseUSD and has launched a creative fundraising campaign on the website bausteine.universitaetsschule.org. Over 1000 signatures and over 500 donations have already been collected. On Friday, a delegation will hand over the collected signatures and donations to the mayor with the request: \"Even in the Corona era, the future of education is important. Dresden can be a pioneer here.\" So the final sprint has begun. The website universitaetsschule.org/lernhaus summarizes all the information about the campaign.\"",
  "id" : "1618384655"
}