{
  "de" : "\"Ich bin froh, dass ich keine Waffe mehr anfassen muss: Ich war an der innerdeutschen Grenze – Schießbefehl! Den Krenz hätte ich einen Kopf kürzer machen können, als der nach der Wende gesagt hat, es hätte nie einen Schießbefehl gegeben. Vor mir stand der und hat die Pistole durchgezogen und hat gesagt: \"Wer versucht, die Republik zu verlassen, den werde ich daran hindern. Und scharf gemacht, das Ding. So sah's aus an der Grenze! Mir braucht keiner was zu erzählen.\"\n\n\"Und 89 waren wir auch dabei. Ich habe hier auf dem Platz gestanden und bin vor Angst wieder abgehauen. Ich wohne nicht weit weg von hier. Ich bin mit dem Fahrrad hierher gefahren und habe mir das hier angeguckt, als die mit dem Wasserwerfer herkamen und und und. Da war ich so schnell weg, wie ich konnte, das war gefährlich.\" \n\n\"Ich war damals hier, weil ich das SED-Regime mit stürzen wollte. Ich hab damals gesagt: \"Euren roten Zirkus könnt ihr alleine machen, aber nicht mehr mit mir!\" Und ich war 19 Jahre alt, als ich an der Grenze war und ich bin damals nach Hause gekommen zu meinen Eltern und habe gesagt: \"Vater, Mutter, wisst ihr was, es stimmt doch: Wer versucht, die DDR zu verlassen, wird erschossen!\" Und da hatte sich die DDR für mich ein für alle mal erledigt. Und das habe ich bis heute nicht vergessen und das kann ich auch nicht vergessen, und da bin ich ausgereist.\" \n\n\"Wir sind 45 Jahre arbeiten gegangen. Wir haben in die Sozialkasse eingezahlt, und dann kommen Leute rein. Ich habe nichts gegen Ausländer, aber hier kommen Leute rein und es kann nicht sein, dass sie umsonst eine Wohnung kriegen und Sozialleistungen - die brauchen in der Straßenbahn nichts zu bezahlen. Die kriegen es auf deutsch gesagt hinten reingeschoben und liegen auf der faulen Haut, fast 90 %. Die feixen uns alle an. Und das sollen wir uns gefallen lassen, wenn wir unser Leben lang gearbeitet haben? Ne, so geht's nicht. Und dann muss ich noch sagen, nun wollen sie noch eine Moschee bauen? Wie geht denn das? Das passt nicht in unser Bild. So einfach ist das, das ist, was uns ärgert.\n\nGeh bloß mal in die Türkei. Da muss ich oder meine Frau, wie auch immer, da muss ich eine Kopfbedeckung aufsetzen, wenn ich in eine Moschee will. Die Frauen müssen einen langen Rock anziehen. Was passiert hier? Geht nicht, ist falsch.\"\n\n\"Ich war in der Türkei in einer Moschee. Wir Männer mussten uns die Füße und die Hände waschen, und alle Frauen mussten ein Kopftuch aufsetzen - ob sie wollten oder nicht - entweder ein Kopftuch aufsetzen, oder sie kommen nicht in die Moschee rein. Da brauche ich mich gar nicht aufzuregen, ich habe mir gesagt, ich bin in einem islamischen Staat, da habe ich mich zu fügen. Und genauso verlangen wir das hier von denen. Bei mir würde nicht eine Frau mit Kopftuch auf der Straße laufen, nicht eine.\"\n\n\"Sie haben sich an unsere Gegebenheiten zu halten.\"",
  "en" : "\"I am happy that I don't have to touch a weapon again. I was on the inner German border – shoot to kill! I could have knocked Krenz a head shorter when, after the fall of the Wall, he said that there was never the order to shoot. He stood in front of me and cocked the pistol and said, \"I will stop whoever tries to leave the Republic.\" And then pointed the thing. That's what it was like on the border. No one needs to tell me.\"\n\n\"And in 1989, we were also there. I stood here on this square and I ran away scared. I don't live so far from here so I rode my bike here and looked around as the they came with the water cannons. Then I ran away as quickly as I could. That was dangerous.\"\n\n\"I was here back then, because I wanted to bring down the SED Regime. I said, \"You can have your red circus without me!\" I was 19 years old when I was on the border, and I went home to my parents and said, \"Father, Mother, do you know what? It's true: if anyone tries to leave the GDR , they will be shot!\" And that was the end of the GDR for me. And I still haven't forgotten it today, and I can't forget, and that's why I emigrated.\"\n\n\"We've been working for 45 years. We have paid into the social system, then people come in. I have nothing against foreigners, but it can't be that they get an apartment for nothing, they get social benefits, they don't need to pay in the tram. They are getting it – as you say in German – handed to them on silver platter and then sit on their lazy asses, nearly 90% of them. They are laughing at us. And we should let that happen when we have worked our whole lives? No, that's not okay. And then, I also want to say, they want to build a mosque now? Where should that go? That doesn't fit anywhere in our image. It's that simple. This is what aggravates us.\n\nJust go to Turkey. There, I or my wife, whoever – I have to put on a head covering if I want to go into one of these buildings – a mosque. The women have to put on a long dress. What's going to happen here? That doesn't work, it's wrong.\"\n\n\"I was in Turkey in a mosque. We men had to wash our feet and hands, and all the women – whether they wanted to or not – had to either put on a head scarf or they weren't allowed in the mosque. I didn't get upset because I said to myself, I am in an Islamic state. I have to comply. And that is exactly what we are asking from them here, too. If it were up to me, a woman in a headscarf would never walk the streets. Not one.\"\n\n\"They have to adjust to our conventions.\"",
  "id" : "1469775601"
}