{
  "de" : "\"Mein erstes Studium war ein Wirtschaftsstudium. Das war nicht ganz meins. Ich bin zu der Zeit viel nach Osteuropa gefahren und habe viele Hilfstransporte und Jugendbegegnungen gemacht. Ich habe gemerkt, ich möchte etwas mit Menschen machen, etwas organisieren. Dann habe ich noch mal Diplom-Pädagogik studiert. Während meines Studiums bin ich zu einem Praktikum zum Ausländerrat gekommen. Ich wollte etwas mit Migrationsarbeit machen. Dort bin ich hängen geblieben. Ich habe nach meinem Praktikum eine halbe Stelle bekommen, parallel zu meinem Studium. Das hat mir total gefallen. Es gefällt mir immer noch, Migrationsarbeit zu machen und für eine Migrationsgesellschaft einzutreten. Ich habe dann auch Projekte beantragt. Seit 2008 war ich stellvertretender Geschäftsführer und seit 2015 bin ich Geschäftsführer.\n\nAls ich angefangen habe, war die Zusammensetzung der Migrantinnen und Migranten in Dresden anders. Wir hatten viele Spätaussiedler, viele russischsprachige Migrantinnen und Migranten, aber auch noch vietnamesische Gastarbeiter und deren Kinder. Aber auch damals gab es schon Geflüchtete, wir haben beim Ausländerrat schon immer mit Geflüchteten gearbeitet. Aber man hat über die fünfzehn Jahre schon Entwicklungen gesehen - was hat sich politisch getan, was ist dann sei 2014/2015 passiert, wie hat sich auch das gesellschaftliche Klima geändert. Vor fünfzehn Jahren war es noch ein Stück weit Pionierarbeit, Migrationsarbeit zu machen. Das war im Osten ein Randthema. Es war ganz schwer, dafür Geld und Gehör zu bekommen. Das ist heute anders. Aber heute ist es so, dass ich manchmal schon überlege, wenn mich jemand fragt, was ich beruflich mache, ob ich sage, ich arbeite im Ausländerrat, oder ob ich lieber nichts sage. Das ist ein bisschen überspitzt. Meistens sage ich das schon, weil es mir wichtig ist und ich das auch gerne mache. Aber die Widerstände bei diesem Thema sind schon größer geworden in der Gesellschaft. Früher war das kein Thema. Man hat nicht so richtig darüber geredet. Es gab schon immer Rassismus. Und ich glaube, dass auch die Einstellungen in der Bevölkerung, die heute sehr offensichtlich sind, schon immer irgendwie da waren, aber dass sie nicht so offen geäußert wurden wie in den letzten fünf Jahren. Das haben früher vielleicht Menschen von der NPD gesagt. Die Leute haben da kein Problembewusstsein und sagen Sachen, wo ich früher gesagt hätte: \"Krass!\"\"",
  "en" : "\"I first studied economics. That wasn't really my thing. At that time I travelled a lot to Eastern Europe and did a lot of aid transports and youth exchange programs. I realized that I wanted to do something with people, to organize something. Then I went back to university to study pedagogy. During my studies, I came to Dresden for an internship at the Foreigners' Council. I wanted to do something with migration work. I got stuck there. After my internship, I got a part-time job, parallel to my studies. I really liked that. I still like doing migration work and standing up for an immigrant society. Then I also applied for projects. Beginning in 2008, I was deputy managing director and since 2015, I have been managing director.\n\nWhen I first started, the kinds of migrants in Dresden were different. We had many late repatriations from Russia, many Russian-speaking migrants, but also Vietnamese guest workers and their children. But even then, there were already refugees; we at the Foreigners' Council have always worked with refugees. But we have seen developments over the past fifteen years - what has changed politically, what happened in 2014/2015, how the social climate has changed. Fifteen years ago, it was still a bit pioneering to do migration work. It was a marginal issue in the east. It was very difficult to get money and attention for it. It is different today. But today, I sometimes wonder if I should say that I work for the Council for Foreigners, or if it would be better not to say anything if someone asks me what I do for a living, That's a bit of an exaggeration. Most of the time, I do tell people because it is important to me, and I like doing it. But resistance to this topic has grown in society. In the past, it was not an issue. People didn't really talk about it. There has always been racism. And I believe that the attitudes among the populace, which are very obvious today, have always been there, but that they have not been expressed as openly as they have been over the last five years. Maybe it's the sort of stuff that people from the NPD used to say. People don't have any awareness of the problem there and they say things where I would have said \"whoa!\" in the past.\"",
  "id" : "1581799775"
}