{
  "de" : "\"Mir und meiner Familie geht es sehr gut. Ich habe eine Stelle als Sprach- und Integrationsvermittlerin in einer Oberschule bekommen. Ich bin eigentlich Lehrerin, aber wir können hier nicht als Lehrerin arbeiten. Aber das ist schon nahe an dem was ich in Syrien gemacht habe. Ich bin sehr glücklich.\n\nIch bin Dolmetscherin und Unterstützung für die DaZ-Lehrerin. Ich darf nicht alleine Unterricht machen, die Lehrerinnen sagen mir, welche Übungen ich mit den Kindern machen soll. Es gibt in der Schule viele arabische Kinder, die Unterstützung brauchen. Außerdem übersetze ich Elternbriefe und Elterngespräche oder bei den Elternabenden. Und ich bin bei Schulveranstaltungen als Dolmetscherin dabei. Ich spreche auch ein bisschen russisch; das hilft sehr.\n\nIch freue mich, dass ich zwischen Lehrern, Schülern und arabischen Eltern Kultur vermitteln und Brücken bauen kann. Das ist sehr wichtig, weil sich so viele Probleme vermeiden lassen. Ich versuche immer, den Lehrern unsere arabische Kultur und das Schulsystem zu beschreiben, damit sie die Eltern besser verstehen können und zum Beispiel wissen, warum ein Vater seine Tochter nicht zur Klassenfahrt schicken will. (Ich habe den Familien erklärt, dass die Kinder die ganze Zeit beaufsichtigt werden und Jungs und Mädchen in getrennten Zimmern schlafen. Dann war das für fast alle Familien in Ordnung.) Und den arabischen Eltern versuche ich das Schulsystem hier und das deutsche Denken ein bisschen näher zu bringen. In vielen Dingen gibt es sehr große Unterschiede. Ich fühle mich sehr wohl in der Schule. Die Schulleiterin und die Lehrer finden meine Tätigkeit auch sehr wichtig.\"",
  "en" : "My family and I are doing very well. I got a job as a language and integration mediator in a secondary school. I am actually a teacher, but we cannot work here as teachers. However, it is very close to what I did in Syria. I am very happy.\n\nI am an interpreter and provide support for the German as second-language teacher. I am not allowed to do lessons on my own; the teachers tell me which exercises I should do with the children. There are many Arab children in the school, who need support. I also translate letters to parents and act as an interpreter for parent-teacher meetings at the parents' evenings. And I am present at school events as an interpreter. I also speak a little Russian, which helps a lot.\nI'm glad that I can communicate about culture and build bridges between teachers, pupils and Arab parents. It is very important because there are so many problems that can be avoided. I always try to describe our culture and the school system to German teachers so that they can understand the parents better and know, for example, why a father doesn't want to send his daughter on a class trip. (I told the families that the children would be supervised, and the boys and girls would not sleep in the same room, and most of the families agreed to let their daughters go on the trip.) And for the Arab parents, I explain the school system here and German thinking a little bit. There are very big differences in a lot of areas. I feel very comfortable at school. The headmistress and the teachers also think that the work that I am doing is very important.",
  "id" : "1581799677"
}