{
  "de" : "\"Nach dem Zivildienst habe ich mich für zwei, drei Semester für Musikwissenschaften eingeschrieben, aber da bin ich nicht so richtig in den Flow gekommen. Ich habe gemerkt, dass Studium nicht so ganz das Richtige für mich ist. Ich hatte mir schon vorher überlegt, dass Instrumentenbau vielleicht eine interessante Sache wäre, dort eine Lehre zu machen. Ich habe mich an vielen Stellen beworben und nirgends eine Lehrstelle bekommen. Ich habe dann ein Praktikum in dem Beruf gemacht und es im nächsten Jahr noch mal probiert. So habe ich dann in Markneukirchen im Vogtland einen Ausbildungsplatz bekommen und dort drei Jahre lang Lehre gemacht.\n\nDas war 1992. Für mich war alles neu. Ich bin sozusagen vom Studenten zum Lehrling, vom Stadtbewohner zum Landei und vom Wessi zum Ossi geworden. Es war eine krasse Umstellung in ganz vielen Bereichen. Und es war sehr, sehr gut und es hat sehr viel Spaß gemacht. Ich bin von West nach Ost gegangen. Ich habe mich die ganze Zeit aber nicht als Ossi oder als Wessi gesehen. Ich hatte schon eine sehr spezielle Stellung, weil ich als jemand aus den alten Bundesländern zum Lernen in den Osten gegangen bin. Davon gab es wirklich sehr wenige. Die meisten Leute, die in den Osten gegangen sind, hatten hier lehrende oder bestimmende Positionen. Das war auch für die zwischenmenschliche Seite etwas, das nicht üblich war. Noch viel mehr als den Unterschied zwischen Ost und West habe ich aber den Unterschied zwischen Stadt und Land gespürt. Das war so anders für mich und auch von sehr großer Herzlichkeit geprägt. Aber man kannte natürlich nicht alle Gepflogenheiten. Manchmal konnte ich das auch gar nicht unterscheiden - warum fühlt sich das hier so anders an, ist das wegen vierzig Jahren DDR, die ja gerade erst vorbei waren - oder ist es einfach weil auf dem Land andere Gesetze gelten. Es war sicherlich beides, aber man konnte das nie so richtig auseinanderhalten.\n\nMir hat das sehr gefallen, so sehr, dass ich dann auch im Osten geblieben bin. Ich habe nach der Lehre noch eine kurze Zeit in der Firma als Geselle gearbeitet und mich dann umgeschaut. Ich wollte mich auf jeden Fall selbständig machen. Zurück ins Rheinland gehen, das kam für mich am wenigsten in Frage. Wenn man ein, zweimal in die Fremde gegangen ist und diese Energie, die dieser Sprung ins kalte Wasser einem gibt, gemerkt hat, dann fühlt man sich einfach auch fit dafür. Ich habe das auch als Eigenkapital gesehen, dass ich mich gut anpassen kann, dass ich gut mit neuen Situationen, neuen Gegenden, neuen Menschen, neuen Städten oder Ländern zurechtkomme.\n\nSo ist irgendwann die Wahl auf Dresden gefallen. Ich habe hier zusammen mit einem Freund ein Musikgeschäft aufgemacht. Wir hatten uns ein bisschen umgeschaut und Dresden war wirklich mit Abstand die Stadt, die uns am meisten mit offenen Armen empfangen hat. Hier hat einfach alles funktioniert, hier war alles sympathisch, es war 1996 immer noch viel von der Nachwendeaufbruchstimmung zu spüren. Und so bin ich ein Gründungsmitglied der Banda Comunale geworden.\"",
  "en" : "\"I was enrolled to study music at the university for two or three semesters after civil service, but I never really got in the flow. I realized that university wasn't the right thing for me. Before that, I had considered whether training to build instruments would be an interesting thing. I applied for a position and didn't get one anywhere. I did an internship in the profession and tried again the next year. That's how I got a place in Markneukirchen in Vogtland and did an apprenticeship there.\n\nThat was 1992. Everything was new for me. I went from being a university student to an apprentice, from being a city dweller to a country bumpkin, and from being a West German to an East one. It was an intense transition in a lot of areas. And it was very, very good, and it was really fun. I went from the west to the east, but in this whole time, I didn't see myself as a West German or an East German. I had a very special position, because I was someone who came from west to study in the east. There were very few of us. Most people who went to the east had teaching or deciding positions. It was also unusual for the interpersonal side. More than the difference between east and west, I noticed the difference between city and country. That was so different for me and also characterized by a lot of warmth. But I didn't know all of the customs, of course. Sometimes, I couldn't distinguish – why does this feel so different here? Is it because of the forty years of the GDR, which were just finished – or is just because different laws apply in country. It was certainly both, but you couldn't really tell them apart.\n\nI liked it so much that I stayed in the east. After my apprenticeship, I worked for a company where I had apprenticed for a short time and looked around. I wanted to become independent in any case. Going back to the Rhineland was my least preferred option. If you have gone into a foreign territory one or two times, and you notice the energy from this jump into cold water, then you feel fit for it. I saw the fact that I can adjust myself, that I can get along with new situations, new areas, new people, new cities or countries as a personal asset.\n\nSo, at some point, I made the choice to come to Dresden. I opened a music business together with a friend. We looked around a little, and Dresden was – by far – the city that received us with open arms. Everything just worked here; everything was appealing and friendly. There was still a lot of the post-reunification period still palpable here in 1996. And that's how I became a founding member of Banda Comunale.\"",
  "id" : "1579072056"
}