{
  "de" : "\"Wir machen Lehramt. Ich studiere Mathe und Physik. Mir hat Mathe immer sehr viel Spaß gemacht, ich hatte immer sehr gute Lehrer und irgendwann hatte ich einen schlechten. Der hat mir das Denken verboten, und habe ich gedacht, nein, das will ich anders machen.\"\n\n\"Ich studiere Mathe und Kunst. Ich wollte eigentlich immer Kunstlehrerin werden, aber man muss ein zweites Fach haben, und Mathe fand ich immer richtig cool, ich habe das richtig gern gemacht. Dann habe ich das angefangen zu studieren, und dann war es eine ganz andere Mathematik, da musste ich erst mal reinwachsen. Mathe zu unterrichten, ist auf jeden Fall das Studium wert. Kunst ist ein super wichtiges Fach, was an vielen Schulen und von vielen Schülern gar nicht wertgeschätzt wird. Mein persönlicher Ehrgeiz ist, jeden abzuholen, weil Kunst für jeden etwas ist, etwas bedeutet.\"\n\n\"Dresden ist meine Heimatstadt. Ich habe es auch geschafft, anderthalb Jahre nicht in Dresden zu wohnen. Ich war in Weimar, und Ich habe festgestellt, dass Dresden ein bisschen wie Klebstoff ist. Man kommt irgendwie immer zurück. Das habe ich auch bei meinen meinen Mitschülern so erfahren.\"\n\n\"Ich komme aus Schleswig-Holstein. Ich war mal im Sommer in Dresden, und der Sommer in Dresden ist wirklich herzerwärmend. Dann war ich ganz verliebt in die Stadt und wollte zum Studium hierherkommen. Ob ich nach dem Studium noch hier sein werde, weiß ich nicht. Vielleicht gibt es hier wirklich einen Klebstoff.\nAber Lehrer sein in Sachsen ist nicht das Attraktivste, was es gibt. Es gibt viele alte Schulen. Als junger Mensch muss man sich wirklich durchschlagen. Man hört viele blöde Geschichten, auch über Pegida-Lehrer, das alte Kollegium. Man hört zwar auch von einem Generationswechsel, aber in meinen Praktika, die ich bisher hatte, war das nicht zu spüren. Da war der alte Teil noch sehr überdeckend.\"\n\n\"Ich mache ein Praktikum bei einer freien Schule und da sieht's anders aus. Meine Betreuerin ist so alt wie ich. Wenn man nicht nur diese alten Schulen erleben will, muss man an freie Schulen gehen, und diese sind halt sehr viel weniger anerkannt in Sachsen. In Thüringen ist es ganz anders. Da sind diese Planschulen Standard, die sind im ganz normalen staatlichen Schulsystem drin. Die sind nicht in freier Trägerschaft, man muss als Elternteil nicht bezahlen, sondern das macht der Staat.\"",
  "en" : "\"We want to become teachers. I am studying math and physics. Math was always a lot of fun for me. I always had really good teachers and at some point, I had a bad one. He didn't allow thinking, and I thought, \"No, I want to do it in another way.\"\n\n\"I am studying math and art. I actually always wanted to be an art teacher, but you have to have a second subject, and I always thought math was really cool, and I really liked to do it. Then I started to study, and it was a really different math. I had to get used to it first. In any case, teaching math makes the study worth it. Art is a very important subject, which is not at all valued in many schools and by many students. My personal ambition is to bring everyone along, because art is something to everyone; it means something to everyone.\"\n\n\"Dresden is my hometown. I did manage to spend a year and a half elsewhere. I was in Weimar, but I found out that Dresden is a little like glue. You always come back at some point. I've seen that also with my fellow students.\"\n\n\"I come from Schleswig-Holstein. I was in Dresden for the summer once, and the summer in Dresden is really heart-warming. Then, I was totally in love with the city and wanted to go to university here. Whether I will still be here after I finish my degree, I don't know. Maybe there really is a glue.\n\nBut being a teacher in Saxony isn't the most attractive thing in the world. There are a lot of old schools. As a young person, you really have to struggle. You hear a lot of dumb stories about Pegida teachers, the older colleagues. You also hear about a generational transition, but in the internships that I have had so far, I couldn't see any trace of that. The old component was still very extensive.\"\n\n\"I am doing an internship at a \"free school,\" and there, it's different. My advisor is as old as me. If you don't want to deal with these old schools, you have to go to the free schools, and these are a little less accepted in Saxony. In Thuringia, it is totally different. \"Plan schools\" are standard there; they are part of the normal state school system. They are not part of an alternative funding structure, and you don't have to pay for them as a parent; the state does that.\"",
  "id" : "1485936001"
}