{
  "de" : "\"Ich studiere hier in Dresden. Ich komme gerade von der Uni nach Hause. Ich habe schon gesehen, dass viel Polizei unterwegs ist und dachte mir, okay, ich habe nicht immer Zeit herzukommen, aber ich möchte jetzt nicht daran vorbeifahren. Ich wollte mich einfach mal wieder mit dazu stellen. Irgendwie reicht es mir einfach, ich habe einfach keine Lust darauf, dass das alles hier ohne Widerspruch passiert. Letztes Jahr, als das in Chemnitz war, war ich zum Beispiel hier. Ich habe gedacht: Wenn alle in Chemnitz sind, wer guckt eigentlich hier den Nazis auf die Finger? Ich bin aber kein strenger Demoteilnehmer. Aber wenn ich an der Gegendemo vorbei fahre, stelle ich mich mit dazu.\n\nIch studiere in Dresden genau seitdem es Pegida gibt. Am Anfang habe ich das noch gar nicht verstanden und habe gedacht, das sind irgendwie drei Rechte, die sich mal treffen, und dann ist es vorbei. Aber dann ist es immer wieder gekommen. Irgendwie hat man sich daran gewöhnt, aber es ist ja immer noch scheiße.\n\nIch denke aber auch, gerade weil es Pegida gibt, gibt es eine sehr große kreative Szene in Dresden. Vielleicht ist das stärker, weil man immer das Gefühl hat, man muss etwas machen, das irgendwie anders ist, auch wenn es nicht unbedingt politisch ist. Aber einfach andere Entwürfe zeigen. Ich weiß nicht, ob es das so geben würde, wenn nicht das Gefühl da wäre, man muss was machen. Irgendwie es ist nicht direkt gegen Pegida, aber ich mag es auch lieber, wenn Sachen irgendwas gestalten. Ich finde Sachen gut, die für etwas sind.\"",
  "en" : "\"I am going to university here in Dresden. I am now on my way home from the university. I already noticed that there were a lot of police around, and I thought, \"Ok, I don't always have time to come here, but I don't want to ride by now. I wanted to just be here again. Somehow, it's enough for me, I don't want it to happen without any opposition. Last year, when there was the event in Chemnitz, I was here. I thought, \"If everyone is in Chemnitz, who's going to keep an eye on the Nazis here? I am not a strict demonstrator, but if I ride by the anti-demonstration, I join.\n\nI have been going to university in Dresden since exactly as long as Pegida's existed. At first, I didn't understand at all, and I thought, \"They are three rightwingers who meet up sometimes, and then it's over.\" But it happened again and again. Somehow, you get used to it, but it's still crap.\n\nI also think that – exactly because of the existence of Pegida, there is a very big creative scene in Dresden. Maybe it's stronger because people have the feeling that you have to do something that's different somehow, even if it isn't necessarily political. But just to show other ideas. Somehow, it's not directly against Pegida, but I like it better when things create something. I like things that are for something.\"",
  "id" : "1553617056"
}