{
  "de" : "\"Ich bin eigentlich aus Berlin und eigentlich nur fürs Studium hergekommen. Wahrscheinlich werde ich nach meinem Studium auch wieder nach Berlin zurück ziehen, oder vielleicht in ein anderes Land, mal sehen. Ich finde, Dresden hat sehr schöne Seiten, es gibt auch Seiten die mir nicht so gut gefallen. Es gibt natürlich sehr schöne Plätze, hier in der Altstadt, und was mir auch sehr gefällt, ist das Landschaftliche. Es gibt viele Berge, und ich finde das wichtig an einer Stadt, dass es auch Orte gibt, von denen man auf die Stadt runter gucken kann und wo man die ganze Stadt sieht. Berlin hat sowas gar nicht. Es gibt am Rand von Berlin so einen Berg, das ist eigentlich eine Müllkippe, und von da kann man schon was sehen. Das ist glaube ich der höchste Berg von Berlin.\n\nIch glaube, in Berlin aufzuwachsen war anders als in Dresden. Zum Beispiel neben meiner Schule, das war in Berlin-Mitte und trotzdem war direkt daneben ein Park, und das war der größte Drogenumschlagplatz von Berlin. Und das hat man auch gemerkt. Es gab jede Woche eine Polizeirazzia und manchmal hat man in den Büschen Drogen gefunden. Für mich war das nicht beängstigend, weil es normal war, aber ich könnte mir vorstellen, wenn ich hier aufgewachsen wäre, vielleicht in einem friedlichen Teil von Dresden, und dann nach Berlin gezogen wäre, dann wäre es schon beängstigend. \n\nManchmal habe ich auch in Dresden ein bisschen Angst. Wenn Dynamo Dresden spielt und so viele Dynamofans rumlaufen, und alle sind so richtig besoffen, das finde ich ein bisschen beängstigend. Was mir aber aufgefallen ist: Die Araber oder so in Dresden - wenn ich das so verallgemeinere - haben eine ganz andere Art als in Berlin. In Berlin sind sie sehr viel aggressiver. Wenn ich hier alleine in der Nacht rumlaufe und da sind Menschen, die so aussehen, als wären sie aus einem arabischen Land, dann habe ich ein bisschen ein unangenehmes Gefühl, aber es stellt sich dann meistens heraus, dass die ganz anders drauf sind ,als wenn ich in Berlin solche Leute treffe. Das liegt vielleicht daran, dass es in Berlin eine viel größere Subkultur gibt. Ich glaube aber auch, die Menschen in Berlin sind einfach rauer.\"",
  "en" : "\"I am actually from Berlin, and I am only here for university. Probably, I will move back to Berlin after I graduate, or maybe I will move to another country, we'll see. I think Dresden has very nice sides, but there are also sides that I don't like. There are beautiful places, of course – here in the Altstadt, and what I like is the landscape. There are a lot of mountains, and I think it's important that there are places from which you can see the whole city. Berlin doesn't have that. On the edge of Berlin, there is a mountain that is actually a trash dump, and from there you can see something. I think that's the highest mountain in Berlin.\n\nI think it was different to grow up in Berlin as in Dresden. For example, next to my school in Berlin-Mitte, which was right next to a park, there was the biggest drug-dealing place in Berlin. And you noticed it. There was a police raid every week, and sometimes, you found drugs in the bushes. For me, it wasn't scary, because it was normal, but I can imagine that if I grew up here, maybe in a peaceful part of Dresden, and then moved to Berlin, then I would be scared.\n\nSometimes, I am a little afraid in Dresden. If Dynamo Dresden is playing, and there are a lot of Dynamo fans walking around, and all of them are really drunk, I find that a little frightening. Something I have noticed: The Arabs in Dresden – if I generalize – have a different way of behaving than in Berlin. In Berlin, they are much more aggressive. If I walk around here at night, and there are people who look like they come from an Arab country, then I have a little bit of an unpleasant feeling, but then usually, they are totally different than that kind of people in Berlin. It's probably because Berlin has a bigger subculture. I think the people in Berlin are just rougher.\"",
  "id" : "1553617001"
}