{
  "de" : "\"Ich wohne seit letztem Jahr hier in Dresden und es stört mich jeden Montag, wenn bei Pegida Hass und Hetze verbreitet werden. Damit möchte ich mich nicht abfinden. Und aus diesem Grunde bin ich einfach hier, um zu zeigen, dass es auch Menschen gibt, die dagegen sind und die das nicht gut finden.\n\nIch komme ursprünglich aus Mannheim, wohne aber schon seit zwanzig Jahren in Sachsen und kenne mich soweit ganz gut aus in den politischen Verhältnissen hier. Die politische Szene in Dresden ist ein bisschen speziell dadurch, dass Dresden sehr auf sich selbst konzentriert ist und schon immer gewesen ist, also wenig Blick für außen hatte. Das merkt man auch dadurch, dass sich Pegida hier so lange halten konnte, auch wenn es jetzt immer nur noch so knapp 1.000 sind. Das gibt es in anderen Städten in Sachsen in der Form nicht.\n\nWenn es irgendwie geht, versuche ich, es mir einzurichten, zur Gegendemo zu gehen. Es ist schon manchmal schade, dass so wenig Leute hier sind. In der letzten Zeit war das Verhältnis immer so ungefähr ein zu zehn. Damit muss man sich einfach abfinden. Das ist in anderen Städten auch etwas anders. Es könnte mehr aus der Dresdner Zivilgesellschaft kommen.\"",
  "en" : "\"I have lived in Dresden for the past year, and it disturbs me that every Monday, Pegida spreads hate and agitation. I don't want to resign myself to it. And for this reason, I am just here to show that there are people who are against it and don't think it's ok.\n\nI come from Mannheim originally, but I have lived in Saxony for twenty years, so I know about the political conditions here. The political scene in Dresden is a little special because Dresden is very concentrated on itself and doesn't pay attention to what's going on outside of it. You can see that since Pegida was able to hang on here for so long, even if it's only just 1000 people. This doesn't exist in other cities in Saxony in this form.\n\nWhen it is at all possible, I try to go to the anti-Pegida demonstration. It's sometimes sad how few people are here. Recently, the ratio was always about one to ten. You have to resign yourself to that. In other cities, it's different. There could be more people from Dresden's civil society here.\"",
  "id" : "1553617037"
}