{
  "de" : "\"Wir sind aus Brisbane, Australien. Von daher hatten wir einen weiten Weg. Wir sind sechs Wochen in Europa und haben gerade zwei Wochen in Polen verbracht. Deutschland gefällt uns. Wir waren schon mehrmals hier, aber noch nie in Dresden. Ich wollte schon immer hierher kommen. Als Kinder haben wir viel über Dresden gehört – über das Porzellan und - ich traue mich kaum, das zu sagen – die Bombardierung im 2. Weltkrieg, die Zerstörung, der Wiederaufbau. Es ist wunderschön. Wir finden es entspannend, an der Elbe spazieren zu gehen. Wir sind froh, dass wir heute Schneeflocken gesehen haben, in Brisbane sind es gerade 33 Grad.\"\n\n\"Was passiert hier? Pegida? Wir googeln es? Die politische Situation in Australien ist nicht radikal. Es gibt zwei Parteien, die sich immer mal wieder abwechseln. Die Leute wählen einmal so und einmal so. Die Politik ist nicht so aufgeheizt wie hier.\"\n\n\"Der Typ, der die ganzen Menschen in Neuseeland getötet hat, war wirklich eine Ausnahme. Die Australier sind wirklich ziemlich liberal und eher empathisch gegenüber anderen Religionen und Nationalitäten. Das war wirklich untypisch für Australier. Bei uns gibt es so etwas wie Pegida nicht. Deswegen wollen wir uns das mal anschauen.\"\n\n\"Es gibt nur ab und zu kleine Auseinandersetzungen. Nichts Großes.\"\n\n\"Das war einfach ein verrückter Idiot. Seit dem Vietnamkrieg gab es keine großen Proteste mehr. Australier sind viel zu apathisch, um jetzt irgendetwas zu unternehmen.\"",
  "en" : "\"We are from Brisbane, Australia so it's a long journey for us. We will be Europe for six weeks, and we've just spent two weeks in Poland. We like Germany, we've been to the country several times, but we have never been to Dresden. I have always wanted to come here. Growing up, we heard a lot about Dresden – Dresden china, and dare I say it, the bombing during World War II, the destruction, the rebuilding. It's beautiful. We find it very relaxing, walking along the Elbe. We were happy to see snow flakes today, since it's 33 degrees in Brisbane right now.\"\n\n\"What is happening here? Pegida? We'll google it. The political situation in Australia isn't radical. There are two parties, and they just change places now and again. People vote one way then they vote the other. It's not as heated as the politics gets here.\"\n\n\"The guy who killed all of those people in New Zealand was really an exception. Australians are really quite liberal and probably empathetic to other religions and nationalities. It really was uncharacteristic for Australians. We don't have anything like Pegida. That's why we're here watching.\"\n\n\"There is just the odd little dust-up every now and again. Nothing major.\"\n\n\"He was just a mad idiot. There haven't been big protests since the Vietnam war. Australians are way too apathetic to do anything now.\"",
  "id" : "1553616977"
}