{
  "de" : "\"Ich bin heute zum 142. Mal bei Pegida, weil ich gegen die Politik, konkret gegen die Kriegspolitik, in unserem Land einen Beitrag leisten will. Pegida ist auch nicht für Kriege. Letzten Endes gibt es durch diese Kriege, die durch Waffenexporte gefördert werden, Flüchtlinge - ist ja logisch. Und dadurch kommt ja diese Chose, ohne das Volk zu fragen, wollt ihr diese jungen Leute aus den Kriegsgebieten und aus den Nichtkriegsgebieten. Die Demokratie gibt es nur auf dem Papier, aber nicht in Wirklichkeit. Und in dieser sogenannten Demokratie - im Grunde genommen eine Diktatur - wird das Volk ja nicht gefragt.\n\nDie Flüchtlinge sollen in ihrem Land bleiben. Ich bin auch dagegen, dass wir sogenannte Fachleute oder wirkliche Fachleute aus armen Ländern zu uns her lotsen. Das ist unverantwortlich. Die anderen werden immer ärmer, und bei uns - die Claudia Roth, die begrüßt noch diese sogenannten Fachleute, die nicht lesen und nicht schreiben können. Diese Politik ist unverantwortlich.\n\nIch denke, zwischen Pegida und den Linken gibt es keinen großen Unterschied. Die Linken sind auch gegen Kriegsexporte und Auslandseinsätze, und das ist für mich mit die Hauptursache, dass die Situation jetzt so ist. Ich bin Baujahr 39. Ich habe meinen Vater gar nicht kennengelernt, weil der im Krieg war und nicht wiedergekommen ist; der liegt irgendwo in russischer Erde. Ich habe den 13. Februar hier erlebt und die Nachkriegszeit. Aus meiner persönlichen Erfahrung bin ich gegen diese derzeitige Kriegspolitik, wo Waffen exportiert werden und das Elend gefördert wird. Der Hauptfeind steht im eigenen Land - nicht bloß Merkel, das ist die ganze Merkelei.\"",
  "en" : "\"I am here at Pegida for the 142nd time, because I want to make a contribution against the policies – concretely, the war policies in our country. Pegida is also not in favor of war. There are refugees because of the wars, which are supported by weapon exports – it's logical. And because of that, there is this stuff of not asking the people if we want these young people from war-torn areas and not war-torn areas here. Democracy only exists on paper but not in reality. And in this so-called democracy – basically a dictatorship -- people aren't asked.\n\nThe refugees should stay in their countries. I am also against that we lure the so-called professionals or actual professionals from poor countries. That's irresponsible. The other people just get poorer and poorer, and here, Claudia Roth greets these so-called professionals who can't read and write. These policies are irresponsible.\n\nI think that there is no big difference between the Linke party and Pegida. The Linke are also against weapons export and military interventions abroad, and that is the main thing for me, that the situation is now the way it is. I was born in 1939. I never met my father because he was in the war and never came back. He is lying somewhere in Russian dirt. I experienced the 13th of February here, and the time after the war. I am against the current war policies -- where weapons are exported and misery is created – from my personal experience. The main enemy is in our own country – not just Merkel, but all of this Merkelism.\"",
  "id" : "1553617081"
}