{
  "de" : "\"Ich bin ungefähr seit sechs Jahren in Dresden. Ich arbeite als Arzt am Herzzentrum. Ich habe schon in Ägypten Deutsch gelernt, bevor ich hergekommen bin.\n\nIch bin zum ersten Mal am 1. Juli 2009 nach Deutschland gekommen. Ich bin nach Regensburg gegangen, um dort ein Praktikum zu machen. Der 1. Juli 2009 ist ein sehr besonderer Tag für Dresden. Das ist der Tag, an dem die ägyptische Apothekerin Marwa El-Sherbini getötet wurde. Das war meine erste Begegnung mit Dresden. Als ich dann nach meinem Studium nach Deutschland kommen wollte, habe ich überall in Deutschland nach Arbeit gesucht. Ich habe siebzehn oder achtzehn Bewerbungen geschrieben und die Zusage kam von hier. Ich hatte einen Freund, der hier schon im Herzzentrum gearbeitet hat, also habe ich gesagt, okay ich komme hierher, man muss seine Erfahrungen einfach selbst machen.\n\nIch persönlich habe keine Probleme gehabt. Ich habe jedoch von anderen Ägyptern oder Arabern gehört, dass sie manchmal Probleme mit Rassismus haben. Natürlich gibt es Fragen von den Leuten, sogar von Arbeitskollegen, aber man merkt, wenn man mit den Leuten redet und versucht die Leute aufzuklären, funktioniert es in den meisten Fällen. Ob sie davon überzeugt sind, was ich sage, ist eine andere Geschichte, aber zumindest wissen sie Bescheid über den Bürgerkrieg in Syrien. Ich finde das hilft.\n\nIch bin erst seit kurzem verheiratet. Ich warte jetzt auf meine Ehefrau. Jetzt kommt die richtige Herausforderung: Das Leben für ein arabischen Mann in Dresden ist anders als das Leben einer arabischen Frau, vor allem wenn sie Kopftuch trägt. Das ist ein ganz anderes Leben, eine ganz andere Erfahrung. Ich sage nicht, dass jede Frau Probleme hat, aber ein Großteil der arabischen Frauen haben schon einmal Probleme gehabt. Ich habe schon von vielen Erfahrungen gehört. Das geht von Beschimpfungen bis zum körperlichen Angriff. \n\nIch finde wirklich, dass das eine große Herausforderung ist. Und deswegen finde ich es toll, was Youmna hier macht - sie versucht mit den Leuten in Kontakt zu kommen, damit die Leute verstehen, wie wir denken und wie wir in dieser Gesellschaft leben. Begegnung ist immer gut. Wenn wir einander nicht überzeugen können, haben wir zumindest einmal eine andere Meinung gehört. Es kann auch sein, dass ich mit meiner Meinung falsch liege, es gibt niemanden, der zu hundert Prozent richtig liegt. Diese Ereignisse sind einfach eine Chance, dass die Leute miteinander reden und andere Meinungen anhören.\n\nIch hatte gerade so ein Gespräch über Stereotype mit einem Mann. Er hat drei Monate lang im Jemen gelebt und er hat zwei Fälle von Heirat gesehen. Einmal ein achtzehnjähriger Mann, der eine sechzehnjährige junge Frau geheiratet hat. Er hatte die Frau davor nicht gesehen; er hat gezittert, er hatte Angst. Ich habe erklärt, dass das nichts mit der Religion zu tun hat, sondern mit der Tradition. Der zweite Fall war ein 32-jähriger Mann, der bisher keinen Geschlechtsverkehr gehabt hat, weil wir als Muslime keinen Geschlechtsverkehr vor der Heirat haben dürfen. Mein Gesprächspartner hat das alles auf die Religion bezogen, dass der Islam das Leben von uns kompliziert machen würde. Ich habe versucht, ihm zu erklären, dass wir das machen weil wir davon überzeugt sind, und was noch wichtiger ist, dass wir anderthalb Milliarden Menschen auf der ganzen Welt sind. Das heißt, es gibt verschiedene Meinungen. Es ist nicht richtig, aus zwei Fällen, die man im Jemen gesehen hat, auf anderthalb Milliarden Menschen zu schließen. Aber er hatte seine Vorstellung vom Islam. Ich weiß nicht, ob er in seinem Leben einmal ein Buch über den Islam gelesen hat. Wenn man etwas wissen will, muss man lesen. Wir sind hier in Deutschland und das ist eines der Länder, in denen man am meisten liest.\n\nJemen ist eine arabische, muslimische Gesellschaft. Es gibt in jeder Gesellschaft die ganze Bandbreite - wie hier in Deutschland. Es gibt im Jemen Leute, die gut ausgebildet sind, die ein anderes Verständnis von Religion, Gesellschaft und Tradition haben. Aber es gibt auch Leute, die alles anstrengend machen. Das hat manchmal auch mit Religion zu tun, aber mehr mit der Gesellschaft. Das ist wie in Deutschland. Wir leben hier in Dresden - es gibt sehr gute Leute, wie die mit den ich arbeite, aber es gibt auch Pegida, die Leute von hier verjagen wollen. Ich kann nicht sagen, dass Dresden Pegida ist. Ich kann nicht sagen, dass Deutschland das Dritte Reich ist. Ich kann nicht sagen, dass das Christentum der Dreißigjährige Krieg ist. Ich kann auch nicht sagen, dass das Christentum die Kreuzzüge sind.\"",
  "en" : "\"I have been in Dresden for about six years. I work as a doctor at the cardiac center. I already learned German in Egypt before I came here.\n\nI first came to Germany on July 1, 2009. I went to Regensburg to do an internship. July 1, 2009 was a very special day for Dresden. It was the day that the Egyptian pharmacist Marwa El-Sherbini was killed. That was my first encounter with Dresden. When I then wanted to come to Germany after university, I looked for work all over Germany. I wrote seventeen or eighteen applications, and my acceptance came from here. I had a friend who was already working here in cardiac center, so I said, \"Ok, I will come here. You have to have your own experiences.\"\n\nI personally haven't had any problems. But I have heard from other Egyptians or Arabs that they sometimes have problems with racism. Of course, there are questions from people, even from colleagues, but you notice that when you talk to people and try to enlighten them, it usually works. Whether or not they are convinced by what I say is another story, but at least they know something about the civil war in Syria. I think that helps.\n\nI recently got married. I am waiting now for my wife. Now comes the real challenge. Life for an Arab man in Dresden is different than the life of an Arab woman, especially those who wear head scarves. That is a totally different life, a totally different experience. I don't say that every woman has problems, but the majority of Arab women have had a problem. I have heard about a lot of experiences, ranging from insults to physical attacks. \n\nI think it is really a big challenge. And that's why I think what Youma is doing here is great. She is trying to get in contact with people so that people understand how we think and how we live in this society. Meeting is always good. If we can't convince each other, at least we have heard a different opinion. I might also be wrong in my opinion. No one is right one hundred percent of the time. These events are just a chance for people to talk to each other and hear other opinions.\n\nI just had a conversation about stereotypes with a man. He lived in Yemen for three months, and he saw two cases of marriage. Once was an eighteen-year old man who married a sixteen-year old girl. He hadn't see the girl before the marriage and he was shaking from fear. I explained that that has nothing to do with religion, rather with tradition. The second case was a 32-year old man, who had not yet had sex, because we Muslims aren't allowed to have sex before marriage. The man I was speaking with put everything on religion, that Islam makes our life complicated. I tried to explain that we do it because we are convinced by it and what is even more important is that there are one and a half billion Muslims all over the world. That means that there are different opinions. It's not right to make conclusions about a billion and a half people based on two cases that the man saw in Yemen. But he has his idea of Islam. I don't know if he has ever read a book about Islam. If you want to know something, you have to read. We are here in Germany, one of the countries in which people read the most.\n\nYemen is an Arab, Muslim society. In every society, there is a whole range – just like here in Germany. There are well educated people in Yemen, who have a different understanding of religion, society and tradition, But there are also people who make everything exhausting. That sometimes has to do with religion, but more often with society. It's like in Germany – there are very good people, like the ones I work with, but there is also Pegida, who want to chase away people. I can't say that Dresden is Pegida. I can't say that Germany is the Third Reich. I can't say that Christianity is the Thirty-Years War. I also can't say that Christianity is the Crusades.\"",
  "id" : "1556444520"
}