{
  "de" : "\"Ich bin von Beruf Ingenieurin und komme aus Ägypten. Ich bin hier, weil mein Mann hier arbeitet; er ist auch Ingenieur. Wir sind seit circa vier Jahren hier. Ich habe zwei Kinder - meine Tochter ist in der vierten Klasse und mein Sohn ist in der zweiten Klasse.\n\nIn diesem Projekt geht es darum, dass Leute miteinander sprechen und kommunizieren. Wenn die Leute Fragen haben über andere Kulturen oder über den Islam, können Sie einfach herkommen und uns fragen. Viele Menschen sprechen immer über eine andere Kultur, aber sie wissen nicht genau, was der Inhalt dieser Kultur ist. Sie haben nicht versucht, mit jemandem von der anderen Kultur ins Gespräch zu kommen. Es gibt viele Leute, die höflich nett und auch respektvoll sind. Einmal ist eine Frau zu mir gekommen, um mit mir zu sprechen. Sie war sehr höflich und sie hatte viele Fragen. Am Ende hat sie sich bedankt. Sie meinte, dass sie das nicht gewusst hat und jetzt verstanden hat, warum ich Dinge so und so mache. Aber es gibt auch schlechte Erfahrungen. Ich finde das Projekt gut, wenn die Leute kommen und echte Fragen haben, wenn sie wirklich verstehen wollen. Manche Leute fragen auch nur um zu kritisieren.\"",
  "en" : "\"I am an engineer, and I am from Egypt. I am here because my husband has a job here; he is also an engineer. We have been here for about four years. I have two children -- my daughter is in fourth grade, and my son is in second grade.\n\nThis project is about getting people to speak and communicate with each other. If people have questions about other cultures or about Islam, they just come here and ask us. People talk about another culture without knowing about the content of that culture. They haven't tried to speak to people in that other culture. There are a lot of people, who are politely nice and respectful. Once, a woman came to me to talk to me. She was very polite and had a lot of questions. In the end, she thanked me. She said that she didn't know but now understood why I do things like I do. But there are also bad experiences. I think this project is a good idea if people come and have real questions, if they really want to understand. Some people only ask questions to criticize.\"",
  "id" : "1556444504"
}