{
  "de" : "\"Es gibt einen Tag, und zwar ist das der 9.8.2015 um 22:34 Uhr - das werde ich in meinem Leben nie vergessen - da hat uns unser damaliger Schirmherr von \"Dresden für Alle\" angerufen und gefragt ob wir vier homosexuellen Flüchtlingen im Camp helfen können. Meine erste Reaktion war: Wir sind ein Verein, der eine bunte Party organisiert - wie sollen wir Menschen helfen, wir haben keine Strukturen dafür, wir haben kein Büro, wir haben keine festangestellten Mitarbeiter, alles wird ehrenamtlich organisiert - wie soll das funktionieren. Aber irgendjemand muss ja. Da wir uns als Verein sehen, der etwas tut, haben wir uns am nächsten Tag mit den Jungs getroffen. Sie haben uns erzählt, was in dem Camp los ist und was sie an Repressalien erleiden müssen. Da war die Entscheidung ziemlich schnell da, dass wir etwas tun müssen, wir müssen helfen. Wir haben die noch in derselben Nacht raus geholt. Am nächsten Tag standen wir mit den vier Jungs da und keiner von uns hatte eine Ahnung, was wir mit denen machen sollen. Auch von den Abläufen her, die müssen ja zu den verschiedenen Terminen. Es waren extrem viele Fragen da. Wir haben uns da durchgewurschtelt. Wir haben mit verschiedenen Menschen telefoniert, und irgendwann hatte ich eine Person von der Zentralen Ausländerbehörde am Telefon, die sagte: \"Ihren Verein schickt der Himmel, Herr Zenker. Wir hatten noch nie jemanden, der sich um homosexuelle Flüchtlinge kümmert. Für alle anderen Menschen haben wir Vereine oder Institutionen, die sich kümmern.\" So hat es sich dann ziemlich schnell entwickelt, dass die zentrale Ausländerbehörde den CSD als das Allheilmittel für ihre Probleme gesehen hat und uns die Geflüchteten, um in dem Jargon der Zentralen Ausländerbehörde zu sprechen, geliefert hat. Wir haben die Menschen am Anfang wirklich überall untergebracht, ob das Hotels waren oder in der Kirche, bei Privatpersonen, um wirklich sofort zu helfen.\n\nSo hat sich das Stück für Stück entwickelt, bis wir irgendwann bei zwanzig Personen waren. Das alles noch ehrenamtlich zu machen, war schwierig. Wir haben dann erfahren, dass noch zwei in Chemnitz sitzen. Ich habe bei der Ministerin Petra Köpping angerufen und ihr gesagt, es wäre doch ein gutes Zeichen, wenn die Ministerin sagt, ich nehme bei mir auch Geflüchtete auf. Und so ist an dem Tag entschieden worden, dass sie bei sich zwei Geflüchtete aufgenommen hat, die von uns betreut wurden, die wir durchs Verfahren begleitet haben. Durch diese Erfahrungen ist dann am Ende mit Hilfe des Ministeriums für Integration und Gleichstellung und natürlich der starken Unterstützung von Petra Köpping die Landeskoordinierungsstelle entstanden. Mittlerweile sind wir ein sehr starker Partner der Zentralen Ausländerbehörde und arbeiten sehr eng mit denen zusammen, auch mit dem BAMF. Wir haben eine sehr sehr gute Zusammenarbeit mit dem BAMF in Dresden. Das ist etwas, was uns auch sehr wichtig ist. Eines unserer wichtigsten Ziele ist, die Leute möglichst schnell durch das Verfahren und in die Integration zu bekommen, damit wir so zeitig wie möglich anfangen können, die Leute zu integrieren. Ich denke wir haben da einiges geschafft, was für das Land Sachsen und auch für Dresden eine Außenwirkung hat, die andere Bundesländer nicht haben. Sicherlich machen wir vieles anders als andere. Das liegt vielleicht daran, dass von uns niemand aus dem sozialen Bereich kommt, sondern wir das aus dem Bauch heraus machen. Wenn ich irgendwo referiere, werde ich immer wieder mit großen Augen angeguckt, was ausgerechnet in Sachsen geht und was woanders nicht funktioniert.\n\nVon Seiten der Geflüchteten ist ein sehr großes Vertrauensverhältnis zu uns Deutschen da. Es ist eine große Familie. Das ist das Wichtige, dass da sowieso so ein Grundverständnis da ist, dadurch, dass ich als homosexueller Mann auch die Problematiken kenne und weiß, auf was sie da stoßen können. Und bei den Geflüchteten, die hier als Mitarbeiter tätig sind, ist es genau das Gleiche, sie haben dieselben Voraussetzungen wie die Menschen, die hier ankommen. Dadurch, denke ich, haben wir einen anderen Zugang zu denen. Wir sind für Viele die Ersten, bei denen sie offen darüber reden können, wo sie sich auch wirklich öffnen können.\"\n\nTeil 2/2",
  "en" : "\"There was a day, August 9th, 2015, at 10:34 at night – I will never forget it – our sponsor from \"Dresden für Alle,\" called and asked if we could do anything for homosexual refugees in the camp. My first reaction was: \"We are an association that organizes a colorful party – how are we supposed to help people? We have no structure for it, we have no office, we have no permanent employees, everything is organized on a volunteer basisâhow is that supposed to work?\" But someone had to do it. Since we saw ourselves as an association that does something, we met with the guys the next day. They told us what was going on in the camp and the repression they had to suffer. We pretty quickly made the decision that we had to do something, we had to help. We took them out that night. The next day, we stood there with four guys, and no one had any idea what we should do with them. We also didn't know about the processes; they had to go to various appointments. There were a lot of questions there. We just muddled through. We called various people, and at some point, I had a person from the central foreigner's office on the telephone, who said, \"Your association is sent from heaven, Mr. Zenker. We haven't yet had anyone who takes care of homosexual refugees. For all the other people, we have associations or institutions that take care of them.\" That's how it developed pretty quickly that the central foreigner's office saw CSD as the panecea for their problems and to say it in the jargon of the central foreigner's office, \"delivered\" the refugees to us. At the start, we housed people all over, whether that was in hotels or in a church or by private persons, in order to really help immediately.\n\nSo that's how it developed bit by bit, until we had about twenty people. Handling all of that on a volunteer basis was difficult. We then found out that we still had two sitting in Chemnitz. I called the minister Petra Köpping and told her that it would be a good sign if the minister said, \"I will also take in refugees.\" And so we decided on that day that she would take in two refugees, whom we were administering, guiding through the process. Because of these experiences, the state coordinator position was created with help of the ministry for integration and equality and of course, the strong support of Petra Köpping. At this point, we are a very strong partner of the central foreigner's office and work very closely with them, also with the federal office for migrants and refugees (BAMF). We have a very, very good cooperative relationship with BAMF in Dresden. That is something that is very important to us. One of most important goals is to get people through the process as quickly as possible and get them started on integration, so that they can be integrated as quickly as possible. \n\nI think we have done something that has an external impact for the state of Saxony and the city of Dresden that other states don't have. Certainly, we are doing something different than the others. Maybe that's because none of us come from social work, rather we just do things from instinct. If I go somewhere to give a lecture, I am always stared at, because of what is happening in Saxony of all places, something that doesn't function elsewhere.\nThe refugees, for their part, have a very trusting relationship to us Germans here. It's a big family. It is important that there is a basic understanding anyway, since I, as a homosexual man, know the problems and understand what they could run into. And with the refugees, who are working here as employees, it is exactly the same thing, they have the same preconditions as the people who are arriving. Because of that, I think, we have a different approach to them. For a lot of people, we are the first people with whom they could talk about it, where they could really be open.\"\n\nPart 2/2",
  "id" : "1556444335"
}