{
  "de" : "\"Der CSD hilft jetzt ungefähr vierzig homosexuellen Venezolanern in Dresden. Die letzten zwei, drei Monate waren super verrückt. Ich würde sagen, dass homosexuelle Venezolaner eher als andere Venezolaner nach Europa kommen, weil wir glauben, dass die Gesellschaft hier offener ist. Es ist lustig – wenn ich mit meinem besten Freund zusammen sitze, erinnern wir uns daran, wie wir davon gesprochen haben, hier Urlaub zu machen. In meinen wildesten Träumen hätte ich nicht daran gedacht, mal hier zu landen. Es ist ganz anders als Venezuela, aber es fühlt sich jetzt wie zu Hause an. Ich fühle mich sicher. Es geht darum, wie die Dinge hier funktionieren. Wenn man in Lateinamerika etwas tun will, weiß man von Anfang an, dass es nicht funktionieren wird. Man arbeitet trotzdem hart daran, aber wahrscheinlich wird es nicht klappen. Deutschland ist anders. Im Moment möchte ich umziehen, also gehe ich zu einer Behörde und sage denen das, und wenn ich alles tue, was ich tun muss, dann wird das funktionieren.\n\nIch verstehe die Menschen hier. Ganz plötzlich sind so viele Menschen nach Dresden gekommen. Ganz plötzlich mussten sie alles teilen. Wir in Venezuela haben das selbe erlebt. Wir waren eine Kolonie und viele Menschen sind wegen unserer Lage zu uns gekommen. Viele Europäer kamen. Wir hatten Flüchtlinge aus Kolumbien. Aber als Kolonie waren wir Migration von Anfang an gewöhnt. Seitdem ich in Dresden bin, habe ich erlebt, wie die Deutschen wachsen. Als ich herkam, konnte ich nur Englisch und Spanisch. Ich habe versucht, nach dem Weg zu fragen, aber niemand wollte Englisch mit mir sprechen. Aber jetzt würden alle zumindest versuchen, Englisch mit einem zu sprechen.\n\nAls ich hierher kam, habe ich mich die ganze Zeit bei Ronald bedankt. Er sagte, ich müsse das nicht tun, es wäre sein Job. Aber weder in meinem Land noch in irgendeinem anderen Land, in dem ich war, haben die Leute so viel für mich getan.\n\nWas uns Venezolaner angeht, können wir alle darin übereinstimmen, dass wir in einem Traum leben. Wir sind getrennt. Unsere Familien da drüben haben es so schwer, und hier ist alles so gut. Sie versuchen uns zu erzählen, dass es ihnen gut geht, aber wir wissen, dass es dort richtig übel ist. Wir versuchen, hier eine Familie zu bilden mit den Menschen, die das gleiche durchgemacht haben. Auch wenn es manchmal schwierig ist, bin ich extrem dankbar, dass ich hier bin und dass ich helfen kann.\"\n\nTeil 2/2",
  "en" : "\"CSD is now helping about 40 gay Venezuelans in Dresden. The last two or three months have been super crazy. I would say that gay Venezuelans are more likely to come to Europe than other Venezuelans because we think it will be more open here. It's funny, when I sit and talk with my best friend, we remember how we used to talk about coming here on vacation. Never in my wildest dreams, did I think I would end up here. It's completely different than Venezuela, but it feels like home now. I feel safe. It's about how things work here. In Latin America, if you want to do something, you know from the beginning that it's not going to work. You still try hard, but odds are that it's not going to happen. Germany is different. Right now, I want to move, so I go to an office and tell them, and if I do everything I am supposed to do, it will work out.\n\nI understand the people here. All of a sudden, there were a lot of people coming into Dresden. All of a sudden, they had to share everything. We have experienced the same thing in Venezuela. We were a colony, and a lot of people came because of our situation. A lot of people came from Europe. We had refugees from Colombia. But as a colony, we were used to the migration from the beginning. Since I have been in Dresden, I have seen the German people grow. When I got here, I could only speak English and Spanish. I tried to ask directions, and no one wanted to speak English with me. But now, in that situation, everyone would at least try to speak English with you.\n\nWhen I got here, I was always telling Ronald thank you. He told me I didn't have to because it was his job. But never in my country or in any other country where I have been did people do so much for me.\n\nFor us as Venezuelans, we can all agree, we are living in a fantasy. We are divided. Our families are having such a hard time there, and everything here is so good. They try to tell us they are fine, but we know that there's a lot of shit going on there. We are trying to form a family here among the people who are going through the same thing. Even though sometimes, it's hard, I am super grateful that I am here and that I can help.\"\n\nPart 2/2",
  "id" : "1556444387"
}