{
  "de" : "\"Ich arbeite seit März 2018 beim CSD in der Landeskoordinierungsstelle. Ich kümmere mich um Geflüchtete aus dem queeren Bereich. Wir kümmern uns um Menschen ab dem Zeitpunkt, an dem sie in Deutschland ankommen, bis sie wirklich in Deutschland angekommen sind. Wir kontaktieren die Menschen in der Erstaufnahmeeinrichtung und betreuen sie durch das ganze Asylverfahren hindurch. Wenn die Menschen irgendwann einen positiven Asylbescheid haben, wechseln sie in den ALG-II-Bezug. Auch dann kümmern wir uns darum, dass das gut abläuft; wir helfen bei der Antragstellung und so weiter. Aber eigentlich startet unsere Betreuung, bevor das Asylverfahren wirklich startet. Es gibt ja beim BAMF die verschiedenen Anhörungen; da sprechen wir vorher darüber, wie das Verfahren ablaufen wird, helfen den Menschen, die Ereignisse, die sie dazu veranlasst haben zu fliehen, zu ordnen und schauen, ob die Menschen weitere Hilfe brauchen - medizinische Hilfe, weitere Betreuung und so weiter. Dann kommt irgendwann die Zuweisung zur Landeshauptstadt Dresden. Dann schauen wir, dass sie bald einen Sprachkurs bekommen, dass sie ordentlich untergebracht werden, wir helfen bei der Wohnungssuche und so weiter.\n\nIch finde es unglaublich schön, in einer NGO zu arbeiten, wo es nicht darum geht, Geld zu verdienen, sondern mit Menschen zusammen zu arbeiten, Menschen zu helfen. Es ist unglaublich befriedigend, wenn man nicht diesen Druck hat, dass man Geld verdienen muss, sondern es geht wirklich einfach um die Menschen. Am Anfang habe ich ein bisschen überlegt, dass es komisch ist, hier als nicht schwuler Mann anzufangen. Aber eigentlich geht es ja hier einfach nur um Menschen. Ich hatte vorher auch schon ein bisschen mit Geflüchteten zu tun und ihnen geholfen. Eigentlich ist der Unterschied gar nicht so groß. Am Ende geht es um Menschen und Beziehungen zwischen Menschen. Ob jemand Liebeskummer hat - das geht auch bei zwei Männern.\n\nOft erzählen Menschen einem die Fluchtgründe, die Ursachen und die ganze Geschichte. Das ist natürlich sehr traurig, gerade wenn Menschen mit ihren Familien komplett brechen müssen oder die Familie es nicht akzeptiert oder sie wirklich verfolgt werden. Teilweise gab es auch ganz schlimme Übergriffe oder Leute mussten ins Gefängnis. Das ist natürlich schon belastend. Ich versuche dann den Menschen das Gefühl zu geben, dass so etwas nicht mehr passiert, dass es jetzt voran geht. Man sieht ja dann, wie es sich entwickelt und deswegen ist es auch eine unglaublich befriedigende Arbeit. Das macht die Belastung dann ein bisschen wieder wett.\n\nNatürlich gibt es unter Geflüchteten homophobe Äußerungen; es gibt auch antisemitische Äußerungen. Das ist anstrengend, weil ich jemand bin, der das einfach nicht zulässt und die Leute immer wieder anspricht und diskutiert. Und meistens erreicht man dann nach einer Weile doch eine gewisse Einsicht oder es gibt zumindest Akzeptanz. Wenn man natürlich aus einem Kulturkreis stammt, der eher homophob ist, ändert das ja nichts an den Fluchtgründen; die Menschen sind natürlich trotzdem aus einem gewissen Grund geflohen und haben auch das Recht, hier zu sein. Man muss mit diesen Menschen, genau wie mit allen Menschen, arbeiten, dass sie nicht homophob, nicht rassistisch, nicht antisemitisch sind. Ein anderes Thema und eine große Diskussion mit vielen Geflüchteten ist die Akzeptanz von Frauenrechten, Gleichberechtigung. Das ist eine Sache, mit der man die Leute immer wieder konfrontieren muss, wo man sie auch ein bisschen zwingen muss, dass sie das in Deutschland akzeptieren müssen. Das muss man aber mit ganz vielen deutschen Menschen auch machen. Deswegen ist das vollkommen okay; man muss das nicht so einseitig betrachten.\n\nIch gehöre keinem Glauben an, ich bin Atheist. Es ist für mich sehr interessant, wie stark Menschen glauben können, wie viel Halt Menschen Glauben geben kann. Und die Bedeutung von Familie in Deutschland ist es eher so, dass man sich alle drei bis vier Wochen besucht oder mal zu Ostern und Weihnachten. Es ist bemerkenswert, wie wichtig Familie für die Geflüchteten oft ist, wie die Leute auch den Halt verloren haben, weil ihnen der Familienzusammenhalt fehlt, wie wichtig die Orientierung ist, die Familie geben kann. Das war eine Sache, die ich neu gelernt habe.\"",
  "en" : "\"Since March 2018, I have worked at the CSD in the state coordination site for the state of Saxony. I take care of the refugees in the queer area. We are concerned with people when they are arriving in Germany until they have really adjusted. We contact the people in the welcome centers and counsel them through the whole asylum process. If people at some point get a positive response to their asylum application, they switch into being administered by Jobcenter. Also then, we make sure that everything is going ok; we help them with applications, etc. But actually we start guiding people before the asylum procedure even starts. There are different hearings at BAMF; we talk about them how the procedure should go beforehand, we help people put the events that made them flee in order, we help them with what they need – medical help, further counseling, etc. Then at some point, the allocation to Dresden. Then we make sure that they get a language course, that they are decently housed. We help them look for an apartment, etc.\n\nI think it's incredibly nice to work in an NGO, where it's not about earning money, but working with people together, helping people. It's incredibly satisfying if you don't have this pressure of having to earn money, rather it's just about the people. At first, I thought it was strange to work here as a not gay person. But actually, it's just about people here. Before I already had worked a little with refugees and helped them. Actually, the difference is not that big. In the end, it's about people and the relationship between people. If someone has heartache – that can also happen between men.\nOften, people talk about the reason they fled, the causes, and the whole story. Of course, it's very sad, especially when people have to completely break from their families or the families don't accept it or if they are really persecuted. Sometimes, there were also totally horrible attacks or the people had to go to jail. That's of course taxing. I try then to give people the feeling that something like that isn't going to happen again, that things will get better. You see then how things develop and that's why it's an incredibly satisfying job. It compensates for the stress a little.\n\nOf course, some refugees make homophobic statements or anti-Semitic statements. It's stressful, because I am someone who doesn't just let it go, and I address people about it and discuss it. And mostly, after a while, they reach a certain insight or at least acceptance. Of course, if you come from a culture that is more homophobic, that doesn't change the reasons to flee. Nevertheless, people have fled for certain reasons and also have the right to be here. You have to work with these people, as you have to work with all people, so that they are not homophobic, racist, or anti-Semitic. Another subject and a big discussion with the refugees is the acceptance of women's rights, gender equality. That's a thing that you have to repeatedly confront people with, where you also have to force them a little to accept that they are in Germany. But that's something you have to do with a lot of Germans too. That's why it's totally ok. You don't have to see it as one-sided.\n\nI don't belong to a religion. I am an atheist. It's very interesting for me how strongly people can believe, how much strength belief can give people. And the importance of the family in Germany is more like, you visit them every three or four weeks or on Easter and Christmas. It's remarkable how important family often is for the refugees, how people also lose their grip, because they are missing their families, how important the family is for orientation. That was a thing that I recently learned.\"",
  "id" : "1556444354"
}