{
  "de" : "\"Ich bin der Landeskoordinator für geflüchtete Queere hier in dem Projekt des CSD. Gleichzeitig bin ich Vorstandssprecher des CSD Dresden e.V. Ich bin mit meinem Mann seit 2014 verheiratet. Vorher war ich mit einer Frau verheiratet. Meine Tochter hat 2013 entschieden, bei mir und meinem Mann zu wohnen, wir haben zwei Hunde - wir sind also eine typisch deutsche Familie.\n\nIch habe 2011 im Vorstand des CSD angefangen und wir haben seitdem den CSD – wie unser Oberbürgermeister sagt - zu einem Markenzeichen entwickelt. Die Szene in Dresden ist nicht groß, aber der CSD ist ja nicht dafür da, dass wir ihn für die Szene machen, sondern wir machen den aus der Szene heraus für die Dresdner Bevölkerung. Unser Anliegen ist, das Thema in der Gesellschaft zu etablieren - dass es normal ist und nicht mehr geguckt wird, jetzt laufen hier zwei Männer Hand in Hand, sondern dass das einfach dazu gehört. Wir wollen nicht mehr und nicht weniger als die anderen, sondern einfach dazugehören, dass man sagt, das ist ein Teil dieser Stadt. Ich denke mittlerweile haben wir das ziemlich gut hinbekommen.\n\nIch habe persönlich noch nie Homophobie erlebt. Wir, mein Mann und ich, gehen ziemlich offen damit um. Ich habe das noch nicht wirklich erlebt, dass mich jemand wegen meiner Homosexualität hier in Dresden angegriffen hätte. Ich weiß aber, dass es passiert. Das merken wir auch an den Geflüchteten, dass wir dort den einen oder anderen homophoben Übergriff haben, aber meistens eher aus der Geflüchtetenszene selber heraus. Das sind weniger Deutsche, die die Angriffe machen. Deswegen haben wir auch gesagt, wir brauchen etwas, womit wir sie davor schützen können.\n\nAm Anfang war natürlich ganz stark Syrien, Iran und Irak vertreten. Das hat sich mittlerweile ein bisschen verschoben, aus den arabischen Ländern heraus. Wir haben immer noch arabische Geflüchtete, aber jetzt geht es mehr in die Richtung Venezuela.\n\nDer Punkt, den wir herausgearbeitet haben ist, dass wir helfen nicht erst wenn die Menschen der Landeshauptstadt Dresden zugewiesen oder in der Stadt sind. Wir arbeiten so, dass wir sie aus den Erstaufnahmeeinrichtungen raus nehmen, weil dort diese Übergriffe extrem stark sein können. Damit sie gar nicht erst in die Situation kommen, nehmen wir sie dort raus. Ansonsten läuft das Verfahren ganz normal wie auch bei den anderen Geflüchteten.\"\n\nTeil 1/2",
  "en" : "\"I am the state coordinator for queer refugees here in the project at the Christopher Street Day organization. At the same time, I am the spokesman of the board of the CSD Dresden e.V. I have been married to my husband since 2014. Before that, I was married to a woman. My daughter decided to live with me and my husband in 2013. We have two dogs – in other words, we are a typical German family.\n\nI started on the board of the CSD in 2011 and since then, we have – as our mayor says – developed the CSD as a brand. The scene in Dresden isn't big, but the CSD isn't there to create the scene in Dresden. Rather, we present the scene to the Dresden population. Our concern is to establish the subject in society – that it's normal and no one has to look that two men walk hand and hand. Instead, it just belongs. We don't want more or less than other people. We just want to belong – we want people to say that we are a part of this city. I think that we've achieved that pretty well by now.\n\nI personally have never experienced homophobia. We, my husband and I, are out and about a lot. I have not yet experienced anyone attacking me because of my homosexuality in Dresden. But I know that it happens. We see that often with refugees, that they experience some kind of homophobic attack, but mostly from other refugees. It's less often Germans who do the attacking. That's why we also said, we need something to protect them.\n\nAt the beginning, the refugees were largely from Syria, Iran, and Iraq. By now, it's gone beyond the Arab countries. We still have Arab refugees, but now, it's going more in the direction of Venezuela. \n\nThe point that we have worked out is that we don't help only when the people are referred to us by the city. We take them out of the welcome centers, because the attacks are prevalent there. In order to keep them from getting into that situation, we take them out. Otherwise the process works just like it does with the other refugees.\"\n\nPart 1/2",
  "id" : "1556444316"
}