{
  "de" : "\"Ich bin hauptberuflich Musiker, aber gleichzeitig auch Vorsitzender eines interreligiösen Vereins. Er heißt BIRD - Bündnis Inter-Religiöses Dresden. In unserem Verein setzen wir uns ein für ein Miteinander von Menschen verschiedener Konfessionen und Weltanschauungen. Ich als Musiker weiß natürlich um die verbindende Wirkung der Musik. Wir veranstalten jährlich ein interreligiöses Friedenskonzert in der Kreuzkirche, wo wir Künstler aus den verschiedenen Religionen zusammenbringen und sie gemeinsam Musik machen – Juden, Christen, Muslime, Buddhisten, aber auch Säkulare. Unabhängig davon, woran jeder glaubt - durch das gemeinsame Musizieren zeigen wir, dass wir nicht nur in Harmonie erklingen, sondern auch in Harmonie existieren können.\n\nIch bin der festen Überzeugung, dass die meisten Menschen in Frieden miteinander leben wollen, egal woher sie kommen und woran sie glauben. Unsere Idee ist, dass wir Religionen zusammenbringen und für ein friedliches Miteinander werben lassen, weil die meisten religiösen Menschen eigentlich kein Problem miteinander haben. Es sind nur die Extremisten, die uns weismachen wollen, dass wir nicht miteinander können. \n\nIch glaube, die Medien haben eine große Mitschuld daran, dass so viele Menschen Probleme mit dem Islam haben. Wenn ich mit Muslimen spreche, komme ich sehr schnell zu einer Einigkeit, dass wir an den gleichen Gott glauben, dass wir sagen, wir wollen uns gegenseitig akzeptieren. Die Medien suggerieren uns immer etwas andres. Wenn Sie an die katholische Kirche denken, denken Sie nicht zuerst an die Nächstenliebe, sondern an Kindesmissbrauch, weil das thematisiert wird. Und so ist es auch beim Islam, da werden die Dinge, die angeblich im Namen des Islam passieren, thematisiert - wenn sich jemand in die Luft sprengt oder wenn es irgendwo Krieg gibt. Darüber muss auch berichtet werden, aber es wird nie darüber berichtet, dass Menschen zusammenkommen und sagen, wir wollen zusammen miteinander leben. Wir wollten ein Gegengewicht dazu bilden. \n\nGerade hier im Osten Deutschlands ist es natürlich so - viele Menschen sind überhaupt nicht religiös, haben keinen Bezug zur Religion. Jetzt kommen auf einmal Menschen von woanders her und bringen ihre fremde Kultur mit, eine Religion, die sie gar nicht kennen, die sie nur über die Medien wahrnehmen. Dadurch entsteht dieses einseitige Bild. Umgekehrt ist es genauso mit Ostdeutschland. Viele Menschen, die in Westdeutschland leben, und gerade Ausländer sagen, ich will nicht nach Ostdeutschland, da sind mir zu viele Nazis. Es gibt hier Nazis, aber natürlich sind die Mehrheit der Deutschen keine Nazis.\n\nDas sind diese Vorurteile, die man hat, wenn man sich nicht von Mensch zu Mensch begegnet. Menschen pauschal aufgrund ihrer Religionszugehörigkeit zu kategorisieren - das hatten wir in Deutschland schon mal. Ich sehe viele Parallelen zu damals. Natürlich haben wir im Moment noch keine Konzentrationslager für Muslime, aber zu sagen, der Muslim ist so und so, wie ich das gerade eben im Gespräch mit der AfD erlebt habe, da hat man seine Vorurteile und ist doch nicht bereit, die abzubauen, selbst im persönlichen Gespräch nicht. Für mich ist das schon bedenklich und ich denke, das ist genau die Verantwortung, die wir als Deutsche haben, dass wir sagen, wir begegnen unserem Nächsten als Mensch und nicht als Jude oder Muslim. Das ist herausfordernd, und wie man sieht, haben wir da noch eine Menge zu tun.\"",
  "en" : "\"My main job is as a musician, but at the same time, I am also the chairman of an interreligious association. It's called BIRD (alliance for interreligious Dresden). In our association, we are active trying to build a community of people of different confessions and world views. As a musician, I know of course about the effect of music in bringing people together. Every year, we put on an interreligious concert for peace in the Kreuzkirche, where we as artists from different religions bring people together and make music together – Jews, Christians, Muslims, Buddhists, but also secular people. Independent from what everyone believes, we can show that we cannot only harmonize in music but exist in harmony as well.\n\nI am strongly convinced that most people want to live together in freedom, no matter where they come from and what they believe in. Our idea is that we bring religions together and advertise for living peacefully together, because most religious people don't actually have a problem with each other. It's just the extremists, who want to make us believe that we can't live together.\n\nI think the media is a lot at fault that so many people have problems with Islam. If I speak to Muslims, I quickly come to a consensus that we believe in the same God, that we say that we want to accept each other. The media is always suggesting something else to us. If you think about the Catholic Church, you don't first think of loving your neighbor but of child abuse, because that has been thematized. And that is the way it is with Islam. The things that allegedly happen in the name of Islam are thematized – if someone blows themselves up or if there is war somewhere. It has to be reported more – but it is never reported – that people come together and say, we want to live together. We want to be counterweight.\n\nEspecially here in the eastern Germany, it is of course the case that many people are not at all religious, have no connection to religion. Now, all of sudden, people from somewhere else come and bring their foreign culture with them, a religion that they don't know at all, that they only perceive through the media. That's how they get this one-sided picture. On the other side, it's exactly the same with eastern Germany. Many people in western Germany, especially foreigners, say, I don't want to go to eastern Germany. There are too many Nazis for me there. There are Nazis here, but of course, the majority of Germans aren't Nazis.\n\nThere are these prejudices that people have if you don't meet person to person. Categorizing people just on the basis of their religious affiliation – we had that in Germany already. I see a lot of parallels to back then. Of course, at the moment, we don't have concentration camps for Muslims, but to say \"The Muslim is like this and that,\" as I just experienced in conversation with someone from the AfD – they have their prejudices and aren't prepared to take them apart, even in personal conversation. For me, that is already alarming, and I think that we as Germans have the responsibility to say that we will encounter our neighbor as a person and not as a Jew or a Muslim. That is challenging, and as you see, we still have a lot to do.\"",
  "id" : "1556444563"
}