{
  "de" : "\"Ich komme aus Venezuela. Ich habe Venezuela vor sechs Jahren verlassen. Ich bin Nachrichtentechniker und habe einen Abschluss in Management. Nachdem ich Venezuela verlassen hatte, war es ein bisschen schwierig für mich, wieder neu anzufangen, weil ich gezwungen war, mein Land zu verlassen. Ich habe in Restaurants gearbeitet und Englisch unterrichtet.\n\nDamals in Venezuela habe ich bei der Regierung in der Verwaltung gearbeitet. Die Regierung unter Chavez hat sich große Mühe gegeben, offen gegenüber homosexuellen Menschen zu sein, aber das Bewusstsein der Leute hatte sich nie geändert. Es gab immer noch Homophobie. Ich weiß nicht, warum. Vielleicht, weil es so viel Sexismus gibt? Sie konnten mich nicht kündigen, weil es beim Staat illegal ist, jemanden wegen seiner sexuellen Orientierung rauszuwerfen, also haben sie mich und meinen Freund, der jetzt mein bester Freund ist, in einen anderen Bundesstaat versetzt, und dann versucht, uns zu trennen. Wir haben dann selbst gekündigt, aber die Verfolgung ging weiter. Wir haben keine Morddrohungen bekommen, aber einmal wurden wir verfolgt und beinahe vergewaltigt. Wir mussten dort weg.\n\nIn Venezuela gab es schon immer ein Problem mit Kriminalität. Wenn mich Leute jetzt fragen, sage ich ihnen, dass es nicht um Politik geht, sondern mehr um unsere Art zu denken. Ich glaube, wir müssen noch lernen. Wir waren immer ein gesetzloses Land. Wenn Venezolaner woanders sind, halten sie sich an die Gesetze, aber in Venezuela kann man machen was man will. Und jetzt ist es noch schlimmer. Die paar Regeln, die man befolgen musste, gibt es nicht mehr. Man kann nirgendwo mehr Straftaten anzeigen. Die Polizei macht nichts.\n\nZuerst waren wir in Argentinien, dann Panama, Kolumbien, dann wieder Panama. Dann haben mein Freund und ich entschieden, dass wir nach Europa gehen. Das ist eine lustige Sache. Eigentlich sollte es für uns in Lateinamerika einfacher sein, neu anzufangen, aber das war es nicht. Es ist super schwierig für Venezolaner, in anderen lateinamerikanischen Ländern eine Aufenthaltsgenehmigung zu bekommen. Wir sind nach Spanien gegangen und sind schließlich in Deutschland gelandet, weil wir hier Freunde hatten. Bekannte haben uns vom CSD erzählt. Der Asylprozess war für mich nicht schwierig. Ich hatte schon so viel durchgemacht, es schien ok zu sein und der CSD hat sehr geholfen. Das Schlimmste war wahrscheinlich das Warten.\n\nJetzt arbeite ich als Integrationbegleiter beim CSD. Ich glaube, ich habe schon immer gern geholfen. Ich habe angefangen, Englisch zu lernen, weil ich richtig schlecht in der Schule war. Meine Mutter hatte eine Freundin gebeten, mir Nachhilfe zu geben. Es war die Mutter von meinem besten Freund, die für mich wie eine zweite Mutter war. Weil ich sie geliebt habe, habe ich angefangen zu lernen. Für mich ist es sehr wichtig, zu kommunizieren. Ich spreche viel. Ich erzähle den Leuten gern, was ich denke. Als ich neu hier war, hatte ich nicht viel zu tun, also habe ich beschlossen, zu helfen. Ich habe nicht beim CSD gearbeitet, sondern nur ausgeholfen. Dann hat mir Ronald gesagt, dass es einen Job als Übersetzer gibt, und dass er glaubt, dass das was für mich wäre, weil ich den Prozess selbst durchlaufen hatte.\n\nAls Integrationbegleiter zu arbeiten ist hart, weil man manchmal mit den Problemen anderer Leute heim geht. Psychologisch ist das manchmal ein bisschen schwierig. Ich nehme manche Dinge zu persönlich. Es ist toll zu helfen, wenn man weiß, dass man Menschen dabei hilft, ihr Leben zu verändern. Für mich ist das großartig. Und ich habe hier die besten Kollegen. Es ist schön, dass ich das teilen kann, was ich selbst mitgemacht habe.\"\n\nTeil 1/2",
  "en" : "\"I come from Venezuela. I left Venezuela six years ago. I am a telecommunications engineer and have a degree in management. After I left Venezuela, it was a little difficult for me to start again because I was forced to leave my country. I have worked in restaurants, I taught English.\n\nBack in Venezuela, I was working with the government in the management area. The government under Chavez tried to be really open to gay people, but people's consciousness never changed. There was still homophobia. I don't know why. Maybe because there is so much sexism? They couldn't fire me, because it's illegal to fire someone on the basis of sexual orientation in the government, so they transferred me and my then boyfriend (now best friend) to another state, and then they tried to split us up. We quit our jobs, but the persecution continued. We didn't have death threats, but one time we were followed and almost raped. We had to leave. \n\nVenezuela has always had a problem with criminality. When people ask me now, I tell them, it's not about politics, it's more our way of thinking. I think we still have to learn. We have always been a lawless country. When Venezuelans leave their country, they follow laws, but within the country, you can do whatever you want. Now it's even worse. The few rules that you used to have to follow in Venezuela, they are no longer there. There's no longer anyone to report crimes to. The police won't do anything.\n\nFirst, we were in Argentina, then Panama, Columbia, then Panama again. Then my boyfriend and I decided to go to Europe. It's a funny situation. It should be easier for us to begin again in Latin America, but it wasn't. It's super difficult for us Venezuelans to get residency in other Latin American countries. We went to Spain, and then we ended up in Germany because we had friends here. Some people we met introduced us to the CSD. For me, the asylum process was fine. I had been through so much, it didn't seem bad, and the CSD was so helpful. Waiting was probably the worst part.\n\nNow, I work as an integration counselor at CSD. I think I have always liked to help. I began to learn English because I was really bad at school. My mom decided to ask a friend, my best friend's mom who was like a second mother to me, to tutor me. Because I loved her, I started to learn. For me, it's really important to communicate. I speak a lot. I like to tell people what I am thinking. When I first got here, I didn't have a lot to do, so I decided to take some time to help. I wasn't working at CSD, just helping. And then Ronald told me there was a job translating, and because I had been through the process myself, he thought I would be good for it.\n\nWorking as an integration counselor is hard because sometimes you go home with another person's problems. Psychologically, it's a little bit difficult sometimes. I take some things too personally. It's great to help knowing that you are helping people change their lives. For me, it's great. I have the best colleagues here. It's nice to be able to share what I am going through.\"\n\nPart 1/2",
  "id" : "1556444370"
}