{
  "de" : "\"Ende 2014 bin ich zum SPIKE gekommen. Damals sind sehr viele Flüchtlinge nach Dresden gekommen. Es wurde dringend jemand gesucht, der Tigrinya spricht, weil auch viele Flüchtlinge aus Eritrea dabei waren. Seitdem helfe ich hier mit. Zu den offenen Treffs kommen meistens die Jungs, zum Billard oder Tischtennis spielen, wegen der Computer oder sie machen Musik. Wir haben aber auch sehr viele junge Mütter, die wir beraten oder bei Behördengängen unterstützen.\n\nSie sind genauso Flüchtlinge wie ich. Aber natürlich haben sie auf ihrem Weg andere Erfahrungen gemacht als ich. Für mich war es einfacher – ich bin mit dem Flugzeug gekommen, sie sind über das Meer nach Italien gefahren. Sie haben viel gesehen und erlebt, Freunde verloren, sind traumatisiert.\n\nIch sage ihnen, dass es gut ist, wenn man die Sprache beherrscht, aber es reicht nicht aus. Man muss auch Engagement zeigen, arbeiten wollen, zur Schule gehen. Natürlich ist das Leben in Deutschland nicht einfacher. Ich bin acht Stunden täglich arbeiten gegangen und hatte nebenbei noch mein Studium. Außerdem muss man sich an die Bürokratie gewöhnen, so etwas gibt es in Eritrea nicht. Es ist sehr wichtig, dass man mitarbeitet und nicht gegen die Behörden und die Gesetze. Man muss sich helfen lassen, dafür sind wir da, um die Menschen zu beraten. Und man darf nicht aufgeben.\"",
  "en" : "\"At the end of 2014, I came to SPIKE. There were a lot of refugees coming to Dresden at that time. They were desperately looking for someone who could speak Tigrinya, because a lot of the refugees were from Eritrea. I have been helping out here since then. Mostly boys come to the open meetings to play billiards or ping-pong, or use the computer, or they play music. We also have a lot of young mothers though, who we help with administrative processes.\n\nThey are refugees just like me, but they had other experiences on their flight than I did, of course. For me, it was a lot easier. I flew here. They traveled over the sea to Italy. They saw and experienced a lot. They lost friends. They are traumatized.\n\nI tell them that it's good to be able to speak the language, but that's not enough. You have to show your engagement, that you want to work, go to school. Of course, life in Germany is not easier. I worked eight hours a day and had my studies on the side. Besides that, you have to get used to the bureaucracy. There isn't anything like that in Eritrea. It's very important that you work with and not against the officials and the laws. You have to let yourself be helped – that's why we are here, to advise people. And you can't give up.\"",
  "id" : "1504940401"
}