{
  "de" : "\"Die Familien, denen wir helfen, haben es gerade im Asylkontext mit einem restriktiven System zu tun. Das kann auch für die Paten überfordernd sein. Es kann neben all dem Schönen auch mal Konflikte geben. Da ist es für uns wichtig, dass die Ehrenamtlichen einen Ansprechpartner haben. Es gibt Reflektionstreffen, Weiterbildungen oder wir organisieren Gruppenangebote. Unser Anspruch ist, dass es einen Rahmen bekommt, in dem man sich sicher fühlt.\n\nWir prüfen nie, ob irgendwelche formellen Voraussetzungen für eine Bildungspatenschaft vorliegen. Zu uns können alle kommen, ob sie eine Duldung haben, ob sie anerkannt sind, ob sie im Asylverfahren sind – das ist uns egal. Wir wollen genau diese Unterscheidung nicht machen, wer \"echter\" Flüchtling ist und wer nicht. Für uns ist die Grundlage: Jedes Kind, jeder Jugendliche hat das Recht auf Bildung, hat das Recht auf Zugang zur Gesellschaft. Kinder sind die Zukunft der Gesellschaft; sie sollen eine Chance bekommen.\"",
  "en" : "\"In the asylum context, the families that we help are currently dealing with a restrictive system. That can be overwhelming for the mentors. It can cause conflicts amidst all the nice things. In this case, it's important for us that the volunteers have people they can talk to here. There are discussion meetings, additional educational programs, and we organize group activities. Our ambition is to provide a structure that makes our volunteers feel secure. \n\nWe never check whether the people who come to us have formal qualifications for mentorship. Everyone can come to us, whether they have a temporary injunction of deportation, whether their asylum been approved, whether they are currently in the asylum process -- it doesn't matter to us. This is a distinction that we don't want to make -- who is a \"real\" refugee and who is not. For us, the basis is: every child, every teenager has a right to an education, has the right to have an entrance into society. Children are the future of society; they should get a chance.\"",
  "id" : "1520928000"
}