{
  "de" : "Ich bin in Dresden geboren und in einem kleinen Dorf ein bisschen außerhalb aufgewachsen. Ich lebe dort immer noch. Ich bin viel auf Demonstrationen unterwegs, finde aber die Aktionen von Fridays for Future besonders unterstützenswert. Ich habe immer einen Beutel mit verschiedenen Schildern dabei. Ich versuche dann zu jeder Demo das passende zu finden, damit ich nicht immer neue Schilder herstellen muss.\n\nIch fühle mich privilegiert. Ich bin weiß, ich werde als Mann wahrgenommen, ich habe einen gut bezahlten Job und muss mir keine Sorgen um Geld machen. Ich finde, ich muss der Gesellschaft etwas zurück geben. Ich kann auch nachvollziehen, wie es den Menschen geht, die nicht so privilegiert sind, weil ich auch ausgegrenzt wurde, weil ich \"anders\" erscheine. Ich glaube auch nicht, dass ich mutig bin. Ich tue das zu einem großen Teil auch für mich, weil ich mich dadurch besser fühle. Ich wünschte, ich könnte das den Menschen erklären, die nur zu Hause sitzen und sich über alles aufregen und die Leute, die demonstrieren, für seltsam halten. Es gibt einem einfach ein gutes Gefühl, wenn man etwas dafür tut, was einem wichtig ist, auch wenn es nicht viel ist.\n\nLeider ist die Aufnahme von diesem Interview fehlerhaft. Wir haben das Interview deshalb so gut wie möglich mit unseren eigegen Worten zusammengefasst.",
  "en" : "I was born in Dresden and grew up in a small village just outside of Dresden. I still live there. I am often on the road for demonstrations, but I find the actions of Fridays for Future particularly worth supporting. I always carry a bag with different signs. I then try to find the right one for each demo, so that I don't have to make new signs all the time.\n\nI feel privileged. I am white, I am perceived as a man, I have a well-paid job and I don't have to worry about money. I feel I have to give something back to society. I can also understand how people feel who are not so privileged because I was also excluded, because I seem \"different\". I don't think I am brave either. I do this to a large extent also for me because it makes me feel better. I wish I could explain this to people who just sit at home and get upset about everything and think the people who are demonstrating are strange. It just gives you a good feeling when you do something for something that is important to you, even if it is not much.\n\nUnfortunately the recording of this interview was faulty. Therefore we have summarized the interview as well as possible with our own words.",
  "id" : "1599069845"
}