{
  "de" : "\"Ich habe die letzten zwei Jahre bei Mission Lifeline gearbeitet. Ich habe dort ein bisschen das Crewing gemacht und viel Projektorganisation. Im Juni 2018 war ich auf der Mission der MV Lifeline dabei, als diese mit 234 geretteten Personen an Bord sieben Tage auf einen sicheren Hafen vor Malta warten musste. Das Boot war nur 32 Meter lang und knapp 8 Meter breit. Nach dem Einsatz wurde das Schiff für etwa ein Jahr beschlagnahmt und ist nun leider nicht mehr im Einsatz.\n\nAnfang des Jahres habe ich mir überlegt dass es in Dresden selbst gar keine Seebrücke-Ortsgruppe mehr gibt. Die Gruppe, die es 2018 schon mal gab, ist leider wieder auseinander gebrochen, nachdem es durch den Stadtrat abgelehnt worden war, dass Dresden zum sicheren Hafen erklärt wird. Wir haben uns auf die Fahnen geschrieben, dass wir das Thema noch mal neu angehen wollen und dass wir die Politiker noch mal davon überzeugen wollen, dass die Idee eigentlich gut ist. Uns geht es zum Einen um eine Solidaritätserklärung für geflüchtete Menschen, zum Anderen geht es darum,dass Dresden sich bereit erklärt, mehr Geflüchtete aufzunehmen als der Königsteiner Schlüssel vorgibt. Die Not, die in Lagern wie Moria oder allgemein auf den ägäischen Inseln, und nicht nur dort, herrscht, ist so groß, dass die Menschen dort eigentlich sofort evakuiert werden müssten. Wir sind der Meinung, dass es in Deutschland genug Platz gibt und die Kapazitäten da sind.\n\nMan kennt ja ein bisschen die politische Lage hier in der Stadt, die ist ja nicht ganz einfach. Mit Weltoffenheit hat das relativ wenig zu tun. Es gibt in Deutschland schon über 170 Städte und Gemeinden, die sich dazu bereit erklärt haben, sicherer Hafen zu sein. Aber dann gibt es noch die Bundesebene obendrüber, die politisch das letzte Wort dazu hat, und die das nicht. Der politische Wille dazu ist in Deutschland noch nicht ganz angekommen. Ich denke, das hängt auch damit zusammen, dass es keine allgemeine europäische Lösung gibt, dass es in Europa viele Länder gibt, die sich komplett verweigern und niemanden aufnehmen wollen. Ich finde es sehr schade, dass der solidarische Grundgedanke nicht existent ist. Die Maßnahmen werden immer restriktiver. Die politische Lage ist so aufgeheizt. Offensichtlich hat man Angst davor, es herrscht eine große Angst vor diesem Fremden. Es gab ja in den letzten Jahren viele Veränderungen, was auch mit den Menschen, die hier angekommen sind, zu tun hat. Und die Rhetorik von der AfD zum Beispiel basiert ja auch sehr auf Angst und auf Hetze - dass die Menschen, die anders sind, unserer Kultur irgendwie schaden würden.\n\nDas sehe ich persönlich überhaupt nicht so. Ich denke, jeder hat das Recht, dort zu leben, wo er gern leben will. Das Recht auf Asyl ist im Grundgesetz festgeschrieben. Eigentlich sollte die Bundesrepublik dort ein Vorbild sein. Die Flüchtlingsströme werden nicht geringer. Mittlerweile sind es 70 Millionen, die auf der Flucht sind. Davon ist es nur ein geringer Teil, der sich in andere Länder begibt. Mit dem Klimawandel und mit den wirtschaftlichen Gegebenheiten, die gerade vorherrschen, wird das mehr werden. Die Menschen werden sich wahrscheinlich immer mehr in den Norden bewegen. Das war schon immer so, in der ganzen Weltgeschichte, dass Menschen sich bewegt haben. Ich denke, wir sollten eher darauf achten, dass wir uns darauf vorbereiten, dass wir unsere Gesellschaft darauf vorbereiten und sensibilisieren dafür, dass sich die Kulturen vermischen werden. Wir werden da nicht drumherum kommen. Es ist besser, wenn man darauf vorbereitet ist und mit ein bisschen Verstand und auch Empathie an die Sache heran geht, anstatt mit Ablehnung und Grenzzäunen oder Mauern.\"",
  "en" : "\"I have been working at Mission Lifeline for the last two years. I did a little crewing and have done a lot of project organization. In June 2018, I was on the MV Lifeline mission, when it had to wait seven days for a safe haven off Malta with 234 rescued people on board. The boat was only 32 meters long and almost 8 meters wide. After the mission the ship was confiscated for about a year and is now unfortunately no longer in use.\n\nAt the beginning of the year, I thought about the fact that there is no longer a sea-bridge local group in Dresden. The group, which existed in 2018, unfortunately broke up after the city council refused to declare Dresden a safe haven. We have made it our mission to tackle the topic anew and to convince the politicians once again that the idea is actually a good one. On the one hand, we want to make a declaration of solidarity for refugees, and on the other hand, we want Dresden to be prepared to accept more refugees than the Königsteiner quota dictates. The need that exists in camps like Moria or generally on the Aegean islands, and among other places, is so great that the people should actually be evacuated immediately. We believe that there is enough space and resources in Germany.\n\nIf you know a little bit about the political situation here in the city, you know it's not that easy. It has relatively little to do with being open to the world. There are already more than 170 cities and municipalities in Germany that have agreed to be a safe haven. But then there is also the federal level on top, which has the last word in politics and which does not. The political will to do so has not yet fully arrived in Germany. I think this is also related to the fact that there is no general European response, that there are many countries in Europe that refuse to accept anyone at all. I think it is a great pity that the basic idea of solidarity does not exist. The measures are becoming more and more restrictive. The political situation is so inflamed. Obviously people are afraid, there is a great fear of the foreign. There have been many changes in the last few years, which also has to do with the people who have arrived here. And the rhetoric of the AfD, for example, is also based on fear and agitation - that people who are different would somehow harm our culture.\n\nI personally don't see it that way at all. I think everyone has the right to live where they want to live. The right to asylum is enshrined in the German constitution. Actually, the Federal Republic should be a role model there. The streams of refugees are not diminishing. There are now 70 million who are displaced. Of these, only a small percentage go to other countries. With climate change and the economic conditions that currently prevail, this number will increase. People will probably move more and more to the North. It has always been the case, throughout world history, that people have been on the move. I think we should rather be concerned with preparing ourselves, preparing our society and raising awareness that cultures will mix. We will not get around it. It's better to be prepared for it and approach it with a little understanding and also empathy, rather than with rejection and border fences or walls.\"",
  "id" : "1599069923"
}