{
  "de" : "\"Ich habe vor fast sieben Jahren angefangen, Tango zu tanzen. Ich war viel reisen und habe auch in Südamerika und in Spanien getanzt. Ich begreife das als mein größtes Hobby und meine größte Leidenschaft. Deswegen veranstalte ich immer dienstags von 18:00 Uhr bis 20:30 Uhr mit meinem Partner zusammen hier ein Tango-Praktikum, also einen Übungsabend, der offen ist für alle, die Tango lernen wollen oder das schon ein bisschen können. Es oll auch einfach ein bisschen eine Intervention im öffentlichen Raum sein, um das Leben auf der Straße zu fördern.\n\nIch mag den Tango als Tanz sehr. Für mich ist es eine getanzte Umarmung, das heißt, es geht viel um Kommunikation. Ich mag die Musik, und ich finde den Tango sehr elegant. Für mich ist das Schöne, dass man Tango Argentino überall auf der Welt tanzen kann, weil er überall verbreitet ist. Man hat quasi eine Sprache, eine Kommunikationsmöglichkeit auch mit Menschen, deren Sprache man nicht spricht, und mit denen man über die Kommunikation im Tanz schöne Momente erleben kann. Mein Ziel ist, den Tango solidarisch und demokratisch zu gestalten, so dass auch Menschen, die sich keine Tangostunden leisten können, einfach Zugang zu dem Tanz und zu der Kultur bekommen. Ich bin davon überzeugt davon, dass das etwas Schönes ist, von dem man profitieren kann.\"",
  "en" : "\"I started dancing the tango almost seven years ago. I travelled a lot, and I also danced in South America and in Spain. I consider it my greatest hobby and my greatest passion. That's why I have a tango workshop here every Tuesday from 6:00 p.m. to 8:30 p.m. together with my partner. It's a practice evening that is open to everyone who wants to learn tango or who already knows a little bit about it. It should also be an intervention in public space to promote life on the street.\n\nI like the tango very much. I see it as a danced embrace, which means it is a lot about communication. I like the music, and I think the dance is very elegant. For me, the beauty is that you can dance Tango Argentino anywhere in the world because it is so widespread. You have a shared language, a way of communicating even with people whose language you don't speak, and with whom you can experience beautiful moments, communicating in dance. My goal is to make the tango democratic, so that people who cannot afford tango lessons can still easily access the dance and the culture. I believe that it is something beautiful and enriching.\"",
  "id" : "1599069956"
}