{
  "de" : "\"Ich habe 2019 angefangen, mich zu engagieren. Am 15. März waren die ersten Schulestreiks in Dresden, bei denen ich dabei war. Danach war ich auch noch zur anderen Demos. Mir ist das wichtig, weil ich möchte, dass das Thema Klimagerechtigkeit in der Gesellschaft mehr wahrgenommen wird. Corona ist eine Krise, die jetzt ist, die vielleicht noch die nächsten Jahre sein wird, aber die Klimakrise wird auch nach Corona weitergehen und ist nicht umkehrbar.\n\nDas ist nicht nur ein Camp von Fridays for Future, sondern auch von anderen Klimabewegungen, zum Beispiel Ende Gelände. Viele Einzelpersonen, die sich in Dresden um Klimagerechtigkeit sorgen, sind hier dabei. Wir wollen mit unserem Klimacamp vor allem Aufmerksamkeit. Wir wollen gerne mit Menschen ins Gespräch kommen. Wir hoffen, dass wir hier in der Altstadt eine andere Zielgruppe an Menschen erreichen. Außerdem wollen wir das in den Stadtrat bringen. Wir wollen mit Politikern ins Gespräch kommen. \n\nDeshalb haben wir hier auch den Platz nah am Rathaus gewählt. Wir möchten einfach zeigen, dass wir hier sind und durchhalten, auch wenn uns zum Beispiel durch die Versammlungsbehörde Steine in den Weg gelegt werden, dass wir trotzdem weitermachen und zu mehr als nur Demos bereit sind.\n\nIch finde es total schade, dass es uns von der Stadt so schwer gemacht wird. Das hier ist eine Dauerkundgebung. Uns wurde untersagt, hier zu schlafen. Ich finde, da wird unser Recht auf körperliche Unversehrtheit eingeschränkt.\"",
  "en" : "\"I started getting active in 2019. On March 15th, there were the first school strikes in Dresden, and I was involved. After that, I also went to the other demos. This is important to me because I want the issue of climate justice to be more visible in society. Corona is a crisis that is now, that will perhaps be for the next few years, but the climate crisis will continue after Corona and is not reversible.\n\nThis is not only an encampment of Fridays for Future, but also of other climate movements, for example Ende Gelände. Many individuals who are concerned about climate justice in Dresden are here. With our climate camp, we want to attract attention above all. We want to get into conversation with people. We hope to reach a different target group of people here in the Altstadt. We also want to bring this to the city council. We want to get into conversation with politicians. That's why we chose the place close to the town hall. We simply want to show that we are here and that we will hold out even if the authorities are putting obstacles in our way, that we will continue and are ready for more than just demonstrations.\n\nI think it is really too bad that the city is making it so difficult for us. This is going to be a long-term demonstration. We were forbidden to sleep here. I think this is a restriction to our right to physical integrity.\"",
  "id" : "1599069861"
}