{
  "de" : "\"Ich bin 78 und Rentnerin. Mit 18 bin ich Kandidat und dann Mitglied der SED geworden. Ich habe alles bei den Linken mitgemacht bis heute - viele Widersprüche, viele Bejahungen, viele Fragen, immer wieder neu entscheiden, neu durchdenken und dafür einstehen, was was man sagt. Es gibt diese Redensart: Man kann nur etwas grundsätzlich verändern in dieser Demokratie, wenn man aktiv mitwirkt. Am meisten kann man verändern, wenn man Mitglied in einer Partei ist. Da sich meine Gedanken und meine Lebenserfahrung immer links orientiert haben, ich immer für andere da war und bin und andere für mich da sind, ist das meine Heimat. Meines Wissens ist es die einzige Partei, die allumfassend alles verteidigt, was dem Frieden dient. Das soll auch so bleiben, auch wenn es da sicherlich innerhalb der Partei Streit gibt. Wer zufrieden ist, verändert nichts. Deswegen muss man sich die Opposition offenhalten. Die Gesellschaft verändert sich, deshalb muss sich auch der Anspruch verändern, und deshalb muss man auch Sachen, für die man eingetreten ist und weiter eintritt, immer wieder neu hinterfragen.\n\nHeutzutage läuft in der Gesellschaft alles rund wie in einem Riesenrad. Da gibt es einmal Corona. Viele sagen, sie sind mit den Maßnahmen nicht einverstanden. Ich selbst hatte Corona. Ich kann das Masken tragen nur bejahen, weil ich weiß, was es heißt, wenn man wieder laufen lernt, wenn dann wieder sprechen lernt, wenn man lernt nachzudenken. Ich verstehe es nicht, dass man dagegen antreten kann, weil es so wenig Coronatote gab. Jeder Tote ist einer zuviel. Ich verstehe allerdings auch diejenigen, die jetzt am Minimum kratzen und nicht wissen, wie sie den morgigen Tag bestreiten sollen, weil die Maßnahmen dazu geführt haben. Ich verstehe die Frage danach, was richtig ist und was nicht. Ich verstehe aber nicht die ganze Form, in der es gemacht wird - dass man sich mit Kriegstreibern vereinigt. Egal, was geschieht in der Gesellschaft, das geht nicht.\n\nIch denke, Deutschland ist gut durch die Coronakrise gekommen. Viele Menschen wurden unterstützt. Aber sie haben nicht alle erwischt. Jetzt gibt es viele Trittbrettfahrer, die mit auf den Zug aufspringen, um ihre Interessen - nicht die ursprünglichen Interessen - zu vertreten. Deswegen sage ich: Auch als Linke sind wir angehalten, etwas zu tun. Wir wissen, wohin der Zug gehen sollte, damit es eine Weltgerechtigkeit gibt, über die die Menschheit streitet, solange es die Menschheit gibt. Ob dabei jeder Schritt richtig ist - wer weiß das schon? Deshalb muss man immer wieder neu ansetzen, sich selbst und auch die Politik hinterfragen.\"",
  "en" : "\"I am 78 and retired. At 18 I became a prospective member and then a member of the SED. I have been through everything with the Linke until today - many contradictions, many affirmations, many questions, always deciding anew, rethinking and standing behind what is said. There is a saying: You can only fundamentally change something in this democracy if you actively participate. You can change things most if you are a member of a party. Since my thoughts and my life experience have always been left-wing, since I have always been and am there for others and since others are there for me, this is my home. As far as I know, it is the only party that comprehensively promotes peace. I think it should stay that way, even if there is certainly a dispute within the party. Those who are satisfied change nothing. That is why the opposition must keep an open mind. Society is changing, therefore the demands must also change, and therefore one must always question things that one has stood up for and continues to stand up for.\n\nToday, everything in society runs as smoothly as a Ferris wheel. Then there is Corona. Many people say that they do not agree with the measures. I myself had Corona. I can only approve wearing masks because I know what it means to learn to walk again, to learn to speak again, to learn to think. I do not understand that one can fight against it, because there was so few people dead from Corona. Every dead person is one too many. But I also understand those who are now scraping the bottom and do not know how to go on tomorrow because the measures have led to this. I understand the question of what is right and what is wrong. But I don't understand the whole form in which it is done - that one associates with warmongers. No matter what happens in society, that is not ok.\n\nI think Germany has come through the Corona crisis well. Many people were supported, but they did not support all of them. Now there are many free-riders who jump on the bandwagon to represent their interests - not the original interests. That is why I say: As leftists, we are called upon to do something. We know where the train should go, so that there is a world justice, about which humanity will argue as long as there is humanity. Whether each step is right - who knows? That is why we have to start again and again, question ourselves as well as politics.\"",
  "id" : "1599069882"
}