{
  "de" : "\"Wir hatten bei \"Pieschen für alle\" eine große Initiative gestartet, um den Aufbau in Kobane zu unterstützen, nachdem die Stadt so völlig zerstört wurde. Wir hatten erfahren, dass nichts wichtiger ist als ein Krankenwagen. Die Verletzten wurden dort zum Teil mit Traktoren gefahren. Wir haben 12.000 Euro gesammelt und einen Krankenwagen gekauft. Verschiedene medizinische Einrichtungen haben uns noch medizinischen Gerätschaften gespendet, so dass wir auch noch für 16.000 Euro Geräte dabei hatten.\n\nIm September letzten Jahres war alles bereit. Inzwischen war aber die Lage an der syrisch-türkischen Grenze so gespannt, dass wir wussten, wir kommen nicht mehr nach Kobane rüber. Aber wir sind losgefahren – zwei Fahrer, darunter ein Mann, der ursprünglich aus Kurdistan kommt, und ich. Wir haben im Wagen übernachtet und sind vier Tage nonstop gefahren, 4.500 Kilometer.\n\nAn der Grenze von Bulgarien zur Türkei hat man uns zwölf Stunden in der Hitze immer wider mit neuen Auflagen schikaniert. Wir sollte 10.000 Euro Einfuhrkosten bezahlen. Dort war auch ein anderer Mann, der aus Kurdistan stammte und in seiner Heimatstadt Garmisch-Partenkirchen gesammelt hatte – Rollstühle, Gehhilfen und ein Generator, um in Kobane zu helfen. Er musste alles abladen, er durfte eine Gehhilfe und einen Rollstuhl mitnehmen, der Rest wurde konfisziert. Am Ende ging es nur mit Bestechung, ein Teil der Kosten wurde uns bestätigt, das andere verschwand in der Tasche. Dann wurde alles verplombt, das heißt, ich musste die nächsten 600 Kilometer vor auf der Mittelkonsole im Schneidersitz mitfahren, bis wir in Ankara waren.\n\nDort hat der Zoll erst mal wieder alles konfisziert. Wir haben drei Tage verhandelt, dann sind wir weiter an die Grenze gefahren. Ich wollte wenigstens mal sehen, wo unser Krankenwagen hinkommt. Wir waren in DiyarbakÄ±r, das ist quasi die Hauptstadt des kurdischen Gebiets. Dort haben wir offiziell alle Papiere und die Schlüssel des Krankenwagens dem Bürgermeister übergeben. Wir waren sicher, dass die Leute dort dafür kämpfen, dass der Krankenwagen freigegeben wird.\n\nKurz nachdem wir wieder zu Hause waren, wurde der Bürgermeister verhaftet und alle anderen Politiker des Amtes enthoben, dafür wurden türkische Beamte eingesetzt. Und unser Krankenwagen war noch konfisziert in Ankara. Einen Monat später ist wieder einer aus unserem Team runter gefahren und konnte wenigstens den Krankenwagen frei bekommen. Der ist dann nach Griechenland gekommen, zu DocMobile, die dort in Flüchtlingslagern helfen. Inzwischen ist er auf Lesbos im Einsatz. Aber die kompletten Gerätschaften hat der türkische Zoll, es war nicht möglich, das zu bekommen.\n\nWir fühlen uns trotzdem gut. Die Menschen, denen wir begegnet sind, waren so dankbar, dass sich überhaupt mal wieder jemand dort hin traut. Wir sind mit so viel Herzlichkeit empfangen worden. Es hat sich gelohnt, weil wir den Leuten gezeigt haben, das wir sie nicht vergessen haben.\"",
  "en" : "\"Pieschen für alle\" started a big fundraising initiative to support the reconstruction in Kobane after the city was completely destroyed. We found out that nothing was more important than ambulances. Sometimes, the injured were driven with tractors. We collected 12,000 euros and bought an ambulance. Various medical institutions donated medical devices so that we also got 16,000 euros worth of devices.\n\nIn September of last year, everything was ready. But while we were raising money, the situation on the Syrian-Turkish border was so tense that we knew that we wouldn't be able to get over to Kobane. But we left Dresden in the ambulance – two drivers, including a man originally from Kurdistan, and me. We slept in the ambulance and drove non-stop for four days and 4,500 kilometers.\n\nOn the border of Bulgaria to Turkey, they kept us waiting in the heat for twelve hours, tormenting us again and again with new terms. We should pay 10,000 euros in importing costs. There was another man there originally from Kurdistan, and he had collected wheelchairs, walkers and a generator to help in Kobane. He had to unload everything; he was only allowed to take one walker and one wheelchair. The rest was confiscated. At the end, we were only able to get through with bribes – we were credited with a part of the costs, and the rest disappeared into someone's pocket. Then everything was under seal, and I had to sit on the middle console for the next 600 kilometers, until we got to Ankara.\n\nThere, customs first confiscated everything again. We negotiated for three days, then we went to the border. I at least wanted to see where our ambulance was going. We were in Diyarbakir; it's kind of the capital of the Kurdish area. There, we officially gave over all the papers and the key of the ambulance to the mayor. We were sure that people there would fight for the ambulance to be released from customs in Ankara.\n\nShortly after we got home, the mayor was arrested and all the politicians taken out of office and replaced with Turkish officials. And our ambulance was still confiscated in Ankara. A month later, someone from our team drove down again and was able to at least get the ambulance. Then, it was sent to Greece, to DocMobile, who help in refugee camps. Now, it's being used on Lesbos. But Turkish customs has all of the medical devices; it was not possible to do anything.\n\nNevertheless, we feel good. The people we met were so thankful that anyone would dare to go there. We were received with such warmth. It was worth it because it showed people that they weren't forgotten.\"",
  "id" : "1503558000"
}