{
  "de" : "Aus Anlass unseres vierjährigen Bestehens haben wir ein Interview mit einem unserer Teammitglieder geführt. \n\n\"Ich komme aus den USA; ich bin in Santa Fe, New Mexico, aufgewachsen. Das ist eine nette Touristenstadt. Sie hat ungefähr siebzigtausend Einwohner, aber sie fühlt sich größer an, weil viele Leute aus Los Angeles und New York hier Zweitwohnungen haben. Es ist eine sehr schöne Stadt, in den Bergen, es gibt eine weltberühmte Oper, und es ist eins der Zentren in der amerikanischen Kunstszene, einer der größten Kunstmärkte des Landes.\n\nVielleicht bin ich deswegen Kunsthistorikerin geworden, unbewusst. Ich bin in Minnesota aufs College gegangen. Ich war ein sonderbarer umgekehrter Snob. Ich habe mich an Colleges an der Westküste beworben, aber ich wollte nicht an die Ostküste, weil ich dachte, das ist zuâ¦ Ich weiß nicht. Aber ich wollte auf jeden Fall nichts mit der Ivy League zu tun haben. Rückblickend war das ziemlich dumm, weil es einen vorwärts bringt. Ich bin schließlich auf ein sehr gutes, angesehenes College namens Carleton gegangen.\n\nUrsprünglich wollte ich Religion studieren. Ich bin als Atheistin erzogen worden, aber mein Vater ist ein Hindu. Er ist ein selbsternannter Hindu. Als sich meine Eltern kennengelernt haben, war er in einem Ashram und hatte einen Guru. Er war der Yoga-Lehrer meiner Mutter. Ich weiß nicht, ob man wirklich ein Hindu sein kann, wenn man nicht in Indien in eine bestimmte Kaste hineingeboren wird, aber er übt die Religion aus. Jedenfalls war Christentum sehr exotisch für mich mit einem Hindu-Vater und einer New-Age-Mutter, die mich zur Waldorfschule geschickt haben. Ich habe alles über die Weltreligionen gelernt, aber ich hatte nicht das Gefühl, dass ich irgendetwas über das Christentum oder das Judentum weiß. Als ich achtzehn war, und ein umgekehrter Snob, war ich sehr stark der Meinung, dass Leute, die in westlichen Kulturen aufwachsen, zuerst ihre eigene Kultur verstehen sollten, bevor sie sich andere Kulturen aneignen. Ich schätze, das war meine Rebellion.\n\nIch habe Kunstgeschichte als Wahlfach belegt. Das hat mir Spaß gemacht, ich war zu einer Studienfahrt in Amsterdam. Irgendwann hatte ich so viele Credits in Kunstgeschichte wie in Religion. Ich habe mir überlegt, weiter an der Uni zu bleiben und Professorin zu werden. Dann ist mir der Gedanke gekommen, ob ich als Atheistin überhaupt Religion unterrichten kann. Alle meine Religionslehrer waren Pfarrer, Rabbis, Nonnen. Es war eine Liberal Arts School, sie waren sehr offen und interessiert an sozialer Gerechtigkeit, aber es waren echte Gläubige.\n\nIch habe mir überlegt, dass Kunstgeschichte ein Weg sein könnte, um über Religion anhand von etwas Handfestem, nicht nur anhand von Texten, zu sprechen – etwas, das jeder in der gleichen Weise erleben könnte. Zum Beispiel können wir uns alle ein Gemälde des toten Jesus ansehen und Mitgefühl empfinden, weil es letztendlich ein toter, gequälter Körper ist. Am Ende habe ich meine Abschlussarbeit über das Leiden Christi in der spanischen Kunst geschrieben.\n\nIch wollte weiter studieren, weil mir im College verschiedene Professoren gesagt hatte, dass ich Akademikerin werden soll und ich das schmeichelhaft fand. Ich habe das College wirklich geliebt; es war die glücklichste Zeit meines Lebens. Ich habe die Diskussionen geliebt, neue Leute kennenzulernen und neue Dinge zu lernen. Jetzt, wo ich an Universitäten unterrichtet habe, habe ich gemerkt, dass man als Universitätsdozentin nicht wirklich viele neue Sachen lernt. Man führt oft die immer gleichen Diskussionen mit wechselnden Personen und es wird monoton. Aber als College-Studentin war ich Idealistin und habe wirklich an das Konzept der Liberal Arts geglaubt. Ich glaube, dieses Konzept gibt es in Europa nicht; man besucht Kurse in vielen verschiedenen Fächern und lernt, kritisch in dieser Disziplin zu denken. Ich habe ein Soziologie-Seminar besucht; ich habe nicht alles über Soziologie gelernt, aber ich habe gelernt, wie Soziologen denken, welche Fragen sie haben.\n\nSo bin ich schließlich in Berkeley gelandet, um meinen PhD in Kunstgeschichte zu machen. Ich war vier Jahre lang in der Bay Area. Dann bin ich für ein paar Jahre in die Niederlande gegangen, und dort habe ich meinen Mann kennengelernt. Ich habe meine Dissertation über Flämische Kunst geschrieben, aber in den Niederlanden gab es bessere Bibliotheken. Nachdem ich drei oder vier Monate dort war, hat mich ein Freund diesem neuen deutschen Doktoranden vorgestellt, der schließlich mein Mann werden sollte. Wir waren auf einem Ausflug zu einer Kapelle mit der ältesten erhaltenen Glasmalerei in den Niederlanden. Danach habe ich ihm gezeigt, wo man auf dem Markt guten Käse kaufen kann, und ich habe ihn zum Essen bei mir eingeladen. Wir sind gute Freunde geworden. Ich erinnere mich daran, dass ich ihm gesagt habe, dass ich nie mit einem Kunsthistoriker ausgehen würde, weil das das Dümmste in der Welt wäre; zwei Kunsthistoriker würden niemals einen Job in der gleichen Stadt bekommen.\"\n\nTeil 1/2",
  "en" : "On the occasion of our fourth anniversary, we did an interview with one of our time members.\n\n\"I am from the US; I grew up in Santa Fe, New Mexico. It's a lovely town for tourists. It's has about seventy thousand residents, but feels bigger because a lot of people from LA and NY have second homes there. It's beautiful, in the mountains, there's a world-renowned opera, and it's one of the hubs of the American art world, one of the biggest art markets in the country.\n\nMaybe that's why I became an art historian, subconsciously. I went to college in Minnesota. I was a weird reverse snob. I applied to colleges on the west coast, but I didn't want to go to the east coast because I thought that was tooâ¦ I don't know. But I definitely didn't want to go anywhere in the Ivy League. In retrospect that was dumb because those things help. I did go to a very good, well-respected college called Carleton. \n\nOriginally, I was interested in studying religion. I was raised as an atheist, but my father is Hindu. He is a self-designated Hindu. When my parents met, he was in an ashram and had a guru. He was my mother's yoga teacher. I don't know if you can really be Hindu if you are not born to a caste in India, but he practices the religion. Anyway, I thought Christianity was very exotic because my father was Hindu and my mother was very new age-y, and I went to a Waldorf school. I learned all about world religions, but I didn't feel like I knew anything about Christianity or Judaism. When I was 18, and being a reverse snob, I felt strongly that people who grew up in western cultures should first understand their own culture before they started appropriating other cultures. I guess that was my rebellion.\n\nI took art history as an elective, and I liked it and went to Amsterdam on a travel seminar. At a certain point, I had as many credits in art history as in religion. I started thinking about going to grad school and becoming a professor and then came the thought of whether I could actually teach religion because I myself am an atheist. All of my religion teachers were ministers, rabbis, nuns. It was a liberal arts school, they were very open-minded and interested in social justice, but they were actual believers.\nI thought art history could be a way that I could talk about religion through something tangible, not just through texts – something that everyone could experience on the same level. For instance, we can all look at a painting of the dead Christ and experience empathy because in the end, it's a dead tortured body. I ended up doing my senior thesis on images of the suffering Christ in Spanish art.\n\nI wanted to take some time off because I felt like I wasn't ready to go to grad school, so I moved to New York with two friends and started working at the Law Library at Columbia University. I could take classes for free, and I started taking German, because I knew I would need it for my grad school exams. Everyone who studies western art history has to be able to read German.\n\nI wanted to go to grad school because when I was in college, I was told by various professors I should become an academic, and I found that flattering. I really loved college; it was the happiest time of my life. I loved the discussions and getting to know new people and learning new things. Now that I have taught at universities, I realized that as a professor, you don't really learn so many new things. You often get to have the same discussions with different people, and it gets monotonous. But as a college student, I was an Idealist and really believed in the liberal arts education. I don't think there is the concept of the liberal arts education in Europe; it's where you take classes in a lot of different areas, and you learn to think critically in that discipline. I took sociology, and I didn't learn everything about sociology, but I learned how sociologists thought, what questions they have.\n\nI ended up going to UC Berkeley for a PhD in Art History. I was in the Bay Area for four years, and then I went to the Netherlands for a couple of years, and that's where I met my husband. I was writing my dissertation on Flemish art, but there are more resources in the Netherlands. After three or four months of being there, a friend of mine introduced me to this new German grad student, who eventually became my husband. We were on a tour of a chapel with the oldest surviving stained glass in the Netherlands. After that, I showed him where to buy good cheese at the market, and I invited him over for dinner. We became good friends. I remember telling him that I would never date an art historian because that would be the stupidest thing in the world; two art historians wouldn't be able to get jobs in the same city.\"\n\nPart 1/2",
  "id" : "1547062483"
}