{
  "de" : "\"Ich studiere in Dresden Physik, aber am allerliebsten reise ich durch die ganze Welt. Einmal war ich auch in Norwegen. Das Land hat es mir ein bisschen angetan, weil es wunderschön ist - landschaftlich und die Leute sind super. Und die Sprache ist echt lustig, es macht Spaß, sie zu lernen. Deswegen versuchen wir das hier ein bisschen aufrechtzuerhalten und treffen uns alle zwei Wochen dienstags zum Norwegisch-Sprachcafé.\n\nIch habe ein Jahr in Trondheim gewohnt und studiert und war sehr viel mit norwegischen Freunden unterwegs. Ich habe hauptsächlich norwegisch gesprochen. Das heißt, ich konnte das mal ziemlich gut, aber das ist auch schon eine Weile her. Das Schöne an der Sprache ist, dass man sie als Deutschsprachiger halbwegs schnell lernen und deswegen auch sehr schnell kommunizieren kann. So macht es natürlich viel mehr Spaß, weiter zu lernen, weil man Erfolge bemerkt. Ich finde, es ist schön zuzuhören, wenn jemand Norwegisch spricht, weil es ein bisschen Singsang ist. Ich finde es auch cool, dass es so viele verschiedene Dialekte gibt, dass man eigentlich nicht so richtig viel falsch machen kann, zum Beispiel bei der Aussprache.\n\nIch würde es auf jeden Fall empfehlen, als Erwachsener eine andere Sprache zu lernen. Es erweitert den Horizont enorm. Es öffnet einfach ein neues Fenster. Selbst wenn die Leute alle Englisch können, ist es eine ganz andere Ebene der Kommunikation. Man kann viel besser in das Land eintauchen, wenn man dorthin fährt. Es öffnet einem Tür und Tor, Leute sind plötzlich so viel freundlicher, selbst wenn man nur einen total falschen Satz gestammelt bekommt. Und es macht auch einfach Spaß.\"",
  "en" : "\"I am studying physics in Dresden, but my favorite thing is to do is travel through the world. I was in Norway, and the country captivated me, because it's got a beautiful landscape and the people are great. And the language is really amusing, and it's a lot of fun to learn. That's why we're trying to keep it up a little here, and we meet every other Tuesday at the Norwegian language café.\n\nI spent a year in Trondheim and went to university, and I spent a lot of time with Norwegian friends. I mainly spoke Norwegian. In other words, back then, I could do it pretty well, but that's a while ago. The nice thing about the language is that you can learn it pretty quickly as a German speaker and then communicate pretty quickly. Of course, it's more fun to keep learning when you've had success. I think it's nice to listen to someone speaking Norwegian, because it's a bit sing-song. I think it's also cool that there so many different dialects, so you can't really do anything wrong – for example, with pronunciation.\n\nIn any case, I would recommend learning a language as an adult. It broadens your horizons enormously. It just opens a new window. Even if everyone can speak English, it's a different level of communication. You can immerse yourself in a country better when you go there. It opens doors; people are suddenly friendlier, even if you can only stammer out a totally incorrect sentence. And it's just fun.\"",
  "id" : "1566367570"
}