{
  "de" : "\"Zur schwedischen Sprache bin ich über das Singen gekommen. Ich singe schon seit vielen Jahren in Dresden. Zuerst in einem Frauenchor, da haben wir sehr international gesungen, viel slawisch, aber auch viel nordisch. 2017 habe ich einen Zettel im Fenster vom Nordischen Zimmer hier gesehen, dass Sänger gesucht werden für ein nordisches Chorprojekt, und weil mir die nordische Musik so gut gefallen hat - besonders die zeitgenössische nordische Musik -, habe ich mich sofort gemeldet. \"Norden rund\" nennt sich die Gruppe und das Chorprojekt. Wir singen hauptsächlich schwedisch, aber auch norwegisch, dänisch, isländisch, finnisch, estnisch, litauisch, und alles in moderner Musik.\n\nIch war noch so gut wie nie in einem der Länder und habe auf jeden Fall niemals die Sprache gesprochen, ich habe die Sprache immer nur gelernt, und lesen zu können. Ich habe mich durch die Bibliothek von den Kinderbüchern über die philosophische Literatur bis zu den schwedischen Gedichten durchgelesen. Mich interessiert diese Literatur, das geschriebene Wort. \n\nIch finde, die zeitgenössische nordische Musik geht ziemlich schnell in die Seele. Deutsche moderne Musik ist manchmal eher verkopft. Die nordischen Sachen haben eine andere Tradition, die Leute sind auch mehr mit ihrer Kultur und ihrem Land verbunden. Es sind sehr oft Naturbeschreibungen. Auch die zeitgenössischen Gedichte sind anders. Bei uns in Deutschland ist es öfter rationaler, in diesen Gedichten ist es irgendwie herzlicher. Ich habe auch das Gefühl, dass das beim Publikum sehr gut ankommt, obwohl die gar nicht verstehen, was wir singen. Es ist wirklich eine Musik, die ziemlich schnell in die Seele geht.\"",
  "en" : "\"I came to the Swedish language through singing. I have been singing for many years in Dresden. First in a women's choir – we sang a lot of international songs, many Slavic, but also a lot of Nordic songs. In 2017, I saw a note here in the window of the Nordic Room saying that singers were needed for a Nordic choir project, and because I liked Nordic music so much – especially contemporary Nordic music – I signed up. The group and the choir project are called \"Norden rund.\" We sing mainly Swedish, but also Norwegian, Danish, Icelandic, Finnish, Estonian, Lithuanian, and everything in modern music.\n\nI was almost never in any of these countries and in any case, I have never spoken the language but just learned it in order to be able to read. I have read everything in the library – from the children's books to the philosophical literature to Swedish poetry. I am interested in this literature, in the written word.\n\nI think that contemporary Nordic music goes pretty directly to the soul. German modern music is sometimes very cerebral. The Nordic stuff has another tradition, people are more bound to their culture and their land. Very often it's descriptions of nature. The contemporary poems are also different. Here in Germany, it's often more rational. In these poems, it's somehow more sincere. I have the feeling that it is well received by the audience although they don't understand what we are singing at all. It's really a kind of music that goes straight to the soul.\"",
  "id" : "1566367608"
}