{
  "de" : "\"Die Entwicklung hier in Dresden – mit Pegida – macht einen nachdenklich. Das kann eine sehr unangenehme Stimmung sein. Man macht sich Gedanken, warum die Menschen sich so einer Gruppierung anschließen. Vor einigen Wochen war ein Freund zu Besuch. Wir sind in diese Pegidakundgebung zum zweijährigen Jubiläum reingestolpert. Das war ganz anders, als darüber in der Zeitung zu lesen oder es im Video zu sehen – was erzählt wird und was geglaubt wird. Das hat mich schockiert. Aber ich kann es empfehlen, es ist auf jeden Fall sehr lehrreich, weil man das mal ganz anders erlebt.\n\nIch war auch schon bei Gegendemos. Ich muss sagen, es ist ein Zeichen nach außen, aber es ändert erst mal nicht viel. Es zeigt vielleicht Solidarität, aber ich möchte etwas tun, wo ich auch etwas verändern kann. Ich glaube, es ist wichtig, dass man im zwischenmenschlichen Kontakt Toleranz zeigt. Auch wenn Menschen Ängste oder Zweifel haben, auch Ausländern gegenüber, dass man sie einzeln im Gespräch auf diese Zweifel ansprechen kann. Vor kurzem habe ich die TEDx Konferenz mitorganisiert. So etwas ist eine tolle Plattform, um Menschen zusammenzubringen und zur Diskussion anzuregen.\"",
  "en" : "\"The development here in Dresden – with Pegida – makes you think. There can be a really unpleasant atmosphere. You have to think about why people join such a group. A few weeks ago, a friend was visiting. We ran into the rally for the second anniversary of Pegida. It was a really different experience from what you read about in the newspaper or see in videos – what's said at the rallies and what the people there believe. It shocked me. But I can recommend it; it is very informative in any case, because you experience it very differently. \n\nI have been to anti-Pegida demonstrations. I have to say that although they offer an external sign, they don't change a lot in and of themselves. They show solidarity, but I would like to do something where I can also change something. I believe that it is important that you show tolerance in interpersonal contact. Even if people have fears or doubts, even about foreigners, you individually address these doubts. Recently, I helped organize the TEDx conference. That was a great platform to bring people together and open discussion.\"",
  "id" : "1481788800"
}