{
  "de" : "\"Das Projekt ist entstanden, als die große Flüchtlingswelle Dresden erreicht hat. Ich habe immer gedacht, wenn wir die Menschen in das Land lassen, ist es ein großes Problem, wenn die nicht schnell die Sprache lernen. Deswegen haben wir uns relativ spontan dazu entschieden, für die allererste Runde Deutschkurse anzubieten. Wir wurden von der Arbeitsagentur gebeten, ob wir unterstützen können, weil nicht genug Sprachbildungsträger da sind, um diese große Anzahl von Menschen, die ja relativ plötzlich kamen, gut zu unterrichten. Wir wurden dann mit Anmeldungen überrannt, es haben sich über 700 Leute angemeldet. Wir haben gesagt, wir machen das. Wir haben unsere Lieblingskneipe gemietet, haben alle unsere Zimmer freigeräumt und sind mit unserem kompletten Personal ins Souterrain gezogen. Wir haben jeden Tag viele Deutschkurse gegeben. Außerdem haben wir jedes Wochenende was unternommen. Ich war mit 120 Leuten in der Stadt und habe einen Stadtrundgang gemacht – mit Händen, Füßen, Dolmetschen. Ich finde es wichtig, den Leuten zu zeigen, wo sie jetzt sind.\n\nUnser Kernthema bei Youth Globe wird mehr und mehr Netzwerkarbeit sein. Wir wollen junge Menschen unterstützen, dass sie sich mit ihren Zielen auseinandersetzen. Es soll in Richtung Lebensplanung gehen. Ich finde, es ist auch aus der gesellschaftlichen Verantwortung heraus wichtig, weiterhin etwas zu tun – in unserem kleinen Bereich Mittler zwischen Sprachschule und Firmen zu sein. Wir können unseren Teil beitragen, die Welt besser zu machen. Es geht nicht darum, ob wir immer alles richtig finden. Aber Deutschland hat die Entscheidung getroffen, und ich denke, nur wenn man sich dem zusammen annimmt und sagt, wir machen das Beste daraus, nur dann wird es für alle Beteiligten ein gutes Ergebnis haben.\n\nWir verdienen natürlich Geld damit. Aber mit dem, was wir bezahlt kriegen, könnten wir die Ergebnisse nicht produzieren. Es ist sehr viel Arbeit, die man nicht abrechnen kann. Es ist ein Riesenproblem, überhaupt Firmen zu finden, die bereit sind, jemanden für ein Praktikum zu nehmen. In manchen Berufsgruppen ist das echt schwer. Hotel- oder Gastronomiegewerbe ist total einfach, aber wir hatten einen Bäcker und es war sehr schwer, für den einen Praktikumsplatz zu finden. Das sind oft kleine Firmen, und es gibt nach wie vor Berührungsängste. Oder wir hatten eine Teilnehmerin, die Visagistin oder Kosmetikerin werden wollte. Aber sie trug ein Kopftuch. Ich habe für sie in dem Bereich einfach keinen Praktikumspartner gefunden. Ich finde das aber so wichtig, dass auch die Frauen arbeiten weil nur dann die Chance besteht, dass die Kinder zu Hause deutsch sprechen. Und nur dann wird Integration gelingen.\"",
  "en" : "\"The project came about when the big refugee wave reached Dresden. I always thought that if we let people into the country, it would be a big problem if they don't quickly learn German. That's why we relatively spontaneously decided to offer the very first round of German classes. We were asked by the job agency if we could support the program, because there were not enough language education providers to properly teach the large number of people who came relatively suddenly. We were overrun at the registration; 700 people registered. We said that we would do it. We rented our favorite bar, cleaned out all our rooms, and moved all the personnel into the basement. We gave a lot of German courses every day. Beyond that, we did something every weekend. I went to the city with 120 people and gave a tour – with gestures and translators. I think it's important to show people where they are now.\n\nOur core subject with Youth Globe will increasingly be networking. We want to support young people so that they can deal with their goals. It should be something like life planning. I think it is important in terms of social responsibility to continue to do something – in our small area, to be an intermediary between language schools and companies. We can do our part to make the world better. It's not about whether we think everything is right. But Germany made the decision, and I think that only when you take it up together and say, we are going to make the best of it, only then will there be a good result for everyone concerned.\n\nOf course, we make money. But with the money that we get paid, we couldn't produce results. There is a lot of work, which you can't charge for. There is a huge problem finding companies that are prepared to take someone for an internship. In some professions, it's really difficult. Hotel and food services is totally easy, but we had a baker, and it was very hard to find an internship for him. These are often small companies, and as before, there is fear. Or we had a participant who wanted to become a make-up artist or a cosmetician. But she wore a headscarf. I just couldn't find any internship partner for her in that area. However, I think it's so important that women work too, because only then there is the chance that the children will speak German at home. And only then can integration succeed.\"",
  "id" : "1530601202"
}