{
  "de" : "\"2006 habe ich ein Projekt gegründet, das jetzt \"Internationale Gärten\" heißt. Das ist gut gelaufen, und wir haben einen Platz in Johannstadt an der Pfotenhauerstraße bekommen. Im gleichen Jahr habe ich an der Kampagne \"Ausgrenzung von Asylsuchenden\" teilgenommen. Damals gab es viele Krisenherde in der Welt und die Leute, die damals hierher kamen, waren nicht die gleichen wie die, die jetzt nach Dresden kommen. Wir haben um \"Essenspakete\" gekämpft. Die Leute wurden damals in Schlafsälen untergebracht und durften nicht selbst entscheiden, was sie essen.\n\nEin paar Jahre später - stell dir mal vor, wie verrückt - habe ich für den Ausländerbeirat kandidiert. Mir wurde gesagt ich wäre ein gutter Kandidat. Ich habe mich ohne politische Zugehörigkeit beworben; das war sehr wichtig für mich, weil ich nicht an politische Parteien geglaubt habe und auch jetzt noch nicht glaube. Als unabhängiger Kandidat wollte ich den Willen der Menschen, die mich gewählt haben, repräsentieren. Meine Gruppe nannte sich Egalité. Es gab neun Kandidaten - einige vom Ausländerrat und anderen Organisationen, die sich angeschlossen hatten.\n\nDann habe ich für das Ökumenische Informationszentrum und beim Dialog der Kulturen gearbeitet. Wir haben ständig darüber diskutiert, was für Inhalte wir präsentieren wollen. Wir wollten eine Brücke zwischen den Kulturen der neu angekommenen Menschen und der Einheimischen schaffen.Ich war ziemlich aktiv bis 2012. Damals wollte ich Möglichkeiten schaffen, zu kommunizieren, aber jetzt habe ich die Hoffnung so ziemlich verloren. Ich hatte so viele Enttäuschungen. Mir ist aufgefallen - und das ist meine Erfahrung, ich hoffe, es gibt auch andere -, dass es vielleicht wegen des geschichtlichen Hintergrundes sehr schwierig ist, auf Augenhöhe zu kommunizieren. Ich hatte Probleme, aus dieser stereotypen Spaßmacher-Rolle herauszukommen. Diese ganzen Klischees - Latinos tanzen Salsa, Vietnamesen machen Frühlingsrollen und so weiter. Es steckt so tief drin und hat eine breite Akzeptanz, dass es schon institutionalisiert ist. Projekte, die sich entlang dieser Linien bewegen, werden eher unterstützt, aber sie bieten nicht die Möglichkeit, eine gemeinsame Gesellschaft aufzubauen.\n\nLeider müssen wir politisch werden. Ich, du und viele andere arbeiten und zahlen ihre Steuern hier, aber sie haben nicht die Möglichkeit, ihre Wünsche zum Ausdruck zu bringen. In anderen europäischen Ländern gibt es etwas das sich Kommunales Wahlrecht nennt. Damit haben die Menschen, die in einer Stadt leben, zumindest die Möglichkeit mitzubestimmen, was in ihrer Stadt passiert. Bis wir mehr Mitspracherechte bekommen, werden wir die Spaßmacher bleiben. Wir werden weiter im Dienstleistungsgewerbe oder als Sprachlehrer arbeiten oder bei sogenannten kulturellen Veranstaltungen tanzen. Es ist total ok, solche Berufe zu haben, aber viele von uns haben andere Fähigkeiten. Es gibt sehr viele Intellektuelle unter uns, Menschen, die mit Fähigkeiten gekommen sind, mit denen man in unseren afrikanischen, lateinamerikanischen oder asiatischen Kulturen nichts anfangen kann. Diese Menschen könnten in der deutschen Bildungspolitik mitreden oder sogar in den Politikfeldern, die uns als Migranten betreffen.\"\n\nTeil 2/3\n",
  "en" : "\"In 2006, I started a project, which is now called the Internationale Gärten. It started running well, and we got a place in Johannstadt at the Pfotenhauerstraße. That same year, I also participated in the campaign âAusgrenzung von Asylsuchenden.' At that time, there were different conflict zones in the world, and the people arriving were not the same as the ones who are coming to Dresden now. We fought for the 'Essenspakete.' Back then, people were in dorms and weren't even allowed to decide what they wanted to eat.\n\nSome years later (imagine how crazy it was), I ran for the 'Ausländerbeirat.' People chose me to represent them. They told me I was a good candidate. I didn't run with any political affiliation; that was very important for me because I didn't, and still don't, believe in any political party. As an independent, I wanted to represent the will of the people who chose me. My group was called Egalité. There were nine candidates -- some from the Äuslanderrat and other organizations that decided to unite.\n\nThen I worked at the Ökumenisches Informationszentrum and in Dialog der Kulturen. We had constant discussions about the content of what we were presenting. We wanted to offer a bridge between the cultures of the people arriving and this one. I was quite active until 2012. Back then, I wanted to offer a means of communication, but now I feel very hopeless. I had so many disappointments. I just realized (and this is my experience, I hope there are other experiences), that maybe because of the historical context, it was very difficult to communicate on the same eye level. I had trouble bringing myself out of the stereotypical 'fun guy' role. All those stereotypes -- Latinos dance salsa, Vietnamese make spring rolls, and so on. It is so internalized and accepted that it is institutionalized. Projects designed along those lines are more likely to be supported, but they don't offer a way that we can all build up this society together. \n\nWe have to get political, unfortunately. Me, you, and many others work and pay their taxes here and don't have the chance to express what we want. In other countries in Europe, there's something called the Kommunales Wahlrecht. With this, people living in a city at least have the chance to decide what happens in their city. Until we get more say, we will continue to be the âfun guys.' We will continue to work in the service industry or as language teachers or dancing at so-called cultural events. It's totally fine to work in those areas, but many of us have other skills. There are a large number of intellectuals among us, people who came with skills that are wasted in our African, Latin American, and Asian cultures. These people could have a voice in German educational policies or even in the policies that affect us as migrants.\"\n\nPart 2/3",
  "id" : "1522393200"
}