{
  "de" : "\"Ich bin Lehrerin und 56 Jahre alt. Ich bin Mitglied in der Linken. Ich bin sehr schockiert, dass sich Pegida über fünf Jahre halten konnte. In meiner Freizeit bin ich außerdem Gewerkschaftsmitglied und Mitglied in der Lagerarbeitsgemeinschaft Buchenwald. Ich denke, man kann zu verschiedenen Themen unterschiedlicher Meinung sein, aber in einer Frage müssen alle aus dem Zweiten Weltkrieg gelernt haben: dass Nationalismus, Rassismus auf der Erde nichts zu suchen hat und nur Unheil bringt. Wir sind auf dem besten Wege, diese Zeiten zurückzubekommen. Ich bin sehr besorgt um die Zukunft Dresdens, Deutschlands, Europas, aber auch weltweit. Egal wo man hinguckt, der Nationalismus, der Rassismus macht sich breit. Wenn ich mir anschaue, wie viel Diskriminierung auf der Erde ist, egal ob das die jüdischen Menschen sind, ob das Sinti und Roma sind, ob das Menschen mit einer anderen Hautfarbe sind - man ist stolz auf Dinge, für die man nichts kann. Wo man geboren ist, darauf ist man stolz und trägt das vor sich her. Ich finde das so furchtbar grässlich.\n\nDie Sachsen, und die Dresdner speziell, sind immer schon ein bisschen konservativ gewesen. Sie sind so stolz auf ihre Stadt, das historische, aber das historische ist immer nur dieses barocke. Und alles andere interessiert sie nicht. Sie gucken auf das Konsumieren, solange sie das können, egal auf wessen Kosten die Waren hierhergekommen sind - das interessiert sie nicht. Als wir gegen Waffenlieferungen und für Frieden demonstriert haben, sagten die: \"Denk doch mal nach! Was ist denn dann mit den Arbeitsplätzen in der Rüstungsindustrie?\" Da weiß ich nicht mehr, was ich darauf antworten soll. Arbeitskräfte gegen Menschenleben aufzuwiegen! Wenn dann Flüchtlinge zu uns kommen heißt es, wir sind nicht das Sozialamt der Welt.\n\nIch wünsche mir, dass ich noch erlebe, dass die Welt friedlich wird und jeder Mensch aufgrund seines Handelns bewertet wird und nicht aufgrund seiner Herkunft.\"",
  "en" : "\" I am a teacher, and I am 56 years old. I am a member of the Linke. I am very shocked that Pegida could hold out for five years. In my free time, I am also a union member and a member of a group dedicated to the memory of the Buchenwald concentration camp. I think you can have different opinions on different subjects, but there is one thing that everyone should have learned from the Second World War: Nationalism and racism don't belong on this planet and only bring disaster. We are on a good path to get back to those times. I am very concerned about the future of Dresden, Germany, Europe, but also the world. No matter where you look, nationalism and racism are spreading. When I look at how much discrimination is in the world, no matter whether it's against Jewish people, Sinti and Roma, or people with a different skin color – people are proud of things they had nothing to do with. People are proud of where they are born and flaunt it. I find that incredibly dreadful.\n\nThe Saxons, and particularly the Dresdeners, have always been a little conservative. They are proud of their city, the historical element, but the historical is always just the Baroque. And nothing else interests them. They pay attention to consuming, as long as they can, no matter at whose cost it is – they aren't interested in that. When we demonstrated against arms shipments and for peace, they said, \"Think about it! What will happen to the jobs in the armaments industry?\" I don't know what I should say to that. To weigh jobs against human life! When the refugees then come to us, they say, \"We aren't the social services for the whole world!\"\n\nI wish that I will still be able to experience the world at peace and every person being judged based on his or her actions and not where they come from.\"",
  "id" : "1571685250"
}