{
  "de" : "\"Ich bin Grundschullehrerin. Ich finde es großartig, die nachfolgende Generation zu erziehen und ihr Werte zu vermitteln. Den kleinen Menschen ein Vorbild zu sein, für sie da zu sein und ihre ersten Schritte ins Leben mit zu gestalten – das ist großartig. Ich möchte, dass sie von mir lernen, dass man offen und tolerant sein muss und dass man im Leben immer alles schafft, wenn man das möchte.\n\nMeine Kinder sind unheimlich offen und haben einen gern, auch wenn die Stunde vielleicht nicht leicht war und es harte Zeiten gibt. Die mögen einen so. Sie sind so unvoreingenommen und ohne Vorprägung – die kann man für alles begeistern. Wenn man sich auf die Kinder einlässt, kann man viel mit ihnen machen. Und man kriegt sehr viel zurück.\n\nDie älteren Lehrer haben krasse Strukturen. Man kann von denen unheimlich viel lernen. Die haben es einfach drauf, wie sie die Kinder unter Kontrolle haben. Aber ich glaube, die lernen auch von den jungen Lehrern ganz viel, wenn wir zum Beispiel sagen, wir gehen ins Computerzimmer oder nutzen interaktive Medien, wir haben offene Unterrichtsformen oder Werkstätten. Wenn man so Hand in Hand geht und sich austauscht, bringt das einen Mehrwert in der Schule. Als junger Lehrer kann man sehr von den älteren Kollegen profitieren.\"",
  "en" : "\"I am a grade school teacher. I think it's great to educate the subsequent generation and communicate values to them. To be an example to small people, to be there for them, and help them with their first steps in life is great. I would like it if they would learn that they have to be open and tolerant from me and that you can do anything in life that you want to.\n\nMy children are incredibly open and like me, even if the lesson wasn't that easy, and there are hard times. They just like you. They are so unbiased and without preconditioning -- you can get them excited about everything. If you engage yourself with the children, you can do a lot with them. And you get a lot back.\n\nThe older teachers have amazing structures. You can learn an incredible amount from them. They just know how to get the kids under control. But I think that they also learn a lot from the younger teachers -- for example, when we say that we are going to the computer room or use interactive media; we have open forms of teaching or workshops. If you go hand in hand and exchange with each other, it brings added value to the school. As a younger teacher, you can really profit from the older colleagues.\"",
  "id" : "1525676402"
}