{
  "de" : "\"Ich komme aus Damaskus und bin jetzt seit 16 Monaten hier. Ich habe einen Deutschkurs begonnen, aber es gab ein paar Probleme, weil ich Englisch spreche und mit Deutsch und Englisch durcheinander komme. Es ist einfach zu wenig Zeit, um eine komplizierte Sprache wie Deutsch zu lernen.\n\nDie größte Herausforderung in Deutschland ist die Sprache. Aber sie ist der Schlüssel zu allem. In Syrien habe ich zwei Jahre lang Maschinenbau studiert und dann 15 Jahre in der Informationstechnik gearbeitet. Es ist nicht leicht, hier eine Arbeit zu finden, denn man braucht eine richtig gute Ausbildung und sehr gute Sprachkenntnisse. Keiner meiner syrischen Freunde hat bisher eine Arbeit gefunden. Sie versuchen es alle. Ich kenne ein paar Leute, die sehr, sehr gut Deutsch sprechen, aber sogar die haben es schwer, einen Job zu finden. Besonders hier in Dresden gibt es nicht viel Arbeit. Viele meiner Freunde möchten hier an der TU ihr Studium beenden.\n\nDresden ist so eine schöne Stadt. Die Leute können wirklich nett sein, aber nicht alle wollen mit uns kommunizieren. Ich habe noch nicht viele Freunde in Dresden, aber ich bemühe mich, deutsche Freunde zu finden, denn ich möchte mich unterhalten und meine Sprachkenntnisse verbessern. Ich bin zum ersten Mal bei âStart with a Friend.â Ich glaube, es ist viel einfacher, die Sprache zu lernen, wenn ich mit Leuten sprechen kann. Und ich wünsche mir Freunde. Besonders in einem fremden Land ist es wichtig, Freunde zu haben. Man braucht Freunde, um einander helfen zu können.\"",
  "en" : "\"I am from Damascus and I have been here for 16 months. I have started German classes, but I have had some problems, because I speak English, and I get confused between German and English. And there is just too little time to learn a complicated language like German.\n\nThe most challenging thing about Germany is learning the language. But it is the key to everything. In Syria, I studied mechanical engineering for two years, and I worked in IT for 15 years. It's not easy to find a job in Germany, because you must have a very good education, and your language skills must be really strong. None of my friends from Syria have found a job so far. They are all trying. I know a few people who speak German very, very well, but even they find it hard to get a job, especially here in Dresden. There aren't too many jobs in this city. A lot of my friends want to complete their studies here, at the TU.\n\nDresden is such a beautiful city. The people can be really nice, but not all the people want to communicate with us. I don't have a lot of friends in Dresden, but I am trying to make German friends, because I want to communicate and strengthen my language skills. This is my first time at Start with a Friend. I think the language would be much easier to learn if I were speaking with people. Also, I just want to have friends. Life without friends is not easy, especially in a strange country. You need friends to help you.\"",
  "id" : "1489219201"
}