{
  "de" : "\"Ursprünglich komme ich aus Hannover, habe aber zehn Jahre in Berlin gelebt. Und dort habe ich damals alles verloren. Ich hatte zehn Jahre als Tierpfleger gearbeitet und bei meiner Freundin gelebt. Ich bin nach Hause gekommen und alle Sachen standen vor der Tür, das Konto war leergeräumt. Dann musste ich meine Arbeit beenden und bin nach Hannover zurück. Ich habe dort drei Monate lang mit den Ämtern gekämpft. Den ersten Monat hat es funktioniert, die anderen zwei haben sich quergestellt, so dass ich mich entscheiden musste: Entweder mit den Ämtern kämpfen - von der Straße, im Winter - oder selber bewegen. Dann habe ich angefangen, mich selber zu bewegen.\n\nIch bin seitdem immer unterwegs gewesen, um anderen von der Straße zu helfen - mir selber natürlich auch. Obdachlose gibt es deutschlandweit, weil es zu wenig Sozialwohnungen oder überfüllte Einrichtungen gibt oder es vielleicht mit den Ämtern nicht funktioniert. Es gibt auch welche, die freiwillig draußen bleiben, weil sie es gar nicht mehr schaffen. Es müsste ein einfacheres Sozialnetz geben, damit es leichter für Leute ohne Wohnsitz ist, etwas zu bekommen, dass sie schnell Geld kriegen können und nicht erst millionenfach Papierkram ausfüllen müssen, dass sie schnell eine Bleibe kriegen. Am besten wären Einzelwohnungen. Obdachlosenheime sind zwar gut, aber man bleibt in dem gleichen Umfeld, Drogen, Alkohol, und kommt gar nicht mehr raus.\n\nAlleine schaffen die Streetworker das auch nicht alles. Deswegen mache ich das, obwohl ich in der Obdachlosigkeit bin. Ich gucke was die Leute brauchen. Ich habe für mich und andere deutschlandweit im Internet reingestellt, was wir brauchen. Ich rede mit Ihnen und sehe, was man machen kann. In Dresden hatte ich noch nicht Kontakt mit so vielen, weil die mehr außerhalb sind und ich bin mehr in der City, aber was man so hört ist, was die Plätze für die Winterzeit angeht, ist es sehr, sehr schwierig, gerade wegen Coronavirus. Wir können nirgendwo mehr vor den Eingängen bleiben, wo es ein bisschen warm ist, weil die Security uns weggeschickt. Wir haben jetzt damit zu kämpfen. Meistens wird man in der Stadt ja auch ein bisschen vertrieben.\n\nIch bin gern an den Ampeln, wo die Leute stehenbleiben, sich Zeit nehmen, die Schilder lesen und vielleicht auch online noch mal reingucken. Ich unterhalte mich viel mit Leuten, die vorbeikommen. Dadurch, dass ich ein gepflegter scheinbar Obdachloser bin, mache ich einen guten Eindruck, einen frischen Eindruck. Dann kommen alle Altersklassen zu mir - ich habe hier Schulkinder, Schulklassen, ich habe Ältere, die zuhören oder einfach was wissen wollen und vielleicht auch ohne Spende weiter gehen. Das finde ich auch ganz gut - dass die Leute einfach mal zuhören. Ich kann mich nicht beklagen. Ich habe sehr viel zu reden am Tag. Und das ist eigentlich auch sehr erschreckend - dass die Leute so schlecht aufgeklärt sind, dass die immer nur denken \"Amt\". Aber was machst du, wenn das Amt nicht funktioniert oder jemand kein Amt möchte oder nicht ins Obdachlosenheim möchte, weil es gefährlich ist. Dann hast du kaum Möglichkeiten.\n\nIch spare jetzt für einen Wohnwagen, damit ich da ein Dach für mich habe. Ich möchte den irgendwo fest hinstellen und von da aus wieder fest arbeiten. Aber meine soziale Tätigkeit möchte ich nicht aufgeben. Ich finde es gut, mit den Leuten zu reden, und ich finde es auch gut, wenn sie kommen und sich trauen. Ich bin einer, wo sie sich wirklich mal trauen. Das ist erschreckend. aber irgendwer muss es ja machen. Es wäre schön, wenn die Leute öfter mal irgendwo stehen bleiben würden - auch bei anderen - und hinterfragen, warum das so ist.\"\n\nhttps://timoobdachlos.jimdofree.com/",
  "en" : "\"Originally I am from Hannover, but I lived in Berlin for ten years. And there I lost everything. I had worked as an animal caretaker for ten years and lived with my girlfriend. I came home and all things were at the door, the bank account was empty. Then I had to quit my work and went back to Hannover. I struggled with the public authorities there for three months. The first month it worked, the other two were at odds, so I had to decide: either fight with the agencies - from the street, in winter - or act independently. Then I started to act on my own.\n\nSince then I have always been on the road to help others who are on the streets - and myself, of course. There are homeless people all over Germany, because there is too little social housing or overcrowded facilities, or maybe the government offices don't work. There are also some who stay outside voluntarily because they can't make it at all. There should be a simpler social network so that it is easier for people without a residence to get something, that they can get money quickly and do not have to fill out millions of pieces of paperwork to get a place to stay quickly. Single apartments would be best. Homeless shelters are good, but there you stay in the same environment, drugs, alcohol, and never get out.\n\nStreet workers can't do all that on their own. That's why I'm doing this even though I'm homeless. I look at what people need. I have put what is needed for me and others all over Germany on the internet. I talk to them and see what can be done. In Dresden, I haven't had contact with so many people yet, because they are more on the outskirts and I am more in the center, but what you hear is that it is very, very difficult to find places for the winter time, especially because of the Corona virus. We can't stay in front of entrances anymore, where it is a bit warm, because security is sending us away. We are struggling with it now. Most of the time you get a bit chased away in the city.\n\nI like being at the traffic lights where people stop, take their time, read the signs and maybe take a look online. I talk a lot with people who pass by. Because I'm a well-groomed, seemingly homeless person, I make a good impression, a fresh impression. Then all age groups come to me - I have talked to school children, school classes, I have older people who listen or just want to know something and maybe go on without a donation. I think that's also good - that people just listen. I can't complain. I have a lot to talk about during the day. And that is actually also very frightening - that the people are so badly informed that they always think \"government office.\" But what do you do if the agency doesn't work or someone doesn't want to be involved with the government or doesn't want to go to the homeless shelter because it's dangerous. Then you have hardly any possibilities.\n\nI'm saving up for a caravan now, so that I have a roof over my head. I want to put it somewhere permanent and work from there again. But I do not want to give up my social activism. I think it's good to talk to people, and I also think it's good when they have the courage to come. I am one whom they really dare to approach. It' s scary, but somebody has to do it. It would be nice if people would stop somewhere more often - even with others - and question why that is they are on the street.\"\n\nhttps://timoobdachlos.jimdofree.com/",
  "id" : "1604851789"
}