{
  "de" : "\"Ich bin gelernter Krankenpfleger. Die Ausländerbehörde verbietet mir seit zwei Jahren zu arbeiten. Vor  einem Jahr musste ich dort meinen Reisepass abgeben; und bis jetzt darf ich nicht arbeiten. Ich bekomme von der Behörde keine Auskunft. Meine Chefin hat dort auch immer wegen der Erlaubnisse angerufen, aber auch sie wird immer vertröstet. Ich weiß nicht, warum das so ist. Bei anderen klappt es auch, nur bei mir nicht.\n\nIch würde den Leuten gerne helfen. Geld ist mir egal. Ich habe den Beruf gelernt, weil ich helfen will. Ich verfolge jeden Tag die Zahl der Neuinfizierten und der Gestorbenen. Gestern waren 164 Gestorbene. Wenn einer davon wegen mir weiterleben könnte, würde mich das stolz machen.\n\nIch möchte gerne hier mit meiner Frau leben. Sie ist Deutsche. Wir sind schon vier Jahre zusammen. Ich habe schon einen Antrag bei der Ausländerbehörde eingereicht, dass ich mit meiner Frau zusammen leben kann, aber ich bekomme keine Antwort. Ich kann auch nicht nach Pakistan zurück. Ich habe dort Probleme. Ich hoffe dass ich hier arbeiten darf und mit meiner Frau zusammenwohnen kann.\n\nIch bin fertig mit den Nerven wegen dem, was mir passiert. Ich habe den ganzen Tag frei und laufe durch die Stadt. Das gefällt mir nicht. Ich darf keinen Deutschkurs machen, ich darf nicht arbeiten, ich darf nicht bei meiner Frau sein. Ich lebe wie ein Hund. Das tut mir wirklich nicht gut. Ich brauche jemanden, der mir hilft.\"",
  "en" : "\"I am a trained nurse. The immigration authorities have forbidden me from working for two years. A year ago I had to hand in my passport there; and I am still not allowed to work. I am not getting any information from the authorities. My boss has been calling them for permission, but they always put her off too. I do not know why that is. The process works for other people, but not for me.\n\nI would like to help people. I don't care about money. I chose this profession because I want to help. Every day I keep track of the number of people who are newly infected and the number who have died. Yesterday, 164 people died. If one of them could live because of me, that would make me proud.\n\nI would like to live here with my wife. She is German. We have been together for four years. I have already submitted an application to the immigration authorities that I can live together with my wife, but I don't get an answer. I cannot return to Pakistan either. I have problems there. I hope that I can work here and live with my wife.\n\nMy nerves are frayed because of what is happening to me. I have the whole day free and just walk around the city. I do not like that. I am not allowed to take a German course, I am not allowed to work, I am not allowed to be with my wife. I live like a dog. It really isn't good for me. I need someone to help me.\"",
  "id" : "1604851774"
}