{
  "de" : "\"Ich bin im letzten Jahr achtzehn geworden und habe im \"Glück Auf\"-Gymnasium Dippoldiswalde mein Abi geschrieben. Seit dem 01.09. arbeite ich als Bufdi im Umweltzentrum, kümmere mich dort in erster Linie um die Öffentlichkeitsarbeit und helfe nebenbei überall dort aus, wo sonst noch Hilfe gebraucht wird. So habe ich schon an ein paar Projekten zum Pflanzen zählen und auspflanzen teilgenommen und so lange es möglich war, immer nachmittags beim Projekt \"Alltag Neue Heimat\" viele interessante Gespräche mit Menschen aus aller Welt geführt, die es aus den verschiedensten Gründen nach Dresden verschlagen hat. Im Moment bin ich leider größtenteils im Homeoffice und viele dieser Projekte sind schwierig bis gar nicht umsetzbar.\n\nWas mir an den Tätigkeiten im Umweltzentrum am meisten Spaß macht, ist die Arbeit an den ABC-Tischen, beim Projekt \"Alltag Neue Heimat\". Man lernt immer etwas dazu, quasi spielerisch nebenbei. Man unterhält sich, und am Anfang gibt es vielleicht ein paar Kommunikationsprobleme, aber das Gespräch entwickelt sich ganz von selbst, wenn man das sprachliche Level gefunden hat, auf dem eine gute Verständigung möglich ist. Im Vergleich zu den vielen Anderen, die ehrenamtlich dort tätig sind, fehlt mir noch die Routine und manchmal bin ich unsicher, ob ich es schaffe, allein ein Gespräch anzustoßen und am Leben zu erhalten. Aber wenn diese Angst überwunden ist, klappt es am Ende doch meistens, und dann nimmt man immer etwas mit aus den Gesprächen. Ich habe schon so viel gelernt auf kultureller und gesellschaftlicher, aber auch auf emotionaler und persönlicher Ebene. Dabei war ich gerade mal einen Monat regelmäßig dort.\n\nAn einem Nachmittag Ende Oktober, kurz vor der erneuten Verschärfung der Maßnahmen, habe ich mit einer Ehrenamtlichen und einem Mann aus Tunesien zwei Stunden lang über Geschichten aus der Bibel und die historische Entstehung Jerusalems geredet. Ich selbst bin weder getauft noch gläubig, aber die beiden hatten so viel Hintergrundwissen, dass sie sowohl miteinander diskutieren als auch mir, dem Unwissenden, mit vereinten Kräften alle möglichen Fragen beantworten konnten. Ich habe so viel gelernt an diesem Nachmittag und finde es bis heute beeindruckend, wie gut und wie freundlich solch ein Gespräch über ein heikles Thema wie Religion trotz des unterschiedlichen sprachlichen Levels, trotz unterschiedlicher Kultur und Herkunft und trotz unterschiedlicher Ansichten verlaufen kann.\n\nEin anderes Mal hatte ein syrisches Mädchen in meinem Alter von ihrer Flucht erzählt. Ich weiß nicht, ob man das als schön bezeichnen kann. Aber es war sehr ergreifend, weil ich das erste Mal eine greifbare und bildliche Vorstellung von dem hatte, was Flucht bedeutet. Die Thematik Flucht ist ja an sich sehr präsent und ich hatte schon ein gewisses Vorwissen. Aber irgendwie existierte das nur ganz abstrakt, basierend auf Zahlen und Nachrichten und objektiven Presseberichten. Erst dieses Gespräch, der ganz persönliche Erfahrungsbericht, hat das Problem für mich menschlich und emotional greifbar gemacht. Es ist schwer zu erklären, ich weiß nicht, ob man das versteht. Ich finde, dass jeder so ein Gespräch einmal erleben sollte. Die Tische sind der beste Platz dafür. Wenn der Lockdown vorbei ist, freue ich mich am meisten darauf, dass dieses Projekt weiter geht. Leider ist das im Moment ja noch nicht so sicher.\"",
  "en" : "\"I turned eighteen last year and graduated from the \"Glück Auf\" high school in Dippoldiswalde. Since September 1, I have been working as a volunteer at the Umweltzentrum, where I primarily handle public relations and help out wherever else help is needed. I have already participated in a few plant counting and planting projects and, as long as it was possible, I have always had many interesting conversations with people from all over the world who have come to Dresden for various reasons. At the moment, unfortunately, I am mostly working at home, and many of these projects are difficult or impossible to implement.\n\nWhat I enjoy most about the activities at the environmental center is the work at the ABC tables, in the project \"Everyday New Home\". You always learn something new, almost playfully along the way. You talk to each other, and at the beginning there may be a few communication problems, but the conversation develops all of its own accord once you have found the linguistic level at which a good understanding is possible. Compared to the many others who volunteer there, it is not yet routine and sometimes I am unsure whether I will be able to initiate a conversation on my own and keep it alive. But once that fear is overcome, it usually works out in the end, and then you always take something away from the conversations. I have already learned so much on a cultural and social level, but also on an emotional and personal level. And I was only there regularly for one month.\n\nOne afternoon at the end of October, shortly before the measures were tightened again, I talked for two hours with a volunteer and a man from Tunisia about stories from the Bible and the historical origins of Jerusalem. I myself am neither baptized nor a believer, but the two of them had so much background knowledge that they were able to discuss with each other as well as answer all kinds of questions for me, the ignorant one, with their combined efforts. I learned so much that afternoon and to this day I find it impressive how well and how friendly such a conversation about a sensitive topic like religion can go despite the different language levels, despite different cultures and backgrounds, and despite different views.\n\nAnother time, a Syrian girl my age had told me about her escape. I don't know if you can call that nice. But it was very moving, because for the first time I had a tangible and visual idea of what fleeing means. The subject of fleeing is in itself very present and I already had a certain prior knowledge. But somehow it only existed in the abstract, based on numbers and news and objective press reports. It was only this conversation, this very personal account of her experience, that made the problem human and emotionally tangible for me. It's hard to explain, I don't know if you can understand it. I think everyone should experience such a conversation once. The tables are the best place for it. When the lockdown is over, I'm most looking forward to this project continuing. Unfortunately, that's not so sure at the moment.\"",
  "id" : "1610725153"
}