{
  "de" : "\"Ich bin gebürtiger Berliner, in Thüringen groß geworden und wegen des Studiums nach Chemnitz gekommen. Ich habe hier gearbeitet, weil ich es so schön fand, und die Liebe hält mich auch hier, ich habe letztes Jahr geheiratet. Gerade bauen wir uns ein Häuschen in Chemnitz.\n\nIch arbeite an der Universität Chemnitz und bin Projektleiter beim Accelerator (TUClab). Ich unterstütze junge Unternehmen dabei, sich am Markt hier zu etablieren. Pro Jahr nehmen wir drei Bewerber in unsere Klasse auf, die uns überzeugen und die dann ein Jahr lang betreut werden. Die Auswahl geschieht in einem Wettbewerbsverfahren und jedes Jahr bewerben sich mehr start-ups. Neben Coachings und Netzwerktreffen stellen wir den Zugang zur Infrastruktur der TU Chemnitz und ihren Netzwerkpartnern bereit und schließlich erhalten die Unternehmen eine Finanzspritze von der Sächsischen Beteiligungsgesellschaft SBG. Alle start-ups bewegen sich in ihren Schwerpunkten auch in den Kompetenzfeldern der TU Chemnitz: Die Mensch-Technik-Schnittstelle, innovative Leichtbauprodukte oder neue Fertigungsverfahren. Das sind die Kernkompetenzen der TU und diese finden sich auch bei den Gründungen, wie zum Beispiel eine Firma für hochfeste synthetische Faserseile oder Menschen, die ein innovatives Wasserabrasivstrahlschneidverfahren entwickelt haben. Andere beschäftigen sich mit Sensortechnik für Hochöfen oder rapid prototyping für Mikrochips, wir haben virtuelle und augmented reality in einem start-up gebündelt – die ganze Bandbreite ist vorhanden!\n\nWir haben den Luxus, dass wir relativ individuell auf unsere Teams eingehen können. Der klassische start-up-Ansatz ist ja, dass man neben dem Coaching auch eine Beteiligung auslobt, das allerdings liegt nicht bei uns, sondern bei der SBG und so kann ich dann sagen, okay, wir starten natürlich finanziert, auf was habt ihr Lust? Wir haben dann ein 12-stufiges Programm, mit dem wir an die Gründerteams herantreten. Wenn die beispielsweise im Bereich der steuerlichen Beratung mehr Coaching brauchen oder bei der CE-Zertifizierung Unterstützung wünschen, dann können wir das entweder selber stemmen oder haben unsere Netzwerkpartner bzw. externe Coaches und können die Gründer so bestmöglich betreuen. Ich muss also nicht omnipotent über allen schweben, sondern die Gründerteams können proaktiv werden. So tauschen sie sich auch stetig aus.\n\nIn Chemnitz gibt es natürlich Probleme mit dem braunen Mob, Chemnitz ist eine Abwanderungsstadt, es ist die älteste Stadt Europas, es ist eine ehemalige brache Industriestadt – das sind immer so die Contra-Argumente. Aber einiges davon kann auch Schönheit bergen. Natürlich nicht der braune Mob, aber die Industriestadt auf jeden Fall! Ich habe erst heute gelesen, dass Chemnitz unter den Städten mit mehr als 100.000 Einwohnern die günstigsten Mieten hat. Das spricht auch ein bisschen für den Charakter der Stadt. Für mich ist das das renitent chemnitzer Sächsische, was auch die Wesensart widerspiegelt und was einen natürlich auch gerne sich hier ansiedeln lässt. Natürlich haben wir nicht das große Kulturprogramm von Dresden oder Leipzig oder die Seenlandschaft. Aber die braucht man auch gar nicht. Man ist doch so nah an diesen Städten und wenn man Interesse hat, beispielsweise in die Sächsische Schweiz zu fahren, kann man das machen. Da nehme ich mir als Eigenheimbauer viel lieber die Möglichkeit, für einen erschwinglichen Preis hier noch ein Haus zu bekommen. Wenn ich mir meinen armen Leipziger Freunde anschaue, die auf den Immobilienmarkt schauen, sich ein Eigenheim leisten wollen und dann merken, aha, mit dem Einkommen, was wir haben, müssen wir die Grenze bei 90 qm setzenâ¦\n\nIch bin gespannt, was die Kulturhauptstadt 2025 für Chemnitz mit sich bringt. Ich habe schon gewagt, eine Beteiligung an der Vorbereitung vorgeschlagen: Ich bin an das Gremium der Kulturhauptstadtbewerbung herangetreten, weil ich 2022 die Donau runterschwimmen möchte und dachte, es wäre cool, ein Grußwort an jede Stadt, die am Flusslauf liegt, mitzunehmen. Quasi als Einladungen der Stadt Chemnitz. Vor drei Jahren haben wir das schon mal gemacht, da bin ich die Elbe 620 km runtergeschwommen und jetzt steht die Donau auf dem Plan. Wir sind in der Elbe immer so zwischen acht und zehn Stunden pro Tag geschwommen und das würde ich bei der Donau dann genauso handhaben. Ich hoffe, dass das 2022 möglich sein wird, momentan kann ich wegen des Lockdowns ja gar nicht trainieren und auch sonst gab es in letzter Zeit immer wieder Ereignisse, die mich davon abgehalten haben, z. B. die Hochzeit, das Haus oder die Promotion. Es gibt in Deutschland eine kleine Langstreckenschwimmcommunity, in der man sich kennt. Während des Schwimmens hat man auch immer Begleitung dabei, die auf einen aufpasst und da kann einem hoffentlich nichts passieren.\"",
  "en" : "\"\"I was born in Berlin, grew up in Thuringia and came to Chemnitz because of my studies. I have worked here because I found it so beautiful, and love keeps me here too, I got married last year. Right now we are building a little house in Chemnitz.\n\nI work at the University of Chemnitz as a project manager at the Accelerator (TUClab). I support new companies in establishing themselves on the market here. Each year, we accept three applicants into our class who impress us and who are then mentored for a year. The selection is done in a competitive process and every year more start-ups apply. In addition to coaching and networking meetings, we provide access to the infrastructure of the TU Chemnitz and its network partners, and finally the companies receive a financial boost from the Sächsische Beteiligungsgesellschaft SBG. All start-ups also focus on the areas of expertise of the TU Chemnitz: the human-technology interface, innovative lightweight products or new manufacturing processes. These are the core competencies of the TU and these are also found in the start-ups, such as a company for high-strength synthetic fiber ropes or people who have developed an innovative abrasive water jet cutting process. Others are working on sensor technology for blast furnaces or rapid prototyping for microchips, we have virtual and augmented reality bundled into one start-up - the whole spectrum is there!\n\nWe have the luxury of being able to respond relatively individually to our teams. The classic start-up approach is that, in addition to coaching, you also offer an investment, but that's not up to us, it's up to SBG, and so I can then say, okay, we'll start financed, of course, what do you want? We then have a 12-step program with which we approach the founder teams. If, for example, they need more coaching in the area of tax advice or want support with CE certification, then we can either handle it ourselves or have our network partners or external coaches provide the founders with the best possible support. So I don't have to hover omnipotently over everyone, but the founder teams can become proactive; they also constantly exchange ideas.\n\nIn Chemnitz, there are of course problems with the rightwing mob, Chemnitz is a city of migration, it is the oldest city in Europe, it is a former fallow industrial city - these are always the arguments \"against\". But some of them can also harbor beauty. Not the mob, of course, but the industrial city for sure! I just read today that Chemnitz has the cheapest rents among cities with more than 100,000 inhabitants. That also says a bit about the character of the city. For me, this is the reserved Chemnitz Saxon, which also reflects the way of being and which of course makes you want to settle here. Of course, we don't have the great cultural program of Dresden or Leipzig or the lake landscape. But you don't need them. You are so close to these cities and if you are interested in going to Saxon Switzerland, for example, you can do that. As a someone building a home, I'd much rather take the opportunity to get a house here for an affordable price. When I see my poor Leipzig friends looking at the real estate market, wanting to afford a home of their own and then realizing, aha, with the income we have, we have to set the limit at 90 sq meters...\n\nI'm excited to see what the 2025 Capital of Culture will bring to Chemnitz. I've already dared to participate in the preparations: I approached the Capital of Culture committee because I want like to swim down the Danube in 2022 and thought it would be cool to take a message of greeting to every city that lies along the course of the river. Sort of like invitations from the city of Chemnitz. We did this three years ago, I swam 620 km down the Elbe and now the Danube is on the schedule. We always swam between eight and ten hours a day in the Elbe, and I would do the same on the Danube. I hope that this will be possible in 2022. At the moment, I can't train at all because of the lockdown and there have also been other events recently that have kept me from doing it, e.g. the wedding, the house or the promotion. There is a small long-distance swimming community in Germany where all the people know each other. During the swim, you also always have companions looking out for you, so nothing can happen to you.\"",
  "id" : "1610697310"
}