{
  "de" : "\"Ich bin seit Oktober 2016 Bildungspatin für einen sechzehnjährigen. Ich helfe auch der Familie. Es war schnell klar, dass teilweise die Inhalte in der Schule für mich auch Einarbeitung bedeuten. So haben wir das dann zusammen gemacht. Wir machen auch praktische Sachen wie einen Sportverein suchen. Oder wir waren zusammen im Albertinum. Jetzt möchte er aufs Gymnasium wechseln. Da müssen Bewerbungen geschrieben werden. Dabei begleite ich ihn jetzt. Ein Treffen bei der Familie läuft meist so ab, dass wir erst zusammen Mittag essen. Ich habe das Gefühl, dass der Familie das wichtig ist. Meist habe die Eltern Anliegen, zum Beispiel Schreiben vom Jobcenter oder Alltagssachen, wo ich helfen kann.\n\nDie Familie kommt aus Syrien. Der Vater ist 2015 hierher gekommen. Die Mutter ist mit den drei Kindern dann 2016 dazu gekommen. Außer dem sechzehnjährigen, den ich betreue, gibt es noch zwei jüngere Geschwister, die sind zehn und elf Jahre. Die beiden haben auch Paten. Ich merke einen klaren Unterschied zwischen den Kindern und den Eltern. Durch die Schule haben die Kinder einfach einen viel stärkeren Bezug und eine stärkere Bindung zu anderen Menschen, die hier wohnen. Den Eltern fällt es viel schwerer. Beide haben den ersten Deutschkurs mit A2-Niveau bestanden. Dass Jobcenter setzt aber für eine Vermittlung eines Jobs B1- oder B2-Niveau voraus. Diesen Kurs haben sie auch gemacht, aber man merkt klar, dass diese paar Stunden in der Woche nicht ausreichen, um das alltägliche Sprechen zu lernen. In der Familie wird noch viel Arabisch gesprochen. Auch wenn Freunde kommen, die auch aus Syrien sind, wird Arabisch gesprochen. Für die Eltern ist es ganz schön, wenn ich dorthin komme und sie einen Punkt in der Woche haben, wo sie Deutsch sprechen müssen oder können. Es ist ihnen wichtig, mit deutschen Menschen Kontakt zu haben. Ich versuche über die vielen ehrenamtlichen Projekte, z.B. Bildungskurse für Erwachsene, das anzubieten. Aber meistens ist es so, dass dort wenig Deutsche sind, sondern eher arabischstämmige Leute. Dann denken sie, dass sie dort auch nicht hinzugehen brauchen, weil es ihnen nichts bringt.\n\nIch habe 2016 ein neunmonatiges Praktikum in Marokko gemacht. Ich habe dort ein wenig Arabisch gelernt. Ich fand es spannend, über die Patenschaft mit einer Familie Kontakt zu haben, die Arabisch spricht, um meine Sprachkenntnisse vielleicht ein wenig weiter zu entwickeln. Es war aber schnell klar, dass das nicht der Fokus ist und sein kann. Es war mir auch schnell klar, dass nur über hauptamtliche Mitarbeiter all den Flüchtlingen, die kommen, gar nicht geholfen werden kann. Mir war wichtig, ein Statement zu setzen, dass es notwendig ist, dass diese Menschen Unterstützung bekommen. Mittlerweile ist es nicht nur ein Ehrenamt. Ich besuche die Familie seit eineinhalb Jahren jede Woche und jetzt ist es schon wie eine Freundschaft; ich gehöre da schon dazu. Es ist wie Besuch, dort hinzukommen, sich auszutauschen, zu unterhalten und natürlich auch zu helfen. Ich freue mich, die Familie zu sehen. Ich will als Nächstes mal mit der Mutter zur Frauensauna im Nordbad gehen.\"",
  "en" : "\"Since October 2016, I have been an education mentor for a sixteen-year old. I also help the family. It was quickly clear that in part, the content for the school would also require me to familiarize myself. So we did it together. We also do practical things like looking for a sports association. Or we've been to the Albertinum together. Now, he wants to switch to a more academically advanced high school. Applications have to be written, and I am helping with that now. When I meet with the family, we usually eat lunch together. I have the feeling that this is important for them. Mostly, the parents have matters like letters from Jobcenter, for example, or everyday things with which I can help.\n\nThe family comes from Syria. The father came here first in 2015. The mother than came with the three children in 2016. Besides the sixteen-year old, whom I work with, there are two younger siblings, who are ten and eleven years old. They both also have mentors. I notice a clear distinction between the children and the parents. Through school, the children just have a much stronger basis and stronger ties to other people who live here. The parents are really missing this. They have both passed their A2 level German class, but Jobcenter requires a B1 or B2 level before they will help you look for a job. They have also done this course, but you can tell that the couple of hours a week aren't enough to learn everyday speech. They still speak a lot of Arabic within the family. And when friends come, who are also from Syria, they speak Arabic. It's really nice for the parents when I come there, and they have a point in the week when they have to speak German. It's important for them to have contact with German people. I try to arrange this with volunteer projects, like courses for adults. But usually, there are very few Germans there, rather a lot of people from Arab countries. Then they think they don't have to go because it doesn't do anything for them anyway.\n\nIn 2016, I did a nine-month internship in Morocco. I learned a little Arabic there, and I thought it would be exciting to have contact with an Arabic-speaking family through the mentorship in order to develop my language ability a little. It was quickly clear that that wasn't going to be, and can't be, the focus. It was also quickly apparent to me that all of the refugees can't be helped just by the full-time employees whom they deal with. It's important to me to make a statement that it is necessary to support these people. Meanwhile, it has become not just a volunteer duty. I have been visiting the family every week for a year and a half, and now it's really a friendship; I belong to the family. It's like going for a visit, going there, exchanging news, chatting, and of course also helping. I look forward to seeing the family. Next, I am planning to go to the women's sauna in Nordbad with the mother.\"",
  "id" : "1520841600"
}