{
  "de" : "\"Ich habe in Dresden studiert und komme jetzt nach langer Zeit zurück. Ich habe die Professur für Germanistische Linguistik und Sprachgeschichte an der TU Dresden. Ich bin sehr froh und glücklich, hier zu sein und in dieser Richtung zu forschen. Es ist ein sehr inspirierendes Umfeld, in dem ich mich hier bewege.\n\nIch habe immer hier in der Nähe gelebt, nur woanders gearbeitet. Ich bin faktisch Arbeitsmigrant. Es ist sehr eigenwillig, nach fünfzehn, sechzehn Jahren zurück zu kommen und festzustellen, wie viel anders das Berufsleben dann doch ist. Eigentlich kenne ich die Stadt sehr gut, aber sie ist mir doch in vielerlei Hinsicht fremd geworden. Ich muss sie erst wieder kennenlernen. Die Lebenswelten in den alten Bundesländern und den neuen Bundesländern sind tatsächlich andere. Bei vielem, was im öffentlichen Miteinander und in Verständigungsprozessen, auch was Verwaltung und Bürokratie und so weiter angeht, hat man in den alten Bundesländern einfach eine ganz andere Tradition. Diese Unterschiede spürt man. Das macht es manchmal nicht leicht, manchmal besonders und manchmal auch amüsant. Im Zweifelsfall, wenn es eilig ist, hätte ich ganz gern mehr Zeit und vor allem würde ich mich gern in flexibleren Strukturen wiederfinden. Da ist man hier auf einem guten Weg, aber es dauert noch eine ganze Weile, bis man auf Augenhöhe operieren kann.\"",
  "en" : "\"I went to university in Dresden and now coming back after a longer absence. I am a professor of German Linguistics and the History of the German Language at TU Dresden. I am very happy to be here and to research the topic. It's a very inspiring environment in which I am active here.\n\nI have always lived here in the area and only worked elsewhere. I am actually a migrant worker. It's very strange to come back after fifteen or sixteen years and ascertain how different professional life here is. Actually, I know the city very well, but it's become strange to me in all sorts of respects. I have to get to know it again. The \"lifeworlds\" of the old West Germany and the new eastern states really are different. In terms of many things, matters of public interaction and processes of communication, also in matters of administration and bureaucracy, etc, there is just a very different tradition in former West Germany. You can sense these differences. It doesn't make it easy -- sometimes, it makes special and sometimes, it makes it funny. When in doubt, when it's pressing, I would rather have more time and especially, I would like find myself in more flexible structures again. With that, things are on a good path here, but it will still take awhile before you can operate at the same level.\"",
  "id" : "1541536983"
}