{
  "de" : "\"Ich bin Deutsche und Amerikanerin. Mein Vater ist in Brooklyn geboren, aber seine Familie stammt aus Italien. Ich bin in Hamburg aufgewachsen und arbeite als selbständige Künstlerin. Ich habe an der Hochschule für Bildende Künste studiert. Mein Fachbereich war Time-based Media – ich begann mit Video und Videocollage aber war schon immer von Tanz und Bewegung fasziniert, so bin ich zu Performance und Klangkunst gekommen. Ich arbeite mit Backing Tracks und Klanglandschaften. Ich arbeite auch oft mit Found-Footage-Filmen.\n\nDie Beziehungen zwischen Mensch und Technik ist ein Themenfeld, das mich fasziniert und inzwischen meine künstlerischen Arbeiten bestimmt. Indem unser Leben flexibler und mobiler geworden ist, wurde auch vieles prekärer. Ich bin viel unterwegs und habe dann meine ganze Ausrüstung dabei. Die Geräte sind sehr empfindlich und brauchen viel Wartung und Pflege – die kleinen Lötstellen, der Vocoder, die Kabel, die kaputtgehen können. Es gibt so vieles, was verletzlich ist. Ich habe manchmal das Gefühl, als wäre die Technik auch eine Art Organismus. Mir gefällt die Idee, dass man Spezies erlauben sollte, sie selbst zu sein. Es gibt nicht nur die eine weiße-männliche oder auch menschliche Wirklichkeit. Dinge haben auch eine Wirkung, können die Welt gestalten und haben ihre eigenen Bedürfnisse. Derartige Wechselbeziehungen waren immer Teil meines Interesses und meiner Arbeit.\n\nDiese Performance TRANSLUCENT beinhaltet einen dystopischen Aspekt. Es gibt darin eine Stelle, da singe ich in einer Schleife durch ein Megaphon \"Geschichte wiederholt sich\". Das hat eine aktivistische Konnotation, wie eine Demonstration – Menschen haben eine Stimme in diesem sich beschleunigenden kapitalistischen Wahnsinn. Und sind erschöpft, weil sie das Gefühl haben, zu funktionieren und überall gleichzeitig sein zu müssen, ohne dass sie zuhören oder sich entspannen können.\n\nIch glaube an das Medium Performance – deswegen tue ich das. Performance hat diese Unmittelbarkeit. Sie ist so kraftvoll wie Musik. Sie ist da und man kann ihr nicht entkommen. Auf beiden Seiten Seiten gibt es viel Verletzlichkeit und Bloßstellung. Auch das Publikum braucht Mut, um so eine Performance durchzuhalten. Es ist abhängig, weiß nicht, was passieren wird. Ich glaube, diese Abhängigkeit, sowohl des Künstlers als auch des Publikums, ist wirklich etwas besonderes.\n\nEs ist ein Geschenk, dass man das gemeinsam durchlebt; es schafft diese Art von Energie, die wir alle suchen.In unserer Gesellschaft gibt es viel Entfremdung, mein Wunsch ist es, dem entgegen zu wirken. Ich plane Momente mit sakraler Ästhetik – Licht und Klang – um eine gewisse Präsenz zu erschaffen, einen Fokus, so dass wir uns auf einer anderen Ebene verbinden können. Weil ich das Bedürfnis habe, etwas auszudrücken, aber es schwer ist, es mit Worten zu sagen. Deswegen mache ich Kunst. \"",
  "en" : "\"I am German and American. My dad was born in Brooklyn, but his family has an Italian background. I grew up in Hamburg, and I am trying to be a freelance artist. I studied fine arts at the Hochschule für Bildenden Künste in Hamburg. Mostly time-based media – I started with video and video collage, but I was always interested in dancing and movement, and that's how I came to performance and sound. I work with backing tracks and soundscapes and also work a lot with found footage.\n\nFor me, the relationship between the human and technology is something that has become impossible to ignore. It's part of my life as an artist. I also work a lot with technology. As our lives become flexible and mobile, everything also becomes more precarious. I am always on the road and have all of my equipment with me, but the equipment is really fragile and needs a lot of maintenance and care – all the little soldering contacts, the vocoder, or the cable, which can break. There are so many things that can go wrong, so many things that are vulnerable. I also feel like technology is an organism. I am interested in the idea that we should allow species be themselves – there isn't just one white-male, or even human, reality, things also have agency. Things also create the world and have their own needs. And these interdependencies were always part of my work. \n\nThis current piece called TRANSLUCENT has a dystopian aspect to it. I have a part in the piece where I sing \"history repeats itself,\" in a loop through a megaphone. It has a connotation of activism, like a demonstration – the people having a voice within this accelerated capitalistic madness and the exhaustion of feeling like we always have to perform and always be everywhere at the same time and not being able to listen or calm down.\n\nI truly believe in the medium of performance, and that's why I do it. Performance has an immediacy. It's so powerful, like music. It's there, and you can't escape. There is a lot of vulnerability and exposure on both sides. It takes a lot of courage – also for the audience to sit through it. The audience is dependent; they don't know what's going to happen. I think this dependency, of the artist and the audience, is really special. It's a gift to be in this thing together; it creates a kind of energy that we are all really longing for. There is a lot of alienation in our society, so I just try to create these moments using sacred aesthetics – light and sound – and by keeping a certain presence, a focus, so that we connect to each other on a different level. That's why I do art. Because I feel an urgency to say something, but it's hard to say it with words.\"",
  "id" : "1541537042"
}