{
  "de" : "\"Ich bin Professor für Wissenschafts- und Technikkommunikation hier an der TU. Ich beschäftige mich sehr stark mit dem sogenannten Internet der Dinge, also der Ausweitung des Internet auf alle Dinge. Welche Auswirkungen hat das auf unser Sozialleben, auf unsere Gespräche, auf unser Wohlbefinden? Wir haben ein kleines Labor, in dem wir Experimente machen. Dort haben wir Geräte aufgestellt, Sprachassistenten, Alexa oder so.\n\nWir untersuchen zum Beispiel, ob diese Sprachassistenten uns im täglichen Leben beeinflussen. Wir haben eine Studie gemacht, bei der wir so ein Alexa-Gerät auf den Tisch gestellt und die Leute kopfrechnen lassen haben. Es hat sich gezeigt, dass eine bestimmte Gruppe von Menschen schlechter kopfrechnet, wenn Alexa im Raum ist. Das heißt, dieses Gerät beeinflusst unsere kognitive mentale Leistungsfähigkeit, vielleicht ohne dass wir es bemerken. Es gibt auch Studien, dass wenn sie Ihr Smartphone bei einem Gespräch auf den Tisch legen und die Leute danach fragen, wie das Gespräch war, es bei denen, die das Smartphone auf dem Tisch hatten, das Gespräch schlechter war. Ähnliche Effekte finden wir auch bei Sprachassistenten. Diese Geräte werden überall verkauft und die Leute stellen sie in ihre Zimmer, aber solche Befunde sind glaube ich den meisten nicht bewusst.\"",
  "en" : "\"I am a professor of Science- and Technical Communication here at the TU. I am very involved with the so-called \"internet of things,\" meaning the expansion of the internet into all things. What effects does that have on our social life? On our language? On our feeling of well being? We have a small laboratory in which we do experiments. There, we have set up devices, virtual assistants, like Alexa, etc.\n\nFor example, we research whether these virtual assistants influence us in daily life. We did a study in which we put an Alexa device on the table, and asked people to do math in their heads. It showed that a certain group of people does math more poorly when Alexa is in the room. That means that this device influences our cognitive mental abilities, maybe without us noticing. There are also studies that show that when they put their smartphones on the table during a conversation, and ask people afterward how the conversation was, people who had the conversation with the smartphone on the table perceive it as being worse. We find similar effects with the virtual assistants. These devices are being sold all over, and people put them in their rooms, but I don't think most people know about these findings.\"",
  "id" : "1541537005"
}