{
  "de" : "\"Eine Bildungspatenschaft bedeutet, dass sich ein Pate oder eine Patin mit einem Kind oder Jugendlichen in der Regel einmal pro Woche für ungefähr zwei Stunden trifft. Das Projekt ist explizit für Kinder und Jugendliche mit Migrations- bzw. Fluchterfahrung. \n\nSeit 2015 sind es viele Geflüchtete, die zu uns kommen, in der Regel von sieben bis achtzehn Jahren, es geht aber auch über die Volljährigkeit hinaus, zum Beispiel in der Berufsschule. Bildungspatenschaft bedeutet, dass es um eine Orientierung im schulischen Bereich geht, um Sprachenlernen, um Nachhilfe im Fachunterricht. \n\nDazu kommt in vielen Patenschaften, dass dort Beziehungen entstehen. So ist es auch gedacht, dass über dieses regelmäßige Treffen ein Vertrauensverhältnis entsteht, dass die Kinder und Jugendlichen in ihrem Alltag einen Ansprechpartner an die Seite bekommen, auch mal eine Sorge teilen können. Es gibt viele Paten, die auch in der Freizeit mal was mit den Kindern und Jugendlichen machen oder Anknüpfung an die Familie finden. \n\nFür die Paten ist es eine Horizonterweiterung, dass man gemeinsam etwas neues kreiert. Das ist aus meiner Sicht die Stärke daran, dass eine Beziehung entsteht. Es ist keine staatliche Hilfe, keine Behörde, kein Auftrag, keine Interessen, keine wirtschaftlichen Verhältnisse – es ist einfach eine Begegnung von zwei Menschen.\"",
  "en" : "\"An educational mentorship means that a mentor normally meets with a child or teenager once a week for about two hours. The project is explicitly for children and teenagers who are immigrants or refugees. \n\nSince 2015, a lot of refugees have come to us -- usually seven to eighteen years old, but we have people who are adults, for example in vocational schools. The educational mentorship offers orientation in the academic area -- for learning the language, for tutoring in certain subjects. \n\nIn addition to that, relationships develop in many mentorships. And it's conceived so that a mutual trust will build up, that children and teenagers will get someone they can talk to on the side in their everyday life. There are many mentors who also do something with the children or teenagers in their free time or make a connection to the family. \n\nFor the mentors, it is a broadening of their horizons, that you create something new together. From my perspective, that is the strength of the project, that a relationship develops. It's not government help, no government agency, no assignment, no interests, no economic relationships -- it's just a meeting of people.\"",
  "id" : "1520496000"
}