{
  "de" : "\"Viel Schlechtes wird mit Dresden verbunden. Ich sage nicht, dass wir als Banda Internationale Repräsentanten von Dresden sind oder dass wir die Guten sind, aber es tut uns weh, wenn man Dresden und Pegida zusammen in einem Satz bringt. Als wir am Brandenburger Tor gespielt haben, haben wir versucht, diese ganze Negativität beiseite zu schieben. Wir haben gute Musik gemacht. Wir kommen alle aus Dresden - aus verschiedenen kulturellen Hintergründen, aber wir sind Dresdner. So ein Bild zu vermitteln vor hunderttausend Menschen und auch im Fernsehen, das war ein großer Erfolg für uns. Die Leute konnten sehen, dass es nicht nur so ist wie man es sich vorstellt, sondern dass es auch etwas Schönes in Dresden gibt. Wenn ich im Westen spiele, fällt mir auf, dass mich die Leute fragen: \"Hey, bist du verrückt, dass du immer noch in Dresden wohnst?\" Ich sage: \"Klar, es gibt Dinge, die eigentlich nicht sein dürfen - Rassismus und Rechtsextremismus und so weiter -, aber es gibt auch so eine Art Gegenbewegung und die ist nicht so klein, die sind eigentlich die Mehrheit.\"\n\nUnd das ist etwas Schönes in Dresden. Ich war vor ein paar Wochen in Münster. Es ist dort ein ganz anderes Gefühl. Es ist eine unglaublich schöne Stadt mit vielen Studenten, aber die Spannung in der Gesellschaft ist dort irgendwie nicht da. Ich würde nicht sagen, dass das für politisch interessierte Musiker langweilig ist, aber hier ist es spannender. Man sieht deutlich, dass politisch motivierte Kunst eine ganz große Rolle spielt. Man kann hier nicht nur Musik machen, sondern daneben auch viel Politik und vielleicht die Zukunft positiv beeinflussen, zum Beispiel durch unsere Arbeit mit Kindern.\n\nIch kann nicht sagen, ob ich lieber Konzerte spiele oder mit Kindern arbeite. Am besten ist es, wenn beides zusammenkommt. Das ist schon mehrmals passiert. Die Kinder, die bei uns in einem Workshop waren, sind zu einem Konzert von uns gekommen. Sie haben ihre Eltern mitgebracht. Dann erzählen sie: \"Guck mal Mama, das ist eine Oud, die kommt aus dieser Region.\" Sie hatten wirklich alles im Kopf behalten und haben das mit unglaublich schöner Energie weitererzählt. Sie sind mittlerweile auch unsere Fans. Man merkt, dass man etwas erreicht hat. Es ist nicht mehr so einfach, so ein Kind durch Rechtsextremismus zu beeinflussen. Das ist gleichzeitig politisch und musikalisch. Wir reden eigentlich gar nicht über Politik. Wir sagen nicht: \"Wir sind links und Pegida ist so und so oder AfD...\", nein, das ist gar kein Thema. Alles was wir vermitteln ist implizit. Wir bieten den Rahmen, um die eigene Meinung entwickeln zu können, und meistens klappt es. Die Kinder verstehen das von alleine. Sie sehen: \"Okay, jeder kommt aus einem anderen Land. Sie können gut miteinander umgehen und machen sehr schöne Musik. Und das ist eine Mischung aus verschiedenen Kulturen und heißt Weltmusik.\" Sie fangen an, ihre eigene Meinung zum Thema zu entwickeln. Und das bleibt für immer.\"",
  "en" : "\"There are a lot of bad things connected to Dresden. I am not saying that we – as Banda Internationale – are representatives of Dresden or that we are the good ones, but it hurts us when people bring Dresden and Pegida together in one sentence. When we played at the Brandenburg Gate, we pushed all the negativity to the side. We made good music. We all come from Dresden – from different cultural backgrounds, but we are all Dresdeners. It was a big success for us to convey that image to a hundred-thousand people and on TV. People could see that it's not like you might have imagined; there is also something nice in Dresden. When I play in the west, I have noticed that people ask me, \"Hey, are you crazy? Why do you still live in Dresden?\" I say, \"Sure, there are things that actually should not be – racism and rightwing extremism, etc – but there is also a kind of counter-movement, and it's not so small. It is actually the majority.\"\n\nAnd it is something nice in Dresden. I was in Münster a couple of weeks ago. It's a really different feeling there. It's an unbelievably nice city with a lot of students, but somehow, there is no excitement in society. I wouldn't say that it's boring for politically interested musicians, but it's more exciting here. You see clearly that politically motivated art plays a big role. You can't just make music here – instead, you are also positively influencing politics and maybe the future, for example, through our work with children.\n\nI can't say whether I prefer to play concerts or work with children. The best thing is when they come together. It's happened multiple times. Children, who were in one of our workshops, came to one of our concerts. They brought their parents. They said, \"Look, mom – that is an oud, they come out of this region.\" They really remembered everything and retold it with unbelievably nice energy. They have become our fans. You see that you have achieved something. It's not so easy to influence a kid like that through rightwing extremism anymore. It's political and musical at the same time. We actually never talk about politics. We never say, \"We are leftwing, and Pegida or the AfD is blah, blah...\" No, that's not a topic at all. Everything we communicate is implicit. We offer the space for them to be able to develop their own opinion, and usually it works. The children understand it by themselves. They see, \"Ok, each musician comes from different country. They get along and make nice music. And it's a mix of different cultures, and it's called world music.\" They start developing their opinions on the subject, and it stays forever.\"",
  "id" : "1578813793"
}