{
  "de" : "\"Ich komme aus dem Iran. Ich lebe seit 36 Jahren in Deutschland. Ich bin aus politischen Gründen hier. Zuerst habe ich in Westdeutschland gelebt. Am Anfang war es natürlich schwierig - die Kultur ist eine andere, Sprache ist ein Hindernis, man versteht die Menschen nicht so ganz. Die Iraner sind ja sehr westlich orientiert, aber trotzdem gibt es große Unterschiede. Es fehlt Vieles, was es in der Heimat gibt. Heimat bleibt immer die erste Heimat, wo man aufgewachsen ist, wo man zur Schule gegangen ist, wo man die erste Liebe gehabt hat.\n\nMit den Menschen in Kontakt zu kommen, ist schwierig für jeden. Das sind tiefe kulturelle Sachen und es dauert, bis man seinen Platz in der Gesellschaft findet. Das fängt für die jungen Menschen mit ganz normalen Beziehungen, Mann-Frau, an. Ich war damals fünfunddreißig und verheiratet, deswegen hat es für mich mit der Arbeit angefangen. Mit Arbeit kann man sich am schnellsten integrieren. Zuerst habe ich bei einer amerikanischen Firma gearbeitet. Das war ein Joint Venture. Das Projekt war komplett in Englisch, aber ohne deutsche Sprache konnte man mit den Menschen nicht kommunizieren. Deswegen haben die mich sehr höflich vor die Tür gesetzt. Da wusste ich, dass ich Deutsch lernen muss. Ich habe für mich selbst zu Hause Deutsch gelernt. Ich hatte keine andere Wahl, weil ich neben der Arbeit und der Familie keine Zeit für einen Deutschkurs hatte.\n\nIch denke, jeder Mensch, jeder durchschnittliche Mensch, wie ich das bin, kann das auch schaffen. Wenn man in einer deutsch sprechenden Umgebung ist kann man die Sprache lernen - warum nicht? Es gibt hier viele Möglichkeiten, auch für Fremde. In den letzten drei Jahren habe ich viel Kontakt zu Flüchtlingen aus dem Iran gehabt. Ich bin seit 2014 in Rente. Ich habe die Flüchtlingswelle gesehen und mir gedacht, vielleicht könnten wir diesen Menschen mit der Sprache helfen. So hat es angefangen. Jetzt haben wir einen Kulturverein gegründet. In diesem Rahmen machen wir Einiges, kulturelle Veranstaltungen, wir versuchen bei der Integration der Menschen behilflich zu sein, dass sie Arbeit oder Ausbildung finden. Wir stellen die staatlichen Institutionen vor. Jemand, der neu ankommt, kennt nicht alle Möglichkeiten. Das haben wir zu unserer Aufgabe gemacht.\"\n\nTeil 1/2\n\nUrsprünglich gepostet am 08.06.2019",
  "en" : "\"I am from Iran, and I have lived in Germany for 36 years. I came here for political reasons. First, I lived in West Germany. At the beginning, it was difficult of course – the culture is different, the language is a barrier, you can't really understand people. Iranians are very oriented toward the west, but nevertheless, there are big differences. There is a lot missing that you have at home. Home always remains your first home, where you grew up, where you went to school, where you had your first love.\n\nIt's difficult for anyone to come into contact with people. There are deep cultural things, and it takes a while before you find your place in society. For young people, it starts with totally normal relationships, woman-man. I was thirty-five back then and married, that's why it started for me with work. You can integrate the most quickly with work. First, I worked at an American company. It was a joint venture. The project was completely in English, but without German, you couldn't communicate with people. That's why they very politely showed me to the door. Then I knew that I had to learn German. I learned German by myself at home. I didn't have another option, because I didn't have time for a German class in addition to work and family.\n\nI think that every person, every average person, like me, can also do it. If you are in a German speaking environment, you can learn the language – why not? There are a lot of possibilities here, also for foreigners. In the last three years, I have had a lot of contact with refugees from Iran. I retired in 2014. I saw the wave of refugees and thought, \"Maybe we can help these people with the language.\" That's how it started. Now, we've founded a cultural association. In this framework, we do some things, cultural events, we try to help people integrate, that they can find work or training. We introduce them to governmental institutions. The people coming here don't know all the possibilities. We have made that our task.\"\n\nPart 1/2\n\nOriginally posted on 6/08/2019",
  "id" : "1619417328"
}