{
  "de" : "\"Nach Dresden bin ich durch meine Arbeit gekommen. Nach der Wende gab es hier viel zu bauen, überall waren Kräne. Man hat mich hierher geschickt, um eine Baustelle zu leiten. Rassismus habe ich hier eigentlich nicht erfahren. Gut... wo gibt es keinen Rassismus, kannst du mir das sagen? Selbst in meinem eigenen Land werden Menschen verfolgt. Warum sollte es hier keinen Rassismus geben? Es gibt immer unterschiedliche Meinungen. Hier können die Menschen ihre Meinung äußern. Natürlich habe ich kein Verständnis für Rassisten, aber eigentlichâ¦ das sind vielleicht nicht so schöne Äußerungen, und was komisch ist: Wenn ich das mit dem Westen vergleiche - Am Anfang, als wir hier waren, haben wir das Gefühl gehabt, dass die Menschen keine Ausländer erlebt haben. Als wir auf der Straße miteinander Persisch gesprochen haben, haben uns manche erschrocken angeguckt. Nicht alle, aber es waren genug, um ein nicht so schönes Gefühl entstehen zu lassen. So etwas haben wir im Westen nicht erlebt. Besonders schlimme Sachen waren es aber nicht. Wie überall: Der eine ist so, der andere ist so. Und die junge Generation ist aus meiner Sicht völlig anders. Die ältere Generation war isoliert. Die Menschen der DDR waren aus meiner Sicht unter sich. Es gab auch viele Vietnamesen in der DDR, aber man hat sie auch isoliert, und die meisten haben auch kein Deutsch gelernt. Die DDR-Bürger hatten wahrscheinlich keinen Kontakt zu den Vietnamesen. Wenn man keinen Ausländer gesehen hat... Man kann ihnen das nicht übel nehmen. Diese Urangst ist in jedem von uns. Fremde bedeuten im Hinterkopf Mord, Gefahr. Aber wir überwinden das. Wir sind moderne Menschen, wir versuchen das zu überwinden. Aber dafür müssen wir auch Erfahrungen haben, erfahren dass ein Fremder nicht unbedingt ein Mörder ist oder ein gefährlicher Mensch.\"\n\nTeil 2/2\n\nUrsprünglich gepostet am 09.06.2019",
  "en" : "\"I came to Dresden because of my work. After the reunification, there was a lot to build here. There were cranes everywhere. They sent me here to lead a construction site. I never experienced racism here. Wellâ¦ where is there not racism, can you tell me that? Even in my own country, people are persecuted. Why shouldn't there be racism here? There are always different opinions. Here, people can express their opinions. Of course, I don't have any sympathy for racists, but actuallyâ¦ they are maybe not so nice opinions, and what's strange is that when I compare here to the west – at the start, I had the feeling that people had never seen a foreigner. When we spoke Farsi on the street, some people looked at us, shocked. Not everyone, but there were enough to create a not so nice feeling. We never experienced anything like that in the west. There weren't especially bad things. Like everywhere – one person is one way, another is another way. And the younger generation is, from my perspective, completely different. The older generation was completely isolated. People in the GDR, were, from my perspective, by themselves. There were also a lot of Vietnamese people in GDR, but they were isolated, and most of them didn't learn German. The GDR citizen probably didn't have any contact with the Vietnamese. If you haven't seen any foreignersâ¦ You can't take it personally. This basic fear is in all of us. In the back of our heads, foreigners mean murder, danger. But we get over that. We are modern people, we try to get over it. But for that, you also need to have the experience that a foreigner is not necessarily a murderer or a dangerous person.\"\n\nOriginally posted on 6/09/2019",
  "id" : "1619417418"
}