{
  "de" : "\"Ich habe zehn Jahre in Dresden gelebt, ich habe hier fast mein gesamtes Studium absolviert und meinen Doktor am Max-Planck-Institut gemacht. Meine Tochter ist auch hier geboren. Vor zweieinhalb Jahren sind wir nach Cambridge gezogen, seitdem kommen wir ab und zu zu Besuch her. Ich bin theoretischer Physiker. Ich arbeite auf dem Gebiet der kondensierten Materie. Im Grunde beschäftigen wir uns damit, was in der Natur möglich ist, aber auf lange Sicht könnte das auch zu praktischen Anwendungen führen.\n\nNach der Promotion muss man wechseln. So läuft das im akademischen Bereich. Ich denke aber auch, dass es gut ist, woanders hin zu gehen und was anderes zu sehen. Wir waren sehr glücklich in Dresden, aber ich habe auch in Cambridge sehr positive Erfahrungen gemacht. Es ist sehr vielfältig, bunt und offen. Dresden ist noch sehr homogen. Dort trifft man viel mehr Leute aus der ganzen Welt. Eine lustige Sache ist, dass viele Deutsche dort leben, es ist eine der größten Gruppen von deutschen Akademikern im Ausland. Während meines Studiums hier habe ich immer Englisch gesprochen und wenn ich jetzt mit meiner Tochter auf dem Spielplatz bin, gibt es nur wenige Briten und viele Deutsche.\n\nWir haben nicht erwartet, dass der Brexit stattfinden könnte. Wir hatten sogar eine Party organisiert, weil wir uns so sicher waren...wir haben alle unsere Freunde eingeladen und eine große Einladungsmail verschickt. Im P.S. hieß es: \"Im unwahrscheinlichen Falle des Brexit bringt kein Essen mit, sondern harten Alkohol.\" Aber wir haben das echt nicht als Möglichkeit betrachtet. Es war ein großer Schock und ist es immer noch. Wir haben das ganze dann abgesagt, niemandem war nach feiern zumute. Obwohl man zugeben muss, dass Cambridge eine richtige Blase ist, es wird von Universitätsmitarbeitern dominiert. 74 Prozent haben für den Verbleib in der EU gestimmt. Wir haben keine Veränderung um uns herum bemerkt. Aber meine Schwester, die in Bristol lebt, hat mir von einigen schlimmen Vorkommnissen erzählt.\n\nIch habe zwei Jahre in den Staaten gelebt und habe mich der amerikanischen Kultur viel näher gefühlt. Die Wahl von Trump war für mich ein viel größerer Schock als der Brexit. In einem globalen Maßstab wünsche ich mir, dass Donald Trump, der nur ein dummer, pragmatischer Geschäftsmann ist, keines seiner schrecklichen ideologischen Wahlkampfversprechen tatsächlich umsetzt. Vielleicht wird es vier Jahre lang schlimm, aber nichts, was die USA oder die Welt grundlegend verändern kann. Mein anderer Wunsch ist, dass Frankreich und Deutschland politisch vernünftig bleiben. Und hoffentlich können die Menschen hier ein paar von den Problemen bewältigen, die definitiv vorhanden sind und zu Frustration und und den Auseinanderdriften der verschiedenen Klassen geführt haben und letztlich zum Brexit oder zu Trump geführt haben.\n\nWir werden noch mindestens zwei Jahre da bleiben. Im Wissenschaftsbereich muss man immer um den nächsten Vertrag kämpfen und hoffen, dass man schließlich etwas festes findet. Dort sind wir jetzt fast. Das ist ein Problem für uns, weil wir beide in hochspezialisierten Gebieten arbeiten. Es ist schwierig für uns, unsere Karrieren und das Familienleben zu vereinbaren. Zum Glück gibt es in der Londoner Gegend viele Universitäten. Meine Hoffnung ist, dass ich eine Stelle in der Nähe bekommen kann, die zu unserem Famlienleben passt, das wäre schön. Sonst müsste einer von uns irgendwo einen großen Kompromiss eingehen. Für die nächsten zwei Jahre sind wir glücklich, dass wir in Cambridge bleiben können. Die Kinder sind dort auch happy.\n\nIch denke, es ist ein Privileg, an einem so schönen, ruhigen und sicheren Ort wie Dresden zu leben. Die Leute sollten das im Kopf behalten. Und auch, offener zu sein, vielleicht sollten die Menschen ab und zu ein bisschen aus ihrem Tal herauskommen und sich umsehen.\"",
  "en" : "\"I lived in Dresden for ten years. I studied here and did my PhD in the Max Planck Institut. My daughter was also born in Dresden. We moved to Cambridge two and a half years ago. Since then, we visit from time to time. I am a theoretical physicist. I work in condensed matter theory. It's basically a fundamental question about what is possible in nature, but in the long run it might lead to some practical applications.\n\nAfter the PhD, you have to move. That's how the academia works. I also think it's good to move around and see different things. We were very happy in Dresden, but I also have had a very positive experience in Cambridge. It's very mixed, colorful and open. Dresden is still very homogeneous. In Cambridge, you see many more people from all over the world. One funny fact about living in Cambridge is that there are lots of Germans living there. Germans are one of the biggest immigrant groups in academia there. While I was studying here, I always spoke English, and now if I go with my daughter to the playground, there are very few British people and lots of Germans.\n\nWe didn't anticipate that Brexit could happen. We actually organized a party because we were so sure... we invited all of our friends and sent a big invitation email. At the end, we had a PS line that said: in the unlikely event of Brexit, don't bring any food only hard liquor. But we really didn't consider it as an option. It was a big shock then, and it still is! We cancelled the whole party. Nobody really felt like celebrating anything. Although I have to say, Cambridge is a real bubble. It's heavily dominated by university academia. Over 74% voted for remain. We haven't felt any change around us. But my sister lives in Bristol, and she says that since the Brexit vote she has actually had some bad encounters.\n\nI lived in the US for two years, and I was much closer to American culture. For me emotionally, the Trump vote was way bigger shock for me than the Brexit vote... On a global scale, I wish that Donald Trump, who is just a stupid, pragmatic, business man, wouldn't pursue any of the ideologically awful things that he proposed in the election campaign. Maybe it will be awful for four years, but nothing that will change the US or the world profoundly. My other wish is that France and Germany stay politically sane. And hopefully here people can tackle a few of the problems that definitely exist related to frustration and the separation of different classes on the scale that led to Brexit or Trump...\n\nWe will stay at least two more years in Cambridge. In academia, you always have to fight for the next little contract and then eventually try to find a permanent position somewhere. We are approaching that point. For us, it is a problem because we both work in highly specialized areas. It's difficult to combine our careers and family life. Fortunately, in the London area, there are a lot of universities, and my hope is that I could get a position nearby and that would match our family life, that would be nice. Otherwise one of us has to make a big compromise at some point. For the next two years, we are very happy to stay in Cambridge and kids are happy there.\n\nI think it's a privilege to live in such a beautiful, calm and safe place like Dresden, and people should keep that in mind. They also should be more open. Maybe sometimes people should try to climb a little bit out of this valley and look around.\"",
  "id" : "1485244801"
}