{
  "de" : "\"Ich wollte nie Gärtner werden. Ich wollte eigentlich zum Militär. Nach der Schule habe ich mich bei der Bundeswehr beworben. Ich war zum Vorstellungsgespräch, ich habe den Sporttest sehr gut abgeschlossen, auch den Computertest. Aber beim Psychologen bin ich durchgefallen. Es kam die Frage: \"Ihr habt eine kleine Firma. Bei euch im Keller wird ein Gefangener einquartiert. Ihr werdet umstellt, die wollen den Gefangenen befreien. Dein Vorgesetzter sagt, du sollst den Gefangenen erschießen, wir fliehen. Was machst du?\" Es gibt drei Möglichkeiten: Entweder du lässt ihn sitzen und fliehst oder du versuchst, ihn mitzuschleifen – was nicht funktionieren wird, weil er dich behindern wird – oder du machst, was dein Vorgesetzter sagt. Für mich ist Aufgabe Aufgabe. Ich würde nicht anfangen zu diskutieren, ich würde schießen und abhauen. Das war aber falsch. Man darf Leute nicht einfach so erschießen. Solange sich dein Gegner nicht wehrt, darfst du nicht abdrücken. Ich war damals eben erst siebzehn und habe nicht so viel gewusst.\"",
  "en" : "\"I never wanted to be a gardener. I actually wanted to go into the military. After finishing school, I applied to the army. I went to an entrance interview. I did really well on the athletic test and the computer test, but I failed with the psychologist. There was the question: \"You have a small company. A prisoner is being kept in your basement. You are surrounded by enemies, and they want to free the prisoner. Your superior says you should shoot the prisoner, we are fleeing. What do you do?\" There are three possibilities: Either you leave him there and go or you try to bring him with you, which wouldn't work because he would impede you -- or you do what your superior says. For me, a task was a task. I wouldn't have started to discuss it, I would have shot him and left. That was wrong, however. You can't just shoot people. As long as your opponent doesn't fight back, you can't pull the trigger. I was just seventeen back then, and I didn't know so much.\"",
  "id" : "1512374400"
}