{
  "de" : "\"I am currently living in Dresden, but I did my Master's in Kaiserslautern. I moved to Dresden to finish my Master's at the Frauenhofer Institute. I am from Hydrabad, which is a kind of IT hub in India right now.\n\nThere is a big community of Indians in Dresden. There's an organization called India Association Dresden. It's a pretty active community. We celebrate our festivals together, and they are very helpful with information. The president of the association is very prompt to answer any questions you have.\n\nWe don't really see a difference between Pakistani students and Indian students here. We understand each other. When I meet a Pakistani person, I can talk in Hindi, and they will understand because Urdu is almost the same. We were the same country before the British came. There was no religious conflict before. They say India is a continent masquerading as a country. It's very multi-cultural. Islam was never an issue.\n\nBut we definitely avoid political discussions because it has nothing to do with us. The current prime minister in India is more proactive in terms of giving a better answer to terrorist attacks and economic development. There is on-ground evidence about what is happening. I have seen with my own eyes how people in the rural communities are benefitting. I think the election was really in favor of development. Some minorities feel insecure because it's a rightwing government, but personally I feel that minorities haven't really been targeted and some seem to have even voted for the current government because of the economic development. I\n\nam pretty ignorant about German politics but from what I hear from my colleagues, there is also a rise of the rightwing here. After the recent elections, some of my foreigner friends joked, \"Oh my god, we are going to get kicked out!\" I also have friends from Latin America who are feeling that we might not be as comfortable anymore. I don't feel the repercussions of it in my workplace or at all, really.\n\nI enjoy living in the Neustadt. It reminds me of home. You see so many people outside. There's so much more music and things going on. Everything is much more accessible. It's a lot younger. It feels much better on this side of the river.\"",
  "en" : "\"Ich lebe im Moment in Dresden, aber ich habe mein Masterstudium in Kaiserslautern gemacht. Um das hier am Fraunhofer-Institut abzuschließen, bin ich nach Dresden gezogen. Ich komme aus Hyderabad, das ist im Moment so eine Art IT-Zentrum in Indien.\n\nEs gibt eine große indische Gemeinschaft in Dresden. Es gibt eine Organisation namens Indian Association Dresden. Es ist eine ziemlich aktive Gemeinschaft. Wir feiern unsere Feste gemeinsam, und man bekommt dort viele Informationen. Der Präsident des Vereins antwortet sehr schnell auf alle Fragen, die man hat.\n\nWir sehen hier nicht wirklich einen Unterschied zwischen pakistanischen und indischen Studenten. Wenn ich einen Pakistaner treffe, kann ich Hindi mit ihm sprechen; er kann mich verstehen, weil es fast wie Urdu ist. Wir waren ein Land, bevor die Briten kamen. Davor gab es keine religiösen Konflikte. Man sagt, Indien ist ein Kontinent, der sich als Land verkleidet. Es ist sehr multikulturell. Der Islam war nie ein Problem.\n\nWas wir aber auf jeden Fall vermeiden, sind politischen Diskussionen, weil das mit uns nichts zu tun hat. Der derzeitige indische Premierminister ist stärker bemüht, eine bessere Antwort auf terroristische Angriffe und die wirtschaftliche Entwicklung zu geben. Man kann ohne Weiteres erkennen, dass etwas passiert. Ich habe mit eigenen Augen gesehen, wie die Landbevölkerung profitiert. Ich denke, bei der Wahl ging es hauptsächlich um Entwicklung. Einige Minderheiten fühlen sich bedroht, weil es eine rechte Regierung ist, aber ich persönlich habe den Eindruck, dass Minderheiten nicht wirklich im Fokus standen und einige von ihnen wegen der wirtschaftlichen Entwicklung anscheinend sogar für die aktuelle Regierung gestimmt haben.\n\nIch kümmere mich ziemlich wenig um deutsche Politik. Nach dem, was ich von meinen Kollegen höre, gibt es hier auch ein Erstarken rechter Parteien. Nach den letzten Wahlen haben ein paar meiner ausländischen Kollegen gewitzelt: \"Oh mein Gott, jetzt werden wir rausgeworfen!\" Ich habe auch Freunde aus Lateinamerika, die das Gefühl haben, dass es uns in Zukunft nicht mehr so gut gehen wird. Ich bemerke davon in meinem Job - oder überhaupt - aber wirklich nichts davon.\n\nIch lebe gern in der Neustadt. Sie erinnert mich an zu Hause. Man sieht so viele Menschen draußen. Es gibt so viel Musik, und es ist so viel los. Alles ist leichter zu erreichen. Es ist viel jünger. Ich fühle mich deutlich wohler auf dieser Seite des Flusses.\"",
  "id" : "1560969742"
}