{
  "de" : "\"Ich bin gebürtige Dresdnerin. Ich bin nur mal kurz weggekommen; Paris für ein Jahr. Aber ich bin wieder zurückgekommen und habe hier Diplompädagogik studiert. Was ich an Dresden mag, ist dass es manchmal ist wie ein Dorf. Im Winter finde ich das zwar anstrengend, weil die Leute sehr für sich sind. Aber im Sommer kriegt man dann Tränen in den Augen, im Sommer lebt es hier immer mehr auf. Das finde ich sehr schön, man kriegt so ein Lebensgefühl wieder zurück.\n\nIn Dresden kann man noch viel bewegen, es ist aber manchmal sehr engstirnig, manchmal barock im Denken. In der Politik leider auch, was man zum Beispiel in Leipzig auch wieder anders hat, deswegen ist dort die freie Szene anders als hier in Dresden. \n\nIch bin auch beruflich gerade in diesem Feld tätig. Ich arbeite beim Landesverband Soziokultur Sachsen. Das ist ein Dach- und Fachverband, der die soziokulturellen Einrichtungen in ganz Sachsen vertritt. Das ist jetzt gerade sehr spannend mit der OB-Wahl in Görlitz gewesen, wo ja auch die AfD gesagt hat, Soziokultur geht gar nicht. Wir haben gerade eine Kampagne entwickelt - Kultur wählt Demokratie -, die flächendeckend wirken soll. Es geht nicht darum zu sagen, dass nur Soziokultur toll ist. Aber Soziokultur kann etwas bewegen und wir müssen uns die Programme durchlesen und danach entscheiden, wo wir hinwollen - wollen wir etwas füreinander machen oder gegeneinander?\n\nIch hoffe, dass die Menschen noch etwas bewegen können. Das wird spannend im September, es wird auch ein bisschen gruselig und ich habe ein bisschen Angst davor. Die AfD hat eine andere Einstellung zur Kunst. Ich finde es sehr absurd zu sagen, wir möchten sehr volksnah sein, aber dann schreiben sie, dass sie diese soziokulturelle Klientelpolitik verhindern möchten, obwohl die Soziokultur genau die Kultur an der Basis ist. Wir haben zum Beispiel das Thema Heimat schon vor zehn Jahren behandelt. Ich finde es absurd, dass es für sie immer so eine linksversiffte Geschichte ist. Ich glaube, es fehlt einfach an Verständnis. Wir haben das jetzt auch bei der HfBK gesehen, dass sie die Form der freien Kunst und Kultur nicht verstehen. Sie sind sehr traditionell, verhaftet in ihrem Verständnis, also Blasmusik, Bergsteigerchor, Traditionsvereine.\n\nUnd das Neue macht vielen Menschen einfach Angst. Das würde ich nicht nur auf eine politische Richtung beschränken. Im Denken von vielen Menschen ist es häufig so: Kenne ich nicht - komisch - könnte erst mal Angst hervorrufen - weiß nicht, ob ich das schön finde.\n Soziokultur ist das A und O und muss ausgebaut werden. In den ländlichen Regionen ist es ein Haltefaktor. Es geht nicht nur darum, Arbeit oder einen Kitaplatz zu haben, sondern auch einen kulturellen Haltepunkt zu bekommen. Vieles konzentriert sich in den Städten, aber wir müssen mehr den Fokus auf die ländlichen Räume, die auch so unterschiedlich sind, lenken und die Bedürfnisse der Leute aufnehmen. Wenn man das macht und ihnen Möglichkeiten gibt, sich auszuprobieren, würde es dabei helfen, dass die Leute sagen, ok, ich verstehe, dass man auch anders leben kann, andere Kunst machen kann, auch andere Lebensentwürfe hat.\"",
  "en" : "\"I am a born Dresdener. I only got away briefly – Paris for a year. But I came back and did a degree in pedagogy. What I like about Dresden is that it is like a village sometimes. In the winter, I find it stressful, because people are very isolated. But in the summer, you get tears in your eyes. In the summer, everything comes alive. I think that's really nice; you get an awareness of life back.\n\nIn Dresden, you can still move a lot, but it is sometimes small-minded, sometimes baroque in its thinking. And in its politics -- something that is different in Leipzig. That's why the alternative scene is different than here in Dresden.\n\nI am also professionally involved in this scene right now. I work at the Saxon regional association of social culture. It's an umbrella and trade association that represents socio-cultural institutions in all of Saxony. It has now been especially exciting with the mayoral election in Görlitz, where the AfD said that there was no room for social culture. We just developed a campaign – democracy chooses culture – that should have a comprehensive reach. It's not about saying that only social culture is great. But social culture can move something, and we have to read through the programs and then decide where we want to go – do we want to do something for each other or against each other?\n\nI hope that people can still move something. It will be exciting in September, it will also be a little scary, and I am a little afraid of it. The AfD has another idea of art. I think it's absurd to say, \"We want to be close to the people,\" but then they write that they want impede social culture clientele politics, although social culture is right at the basis of culture. For example, we talked about the subject of Heimat already ten years ago. I think it's absurd that it's always a dirty left-wing thing. I think that they just don't understand it. We also have seen at the HfBK that they don't understand the form of free art and culture. They are very traditional, caught in their preconceptions -- brass music, mountain climbers' choir, traditional associations.\n\nAnd the new scares a lot of people. I wouldn't just limit it to a political direction. The thinking of a lot of people is often like that: \"I am not familiar with it – weird – evokes fear initially – I don't know if I think that's nice.\"\n\nSocial culture encompasses the most essential things and has to be built up. In rural regions, it's something that keeps people there. It's not only about having a job or a childcare place, it's about getting a cultural station, too. A lot is concentrated in the cities, but we have to put more focus on the rural regions, that are also so different from each other, and take up the needs of the people there. If you do that, and give them the opportunities to try things out, it would help people to say, \"Ok, I understand that you can live differently, make different art, have different plans for life.\"\"",
  "id" : "1560969887"
}