{
  "de" : "\"Ich bin 2015 nach Dresden gekommen. Ich bin Tänzer und Choreograph. Ich mag die Ruhe hier. Wenn man im Theater arbeitet, arbeitet man in der Öffentlichkeit, und hier kann man das hinter sich lassen. Sobald man das Theater verlässt, ist alles ganz anders und total anonym.\n\nZuvor habe ich in Monaco gearbeitet. Davor war ich in Antwerpen. Davor war ich in New York, aber aufgewachsen bin ich eigentlich in Baden-Württemberg in einer kleinen Stadt bei Speyer. Mein Vater war in der US-Armee, aber er hat sich immer als Musiker vorgestellt. Er war in der Militärkapelle. Ich bin auf eine internationale Schule gegangen, wo einige Fächer in Deutsch und einige in Englisch gehalten wurden. Durch die Zeit in Belgien hat mein Deutsch sehr gelitten, aber ich finde immer noch, dass Flämisch wunderbar zauberhaft ist.\n\nIch war eins dieser Kinder. Meine Mutter war Sängerin und wir haben gemeinsam eine Menge alte Filme angeguckt, als ich klein war. Judy Garland war eine meiner Heldinnen. Ich weiß noch, wie ich ihre Sendung gesehen habe. Wenn sie gesungen hat, hat sie immer einmal ihren Arm und einmal ihr Haar berührt. Ich weiß noch, wie ich gedacht habe: \"Ok, zwei Handbewegungen pro Lied. So wird es gemacht.\" Das war in mir drin. Meine Eltern haben mich unterstützt. Vielleicht haben sie sich angesehen, mit den Schultern gezuckt und gedacht: \"Nun, das haben wir uns selbst eingebrockt.\"\n\nIch habe mit Ballettunterricht angefangen, als ich vier war. Ich hatte eine Geburtstagsfeier von Stephen Sondheim gesehen, auch im Fernsehen, und Liza Minelli war da, sie hat auf einem Klavier in einem schwarzen Glitzerkleid gesungen, und sie hatte sehr kurze Haare. Sie war wirklich offensiv und wunderbar und glücklich, und ich habe gedacht: \"So werde ich auch sein. Das ist mein Leben.\" Meine Eltern haben gesagt, dass ich mit Ballett anfangen soll.\n\nIch war an der School of American Ballet in New York. Es ist eher ein bisschen wie moderner Tanz, aber mit Spitzenschuhen. Es gibt einen Mythos um diese Schule und alle sind sich einig darüber, dass Amerikaner es anders machen - der Unterricht basiert auf Jazz und Aufführungen, und hilft mir sehr bei dem was ich jetzt tue. Ich habe es geliebt.\n\nUnd außerdem, mit dreizehn nach New York zu ziehen - wer möchte das nicht. Wenn du deine Eltern satt hastâ¦ Es gab ein Internat. Es war toll, aber auch traumatisierend. Den anderen Kindern ging es genauso. Sie waren entweder aus kleinen Dörfern oder aus sehr wohlhabenden Familien. Ich arbeite mit drei Leuten aus meiner Schule hier an der Semperoper, und wir alle schauen auf unsere Schulzeit durch eine Art Nostalgie-Trauma-Brille zurück. So wie: \"Es war wundervoll. Und es war schrecklich.\"\n\nIch habe dann sofort meinen Traumjob bekommen und bin gleich wieder gefeuert worden, weil ich mir den Knöchel verletzt habe. Ich dachte: \"Was soll ich jetzt tun?\" Ich bin durch eine sehr rebellische Phase gegangen, in der ich Unterricht an der New School genommen habe. Ich wollte Feminismus studieren. Ich hatte nichts was ich alternativ hätte machen können. Damals habe ich es am meisten bereut, dass ich mich so sehr auf Tanz fokussiert hatte. Ich bereue es auch, dass ich früher nichts gelernt habe, was mir bei dem helfen könnte, was ich jetzt tue. Im Moment mache ich eine Art Studienvorbereitung.\"",
  "en" : "\"I came to Dresden in 2015. I am a dancer and choreographer. I like the quietness here. Working in theater, you work in a public situation, and here, you can disassociate yourself from that. As soon as you leave the theater, things are entirely different and completely anonymous.\n\nBefore this, I was working in Monaco. Before that, I was in Antwerp. Before that, I was in New York, but I actually grew up in Baden-Wurttemberg in a little town near Speyer. My father was in the American army, but he would always introduce himself as a musician. He was in the army band. I went to an international school, with some classes in German and some in English. Living in Belgium really screwed up my German, but I still think Vlaams is wonderfully charming.\n\nI was one of those children. My mother was a singer, and we watched a lot of old movies as when I was a kid. Judy Garland was one of my heroes. I remember watching her on her TV show. When she would sing, she would always touch her arm once and her hair once. I remember thinking, \"Ok, two gestures a song. This is how you do it.\" It was intrinsic. My parents were supportive. Maybe they looked at each other and shrugged and thought, \"Well, we did this to ourselves.\"\n\nI started ballet classes at 4. I saw a Sondheim birthday celebration, also on TV, and Liza Minelli was there, singing on a piano in a glittery black skirt, and she had very short hair. She was really aggressive and wonderful and happy, and I thought, \"That's going to be me. That's my life.\" My parents told me I should start with ballet.\n\nI trained at the School of American Ballet in New York. It's a little more akin to a modern dance situation, but with point shoes. There's a mythos around it and an agreement that Americans do things differently – it's jazz based and performance based school, and that's served me well in what I do now. I loved it.\n\nAlso, moving to New York when you are 13 – who doesn't want to do that? When you are sick of your parentsâ¦ There was a boarding school. It was great but also really traumatizing. The other kids were the same. They were either from small towns or from very wealthy families. I work with three people I went to school with here at the Semperoper, and we all look back at the school with a kind of nostalgic trauma lens. We're like, \"It was wonderful, and it was awful.\"\n\nAfter I graduated, I got my dream job, and I was immediately fired because I injured my ankle. I thought, \"What am I going to do?\" I went through a really rebellious period of taking classes at the New School. I was like, \"I am going to study feminism now!\" I had nothing to fall back on. That was the time that I regretted my focus the most. I also regret not having the earlier education that would inform what I am doing now. I am currently doing a kind of remedial academic education.\"",
  "id" : "1560969827"
}