{
  "de" : "\"Ich bin Musiker und arbeite hier im Hebedas und in der Groove Station. Und ich studiere Kunstgeschichte an der Universität. Ich bin vor sieben Jahren hierhergezogen. Direkt nach der Schule war ich mit meinen Eltern nach Kalifornien gezogen, habe dann aber entschieden, dass ich nicht dort bleiben möchte. Einer meiner besten Freunde, mit dem ich in der Schule in einer Band gespielt habe, war nach Dresden gezogen. Ich habe spontan beschlossen, hierher zu ziehen und mit ihm zusammen eine neue Band zu gründen. Die Band gibt es noch - wir heißen Paisley.\n\nIch bin in Kalifornien geboren. Mein Vater kommt aus Manchester und meine Mutter ist aus Bremen. Ich bin mit Englisch und Deutsch aufgewachsen. Wir sind nach Deutschland gezogen, als ich fünf war, und sind überall rumgekommen. Ich habe den Akzent von meinem Vater weil er lange die einzige Person war, mit der ich Englisch gesprochen habe.\n\nIch hatte vorher noch nie länger als fünf Jahre an einem Ort gelebt, aber jetzt bin ich schon sieben Jahre hier. Ich dachte immer: \"Ok, nach fünf Jahren ziehe ich woanders hin.\", aber es gibt nicht wirklich etwas, weswegen ich hier weg möchte. Ich wohne wirklich immer noch gern hier. Mir gefällt, dass es familiär, aber nicht zu klein, ist und dass immer etwas los ist.\n\nHebedas ist meine Lieblingsbar, und ich hatte immer ein bisschen Angst davor, dass meine Arbeit hier das kaputt machen würde, aber das Gegenteil ist der Fall. Ich arbeite sehr gern hier. Es ist sehr entspannt. Ich arbeite gern montags und sonntags. An den Wochenenden kann es ziemlich verrückt werden. Drei Uhr morgens ist es manchmal ziemlich rau. Dieser Ort ist hundert Jahre alt. Ich glaube, man kann die lange Geschichte spüren, wenn man hier ist.\"",
  "en" : "\"I am a musician, and I work here at Hebedas and at Groove Station, and I am studying the history of art at the university. I moved here seven years ago. I had moved to California with my parents right after school, and then I decided I didn't want to stay there. One of my best friends whom I had played in a band with in school had moved to Dresden, and I decided spontaneously to move here and start a new band with him. We're still going – our band's called Paisley.\n\nI was born in California. My dad's from Manchester, and my mom is from Bremen. I grew up speaking both English and German. We moved to Germany when I was five, and then we lived all over the place. I have my dad's accent because for a long time, he was the only person I spoke English with.\n\nI have never lived in the same place for more than five years previously, and now I have been here for seven years. I used to think, \"Ok, after five years I'll move somewhere else,\" but there really isn't anything that drives me away from Dresden. I really still enjoy living here. I like that it's familiar but not too small, and there's always something going on.\n\nHebedas is my favorite bar, and I was little bit scared that working here would ruin it for me, but the opposite is the case. I really enjoy working here. It's very relaxed. I like working on Mondays and Sundays. The weekends can get crazy. At the three in the morning, it can be pretty gritty. The place is a hundred years old. I think you can really feel that there's a lot of history when you are here.\"",
  "id" : "1560969849"
}