{
  "de" : "\"Wir reisen mit Interrail durch Europa. Wir haben in Stockholm angefangen, sind dann nach Warschau, Krakau, Berlin gefahren und sind jetzt in Dresden. Als nächstes wollen wir nach Prag. Wir sind alle aus Edinburgh. Drei von uns werden ab nächstes Jahr Medizin studieren. Lucy wird nach Chile gehen. Ursprünglich wollten wir nach Kanada zum Kajak fahren, aber dann haben wir festgestellt, dass wir dort keinen Alkohol trinken dürfen, weil wir unter 21 sind.\"\n\n\"Es war eine gemeinsame Idee. Wir waren letzten Sommer zusammen Kajak fahren und haben beschlossen, dass wir das in Kanada wiederholen möchten. Aber das war zu teuer. Also haben wir entschieden, dass wir Interrail machen und unterwegs irgendwo Kajak fahren. Wir wollen bis nach Kroatien, hoffentlich können wir dort Kajak fahren.\"\n\n\"Nein, Kajak fahren ist nicht typisch schottisch, obwohl es bei uns viel Wasser gibt. Ich weiß nicht, ob das die Menschen in Dresden interessiert, aber im letzten Jahr sind wir mit dem Kajak von Edinburgh nach Glasgow gefahren. Das war ziemlich weit. Es war wegen des Jahres der jungen Menschen in Schottland.\"\n\n\"Es ging darum, Geld zu sammeln für Menschen, die sich keine Aktivitäten draußen leisten können. Es haben viele unterschiedliche Menschen daran teilgenommen.\"",
  "en" : "\"We are inter-railing, traveling around Europe. We started off in Stockholm, and then we went to Warsaw, Krakow, Berlin, and now, we are in Dresden. Next we will go to Prague. We are all from Edinburgh, and three of us are going to medical school next year. Lucy is going to Chile. Originally, we wanted to go to Canada to go kayaking, but then we realized that we are under 21, so we can't drink there.\"\n\n\"It was kind of a collective idea. We all went on a kayaking trip last summer, and we decided to do it again in Canada, but it was too expensive. So we decided to do inter-railing and kayak somewhere along the way. We will end up in Croatia, so hopefully we can go kayaking there.\"\n\n\"No, kayaking is not a Scottish thing although we do have a lot of water. I don't know if this is interesting for anyone in Dresden, but last year, we kayaked from Edinburgh to Glasgow. It was quite a long way. It was for the Year of Young People in Scotland.\"\n\n\"It was to raise money for charities for people who can't afford to do outdoor activities. We had a lot of different kinds of people participating.\"",
  "id" : "1560969783"
}