{
  "de" : "\"Ich bin Künstler und erzeuge schwarzhumorige Grafiken, die ich an mit dem entsprechenden Humor ausgestattete Kundschaft verkaufe. Spätestens jetzt nach den Wahlergebnissen wollte ich meinen Fokus noch ein bisschen mehr auf das politische Zeitgeschehen richten und als neutraler Beobachter die Skurrilitäten herauspicken und grafisch verarbeiten. Die Stadt hat viel Potenzial, parodiert zu werden, entweder visuell oder in Texten. Ich habe mir vorgenommen, das politische Geschehen noch eindringlicher zu parodieren. Wenn mich Pegida und die AfD killen möchten, und alle anderen Parteien auch, dann habe ich meine Arbeit richtig gemacht. Ich versuche neutral zu bleiben und die Skurrilitäten aus allen Richtungen herauszupicken, wobei hier natürlich die Rechte am ehesten heraussticht, weil sie hier am deutlichsten vertreten ist. Ich war letztens in Bautzen eine Bekannte besuchen - die Stadt ist schön, ja, aber es brodelt unter der Oberfläche. Das hat viel Potential; rein humoristisch ist es hier super.\n\nFür mich waren Illustratoren schon immer Künstler. Ich konnte mit der klassischen Kunst nichts anfangen. Das waren für mich immer so Kaisers neue Kleider. Ich wollte irgendwas mit Botschaft. So hatte ich auch in der Kunsthochschule übelsten Ärger gekriegt. Ich habe, als Pegida aufkam, eine Ausstellung gemacht, bei der ich Pegida parodiert habe, aber nicht eindeutig genug. Das heißt, ich hatte am Ende Gewaltandrohungen von Pegida und von der Antifa. Das war natürlich skurril. Dieses zwischen den Stühlen sitzen, das liebe ich. Ich fand es witzig, dass beide Seiten gleich so reagiert haben. Ich finde es spannend, dass man lieber den Boten tötet als die Message zu hinterfragen. Leute sind eher geneigt, einen Satiriker zu erschießen, als einfach die Zeitung nicht zu kaufen. Das ist ein sehr spannendes Phänomen und tritt bei allen möglichen Gruppen auf, bei Nazis genauso wie bei streng Religiösen oder Islamisten. Wobei ich sagen muss, Leute erschießen ist nicht so höflich.\n\nIch will mich mal bei Charlie Hebdo bewerben. Den Spaß gönne ich mir mal. Charlie Hebdo ist manchmal ein bisschen sehr plump; man könnte ja mal ein bisschen Niveau rein bringen. Für Charlie Hebdo hätte ich zum Beispiel die Idee, ein Bild zu machen, wie ein Attentäter ins Büro reinkommt und die erschießen will, und der Mitarbeiter sagt: \"Normalerweise kündigt man ein Abo schriftlich!\" Ich möchte dort auch so anfragen: \"Muss ich erst ihr Büro stürmen, um vorstellig zu werden?\"\"\n\nhttp://oskarstaudinger.com/de/home/",
  "en" : "\"I am an artist, making black-humor cartoons that I sell to customers with a corresponding sense of humor. Since at least the last election results, I have focused a bit more on the political events and picked out the weirdnesses and graphically processed them as a neutral observer. The city has a lot of potential for being parodied, either visually or in texts. I have resolved to parody the political events more urgently. When Pegida, the AfD, and the other parties want to kill me, I have done my job right. I try to stay neutral and pick out the oddness from all directions, although here the rightwing sticks out first, because they are the most clearly represented here. I recently visited an acquaintance in Bautzen; the city is beautiful, but something is bubbling under the surface. It has a lot of potential; purely in terms of humor, it's great here.\n\nI always thought of illustrators as artists. I didn't get classical art. For me, it was always the emperor's new clothes. I wanted something with a message, and that's why I always got the worst aggravation at the art academy. As Pegida started, I did an exhibition in which I parodied Pegida, but not clearly enough. That means that in the end, I had violent threats from Pegida and Antifa. That was weird of course. I love this kind of \"sitting between chairs.\" I think it's funny that both sides reacted the same. I think it's interesting that people would rather kill the messenger than question the message. People are more inclined to shoot a satirist as just not buy a newspaper. That is a very interesting phenomenon and occurs in all possible groups – with Nazis as well as with strongly religious people or Islamicists. However, I have to say that shooting people is not so polite.\n\nI want to apply to work at Charlie Hebdo. I will give myself that pleasure some time. Charlie Hebdo is sometimes a little too obvious; I could bring a little sophistication. For Charlie Hebdo, I had the idea to make a picture where an assassin comes into the office and wants to shoot them, and an employee says, \"Normally, you have to cancel your subscription in writing!\" I would like to ask, \"Do I have to storm the office to present myself?\"\"\n\nhttp://oskarstaudinger.com/de/home/",
  "id" : "1560969677"
}