{
  "de" : "\"Ich arbeite in der Uniklinik in der Krankenhausapotheke als Pharmazeutisch-technischer Assistent. Das schöne am Beruf PTA ist, dass man Kundenkontakt und trotzdem diesen medizinischen Aspekt hat, den man dem Kunden beibringen kann. Bei mir ist es auch der wissenschaftliche Aspekt - in der Krankenhausapotheke habe ich nur Kontakt zu Ärzten und Pflegepersonal, da entwickelt man auch mal eine neue Salbe oder so etwas.\n\nMein Beruf ist mittlerweile 51 Jahre alt und wurde mal geschaffen als Hilfsberuf für den Apotheker. Das war zu der Zeit als noch ganz viel in Apotheken selbst hergestellt wurde. Das Berufsgesetz wurde nie so richtig angefasst. Jetzt hat unser Bundesgesundheitsminister auch das PTA-Berufsgesetz angefasst und einen Gesetzentwurf erarbeitet, durch den der Beruf attraktiver und zukunftssicher gemacht und dem Fachkräftemangel entgegen gesteuert werden soll. Der Beruf soll konkurrenzfähig zu anderen Gesundheitsberufen werden.\n\nAber der Gesetzentwurf ist aus meiner Sicht kein großer Sprung. In der Stundentafel werden ein paar Stunden verschoben, viel mehr ist es nicht. Relativ viele haben sich schon dagegen ausgesprochen – Verbände, oder die Apothekengewerkschaft hat gesagt, dass es viel zu wenig ist, was da kommt- Aber die starke Apothekerlobby sagt, dass sie den PTA nicht noch mehr Kompetenzen geben wollen und es bei der bisherigen zweijährigen Ausbildung bleiben soll. Es sind vor allem Ängste bei den Apothekern da, dass es dann einen Apotheker light gibt, der ihnen die Kompetenz ein bisschen abnimmt, und dass irgendwann auch mal eine Apotheke bestehen kann, wo nur ein PTA da ist, was im Moment nicht erlaubt ist. Das Bundesgesundheitsministerium ist da natürlich leicht beeinflussbar. Sie wollen vielleicht noch ein paar Kleinigkeiten ändern, aber den großen Sprung wollen sie nicht wagen, dass man diesen Gesundheitsfachberuf auf drei Jahre Ausbildung verlängert, wie es bei anderen Gesundheitsberufen auch Standard ist. Wenn die Ausbildung auf drei Jahre verlängert werden würde, hätten die Schüler viel mehr Zeit zum Lernen. Im Moment ist es einfach zu viel Stoff für die Ausbildungsdauer. Außerdem geht der Kenntnisstand der neuen Schüler tendenziell nach unten, so dass erstmal Grundlagen geschaffen werden müssen, z.b. in Mathematik Dreisatzrechnung. Viele kommen nicht hinterher, dann muss wiederholt werden und so fällt vieles hinten runter.\n\nNachdem die Verbände schon vorgesprochen haben, habe ich mir gedacht, das es nicht mehr viele Optionen gibt, noch etwas zu machen. Was bleibt, ist eine Petition zu starten. Und das habe ich dann einfach gemacht. Die Petition läuft jetzt noch eine Woche. Es wäre schön, wenn die noch ein bisschen publik gemacht werden könnte, auch um diesen Beruf in der breiten Öffentlichkeit bekannt zu machen.\"\n\nDie Petition ist hier zu finden: https://www.openpetition.de/petition/online/pta-attraktive-3-jaehrige-ausbildung-und-berufliche-weiterentwicklung",
  "en" : "\" I work in the Uniklinik in the hospital pharmacy as a pharmaceutical-technical assistant. The nicest thing about the PTA profession is that you have contact with the customers and nevertheless have this medical aspect that you can explain to customers. There is also a scientific element for me – in the hospital pharmacy, I only have contact with doctors and care givers; there, we develop new salves and stuff.\n\nMy job is 51 years old at this point – it was created as a helper for the pharmacist. That was in a time when pharmacists produced a lot themselves. The professional regulations were never really tackled. Now, our federal health minister has looked at the PTA professional regulation and worked out a plan for regulations that is supposed to make the profession more attractive, more sure for the future, and counteract the lack of available qualified workers. The profession is supposed to be come competitive to other health care jobs.\n\nBut the plan for the regulations, from my perspective, is not a big leap forward. A few hours are added to the school time table; it's not much more. Relatively many people have spoken out against it – associations or the pharmacists' union have said that it is far too little. But the strong pharmacistsâ lobby says that they don't want the PTA to have more duties and that they should stick with the present two year training period. The pharmacists especially fear that the PTA would become a pharmacist light, which would take away their duties and that at some point, there will be a pharmacy that only has a PTA, which is not allowed at the moment. The federal health ministry can be very easily influenced in the regard. They would like to maybe change a few small things, but they don't dare to make a big leap to prolong the training of this medical profession to three years, which is the standard for other medical professions. If there were a three-year training, the students would have a lot more time to learn. At the moment, it's just too much material for the duration of the training. Besides that, the level of knowledge of new students is tending to go down, so that first the basics have to be taken care of. For example, the rule of three in mathematics. Many can't catch up, and then it has to be repeated, and a lot falls by the wayside. \n\nAfter the associations had already presented, I thought that there weren't a lot of options to still do something. What remained is to start a petition. And then I did just that. The petition will be going for another week. It would be nice if it could be made a little more public, to also make this profession better known to the broader public.\"\n\nhttps://www.openpetition.de/petition/online/pta-attraktive-3-jaehrige-ausbildung-und-berufliche-weiterentwicklung",
  "id" : "1560969704"
}