{
  "de" : "Wir kommen im Moment leider nur eingeschränkt dazu, neue Interviews zu führen. Die nächsten Tage posten wir deshalb immer mal wieder einen Beitrag von früher, wie den hier vom 21.10.2020:\n\n\"Ich komme aus Dresden. Ich habe mein ganzes Leben hier verbracht - 44 Jahre. In meinem Leben gab es ihr mehr Tiefpunkte als Höhepunkte. Der erste Tiefpunkt war die Scheidung von meiner Frau. Wir haben zusammen zwei Kinder. Ich habe die mit drei und vier Jahren großgezogen. Mit dreizehn, vierzehn dann hat die Mutter gesagt, ich möchte meine Kinder wieder haben. Dann war ich allein, hatte aber inzwischen schon wieder zwei Beziehungen. Meinen Sohn habe ich seit 2014 nicht mehr gesehen, meine Tochter seit 2018. Die Entscheidung dazu ging von meinem Sohn aus. Bei meiner Tochter - keine Ahnung, auf einmal war sie nicht mehr gesehen, kein Kontakt mehr. Ich vermisse sie. Ich habe sie ja großgezogen.\n\nIch unterstütze ein bisschen die Leute auf der Straße, so wie die Streetworker das für uns machen. Es ist immer enttäuschend, wenn die auf Ratschläge nicht hören. Es ist sehr frustrierend. Ich höre gerne zu. Das Problem ist, dass ich ihre Probleme nicht aus dem Kopf kriege, aber eigentlich habe ich selber auch Probleme. Ich brauche eigentlich eine Person, der ich vertrauen kann, mit der ich einfach mal quatschen kann, ganz gemütlich, über jeden Scheiß. Und diese Person gibt es eben gerade nicht wirklich.\n\nHier in der Neustadt ist es stille und schnelle Post. Dinge gehen schneller rum, als man denkt. Die Leute bleiben trotzdem hier. Die Neustadt ist ja nun mal allgemein da für die Gemütlichkeit. Unter anderem ist es auch eine Drogenzone. Die meisten, die auf der Straße leben, leben nur noch von Alkohol. Eine Wohnung wollen manche nicht, sie haben Angst, wieder die Verantwortung zu übernehmen. Aber wer will denn heutzutage alleine sein? Das will keiner. Ob das eine Frau ist oder ein Mann - keiner will alleine sein.\nErstmal müsste hier in der Neustadt ein bisschen aufgeräumt werden, gerade wegen diesen Ausländern, dass das Crystal wieder weg kommt. Gras sollte hier legalisiert werden. Für meine Zukunft? Einfach wieder mal zur Ruhe kommen, eine Frau an der Seite, wo man sagen kann, mit der kannste quatschen, eine gute Beziehung wieder mal.\"",
  "en" : "\"I am from Dresden. I have spent my whole life here - 44 years. In my life there were more lows than highs. The first low point was the divorce from my wife. We have two children together. I raised them starting when they were three and four years old. Then at thirteen, fourteen, the mother said she wanted my children back. Then I was alone, but by then, I already had two relationships. I haven't seen my son since 2014, and my daughter since 2018. The decision was made by my son. With my daughter - no idea, suddenly she disappeared, no contact anymore. I miss her. I raised her.\nI support the people on the street a bit, like the street workers do for us. It is always disappointing when they don't listen to advice. It is very frustrating. I like to listen. The problem is that I can't get their problems out of my head, but actually I have problems myself. I actually need a person I can trust, someone I can talk to about anything, at ease, about any kind of shit. And this person doesn't really exist right now.\n\nHere in Neustadt, rumors travel quickly. Things go around faster than you think. People stay here nevertheless. The Neustadt is generally known for its coziness. It is also a drug scene among other things. Most people who live on the streets live off alcohol. Some people don't want an apartment, they are afraid to take responsibility again. But who wants to be alone these days? Nobody wants to be alone. Whether it is a woman or a man - nobody wants to be alone.\n\nFirst of all, the Neustadt needs to be cleaned up a little bit, especially because of these foreigners, to get rid of the Crystal again. Grass should be legalized here. What do I want for my future? Just to relax again, a woman at my side, someone I can talk to, a good relationship again.\"",
  "id" : "1640244272"
}