{
  "de" : "\"Gemeinsam mit ganz großartigen Mitstreitern habe ich den Verein Löbtop e.V. gegründet. Wir werden von Initiativen und Gruppen unterstützt, beispielsweise der Löbtauer Runde, Gewerbetreibenden und vielen Ehrenamtlichen hier im Viertel und weit darüber hinaus. Seit 2017 betreiben wir den Stadtteilladen auf der Deubener Straße und veranstalten dort Ausstellungen, Gesprächsrunden, Geschichten-Cafés, Vorleseprogramme für Kinder, Bastelnachmittage, Seniorentreffs, thematische Rundgänge und vieles mehr. Auch die People in Dresden/Leute in Dresden haben schon mal bei uns eine Ausstellung gemacht, mit einer Vernissage mit Livemusik und Tango. Das war so schön!\n\nAktuell laufen Projekttage zum Thema Industriekultur, die wir leider aufgrund von Corona unterbrechen mussten – wir haben den Laden vorübergehend geschlossen. Das tut uns in der Seele weh, denn der Stadtteilladen ist für viele hier ein wichtiger Ort zum sozialen Austausch. Aber wir haben ganz viel ins Internet verlegt, bieten jetzt virtuelle Rundgänge durch Löbtau an, bleiben durch E-Mails und Telefonate in Kontakt und unterstützen andere Nachbarschaftsinitiativen nach Kräften. Aktuell fertigen die Freiwilligen aus unserer Nähwerkstatt Gesichtsmasken an und geben sie gegen eine Spende für die Vereinsarbeit ab. Außerdem werden in liebevoller Heimarbeit Kissen, Oster-Dekorationen und andere Dinge genäht, die wir gern gegen eine Spende abgeben. Wir planen auch eine große Postkartenaktion, um Leuten eine Freude zu machen, die jetzt zuhause bleiben müssen. Wir hoffen, dass alle gesund bleiben, diese schwere Zeit überstehen und wir uns alle bald im Stadtteilladen und auf Löbtaus Straßen wiedersehen!\"",
  "en" : "My comrades-in-arms and I founded the Löbtop e.V. association. We are supported by initiatives and groups such as the Löbtauer Runde, business people, and many volunteers here in the area and far beyond. We have been running a neighborhood center in a storefront. Since 2017, we have had a neighborhood center on Deubener Straße, where we have organized exhibitions, discussion groups, story cafés, reading programs for children, craft afternoons, senior citizens' meetings, thematic tours ,and much more. Leute in Dresden/People in Dresden also had there, with a opening with live music and tango. That was so nice!\n\nWe were just having project days on the subject of industrial culture, which unfortunately had to be interrupted due to Corona - we have temporarily closed the storefront. That hurts us in our souls, because the center is an important place for social interaction for many people here. But we have moved a great deal to the internet, now offer virtual tours of Löbtau, keep in touch by e-mail and telephone and support other neighborhood initiatives to the best of our ability. Currently, volunteers from our sewing workshop are making face masks and giving them out in exchange for a donation for the association's work. In addition, cushions, Easter decorations and other things are being lovingly sewn at home, which we are happy to give away in return for a donation. We are also planning a big postcard campaign to bring joy to people who now have to stay at home. We hope that everyone stays healthy, gets through this difficult time, and we all meet again soon in the shopfront and on the streets of Löbtau!",
  "id" : "1586199688"
}