{
  "de" : "\"Ich bin gebürtiger Dresdner, ein Dresdner Eigengewächs sozusagen, promoviere am Lehrstuhl für Sächsische Landesgeschichte und arbeite im Sächsischen Staatsarchiv, Hauptstaatsarchiv Dresden. Hier im Stadtmuseum habe ich vor zwei Jahren für mehrere Wochen an einer Projektarbeit mitgearbeitet und darüber hinaus am Begleitband. Fachvorbereitungen und so sind die Hintergrundtätigkeiten, die ich als Historiker bei einer Ausstellung machen kann. Als Historiker habe ich naturgemäß einen anderen Blick auf Dresden, als der \"normale\" Dresdner. Ich muss mit einem gewissen Abstand darauf schauen. \n\nZum Beispiel ausgehend von meinem Dissertationsprojekt – dort beschäftige ich mich damit, wie sich Städte im Sozialismus verändert haben – und schon der Blick auf den Plattenbau ist da bei einem Historiker ganz anders. Wir erleben das ja beim Umgang mit Kulturdenkmälern: Soll der Kulturpalast bleiben, soll er nicht bleiben, soll er eingestampft werden? Da gibt es viele Beispiele, bei denen man als Historiker ganz anders draufguckt und das auch ganz anders wertet. Was die Plattenbauten angeht, so ist mir deren frühe Geschichte als - wenn manÂ´s jetzt zeitgenössisch nimmt - schöne und beliebte Wohngelegenheit, wo man hinziehen wollte, bewusst. Dieser Aspekt hat zu DDR-Zeiten in den 70ern sicher eine Rolle gespielt. Ich sehe sie also als bauliche Denkmäler der jeweiligen Zeit, mit all dem Für und Wider. Parallel dazu sind dann aber Altstädte, Innenstädte verfallen. Solche Wahrnehmungen haben immer was mit Zeitgeist zu tun und als Historiker schaut man eben aus der Entfernung auf den Zeitgeist. Dieses Strukturmodell kann man auch auf die Gegenwart beziehen. Wenn zum Beispiel heute neue Bauwerke entstehen, um das mal auf die Gegenwart zu beziehen, wird viel gesagt, dass diese Art Architektur nicht zu Dresden, nicht in die Barockstadt reinpasst. Aber genau diese Architektur ist ja auch wieder ein Zeichen unserer heutigen Zeit. \n\nIn der Ausstellung \"Die im Licht stehÂ´n\" geht es um Dresden im 19. Jahrhundert, um die Schwelle vom 19. zum 20. Jahrhundert, quasi Dresden in der Großstadtwerdung. Es geht um die Umbruchzeit, die Zeit, in der das Bürgertum das Stadtmodel in der Zeit verteidigt hat, als bürgerliches Herrschaftsmodel und Idealfall dafür. Mit dem Wandel musste es zurecht kommen, es strömten um 1900 viele Arbeiter nach Dresden. Das wird aus dem bürgerlichen Selbstbild rausgehalten. Und das ist auch ein Zeichen dieser Ausstellung, dass Dresden damals wie heute viel mehr ist als nur eine Residenz- und/oder Barockstadt, viel mehr als eine Kulturstadt, sondern eben auch eine Stadt der Technik, der Wissenschaft. Die Ausstellung zeigt durch die Abwesenheit von Portraitfotografien von Arbeitern aber auch, dass Dresden eine Arbeiterstadt ist, in der ein gewisses Abwehrverhalten des Bürgertums in diesem Repräsentationsmedium Bürgerportrait vorhanden ist.\n\nIn der Geschichte sollte immer beides da sein: Einerseits kann man auf die großen Strukturen, Herrschaftsstrukturen gucken, sozusagen aus der Feldherrenperspektive von oben auf irgendwas draufschauen. Aber Geschichte ist ja immer Konstruktion. Also wenn ich jetzt sage, sich der Wahrheit annähern, muss man das Annähern unterstreichen. Es ist also andererseits auch das Alltagsgeschichtliche von unten. Alltagsgeschichte für sich genommen - ich nehme jetzt beispielsweise nur Zeitzeugeninterviews - ist dann immer schwierig, weil die Repräsentativität fehlt. Bezogen auf mein Projekt heißt das, dass wenn ich nur auf die SED in der DDR-Zeit schaue, dann verfalle ich schnell dahin, dass es eine Diktatur war, in der alles so funktioniert hat, wie sich das die Oberen gewünscht haben. Man darf aber nicht vergessen, was unterhalb dieser gläsernen Decke, dieses Radars passiert und das ist in jeder Zeit so. Das ist 1900 so, genauso wie heute. Deswegen halte ich von solchen Projekten wie \"People in Dresden/Leute in Dresden\" relativ viel. Es ist nur die Frage, was man dann damit macht.\"",
  "en" : "\"I was born in Dresden, a home-grown product. I am writing my dissertation in the department of Saxon Regional History and work in the Saxon State Archive, Dresden's Main State Archive. I worked on a project for several weeks here in the City Museum and also on a book to go along with it. Specialist preparation is the background activities for an exhibition that I can do as an historian. As a historian, I naturally have another way of looking at Dresden as the \"normal\" Dresdener. \n\nFor example, if I can refer to my dissertation project in which I focus on how cities changed during socialism, it is true that a historian's way of looking at high rises is very different. We experience this phenomenon in connection with cultural landmarks. Should the Kulturpalast remain? Should it not remain? Should it be scrapped? There are a lot of examples that a historian sees and evaluates very differently. In terms of the high rises, I think about their early history – if you take the point of view of the time – nice, popular places to live, where you could move. This aspect certainly played a role in the 70s GDR. I see them, in other words, as constructed landmarks of the time with everything pro and con. At the same time, old cities, the inner cities were falling apart. These perceptions always have something to do with the Zeitgeist, and as a historian, you see the Zeitgeist from a distance. You can also apply this structural model to the present. If, for example, a new building is built today, a lot of people say that this kind of architecture doesn't belong in Dresden, it doesn't fit in the Baroque city. But it is exactly this architecture that is a symbol of our time today.\n\nIn the exhibition, \"They who stand in the light,\" is about Dresden in the 19th century, on the threshold of the 20th century, Dresden in the process of becoming a big city. It's about a time of change, the time in which the middle class citizens defended their version of the city, as an ideal case for the middle class rule. It had to come to terms with change – many workers flowed into Dresden around 1900. That was kept out of the middle-class self image. And it is also a sign of this exhibition that Dresden, back then like today, was much more than a royal seat and/or Baroque city, it's much more than a culture city, but rather also a city of technology, of science. The exhibition also shows that the absence of portrait photographs of workers, that Dresden is a working city, in which there is a certain defensive behavior by the middle class present in this representational medium.\n\nHistory should always have both – on the one side, you can look at large structures, ruling structures, from a military strategist's perspective, looking down from above at something. But history is always a construct. So if I now say, that something is approaching the truth, you have to underline approaching. On the other side, there is also the history of everyday life from below. The history of everyday life in and of itself – for example, witness interviews – is then always difficult because representativity is missing. In terms of my project, that means that if I only look at the SED in the GDR period, then I fall into the trap of thinking that it was a dictatorship in which everything functioned as the people above wished that would. But you can't forget what happened underneath this glass ceiling, under the radar, and that's true of every time. It was like that in 1900, just like today. That's why I really appreciate projects like People in Dresden. It's just a question of what you do with it.\"",
  "id" : "1550323389"
}