{
  "de" : "\"Wir kommen aus Hannover. Wir hatten eigentlich vor, uns ein entspanntes Wochenende zu machen und haben aber jetzt gerade das hier gesehen und uns entschlossen, hier noch einmal kurz auf der Gegenseite mitwirken zu müssen.\"\n\n\"Ich bin Kriminologin und forsche zu Rechtsextremismus. Ich hätte das eigentlich wissen müssen, aber ich hatte das auch nicht auf dem Schirm, dass heute fünf Jahre Pegida ist. Aber deshalb sind wir jetzt hier. Mittlerweile bekommt man bei uns nicht mehr so viel davon mit, aber als es noch stärker in den Medien war, war das schon ein großes Thema. Es gab bei uns auch viele Gegendemonstrationen. Ich bin bei den Jusos und wir haben viel mitorganisiert.\"\n\n\"Bei uns gab es auf jeden Fall eine deutlich größere Gegenbewegung. In der Form wie hier hatten wir das nicht.\"\n\n\"Mir tut es leid für die ganzen anderen, weil ich weiß, dass in Dresden ganz viele tolle Menschen leben, ganz bunt und vielfältig. Mir tut es leid, dass die Stadt dadurch so ein negatives Image erhält. Ich finde es aber auch nicht richtig, dass man im ehemaligen Westen so schnell sagt, das ist ein Problem des Ostens oder ein Problem bestimmter Städte und die sind da alle so rechts. Das stimmt nicht. Wir haben das überall in ganz Deutschland, in allen Gesellschaftsschichten. Hier ist es eben sichtbarer als an anderen Stellen, aber das heißt nicht, dass es an anderen Stellen nicht ganz genauso vorhanden ist. Es gibt ja verschiedene Theorien dazu. Ich glaube schon, dass Pegida an verschiedene Dinge anschließt - dass man sich hier vielleicht weniger integriert fühlt oder man das Gefühl hat, so ein bisschen abgehängt zu sein auf manche Art und Weise.\"\n\n\"Es ist ja immer noch ein Problem der neuen Bundesländer, dieses allein gelassen sein oder dieses abgehängt sein, so dass sich solche Gruppierungen leichter durchsetzen können, wenn sie die Leute genau da abholen. Dass ich so das Gefühl habe, irgendwo dazuzugehören - das ist genau das gefährliche, weil es genau in der Mitte der Gesellschaft stattfindet und die rechten Thematiken eben kein Randphänomen mehr sind. Das sind sie schon lange nicht mehr, und genau da muss man angreifen.\"",
  "en" : "\"We are from Hannover. We actually wanted to have a relaxed weekend, and we just saw this here and decided that we needed to contribute to the other side.\"\n\n\"I am a criminologist and research rightwing extremism. I should have actually known, but I just didn't have it in mind that today is the fifth anniversary of Pegida. But that's why we are here. At this point, we don't hear so much about it anymore, but when it was more reported on in the media, it was a big subject. We had a lot of anti-Pegida demonstrations. I am a member of the young socialists, and we helped organize a lot.\"\n\n\"In Hannover, there was a much larger anti-Pegida movement. We didn't have Pegida in this form.\"\n\n\"I am sorry for everyone else, because I know that so many great people, totally colorful and diverse, live in Dresden. I am sorry that the city has a negative image because of it. I think it's also not right that people from the former west quickly say that this is a problem in the east or a problem of certain cities, and they are all so rightwing. That's not true. We have it everywhere in Germany, at every social level. Here it is more visible than in other places, but that doesn't mean that it isn't also there. There are different theories about it. I do think that Pegida is connected to other things – that people here maybe feel less integrated or they have the feeling that they are a little left behind in some ways.\"\n\n\"The feeling of being left alone or left behind is still a problem in the new German states – so that groups like this can succeed more easily, if they reach people exactly there. So that they have the feeling of belonging somewhere – that is precisely the most dangerous, because it takes place right in the middle of society and then the rightwing subjects are no longer peripheral phenomena. They haven't been on the periphery for a long time, and that's where we need to get started.\"",
  "id" : "1571772837"
}