{
  "de" : "\"Ich komme aus Chemnitz, ich studiere da und ich habe das Zombie-Projekt über Facebook mitbekommen und habe gedacht, ja da muss ich teilnehmen. Ja, ich interessiere mich für Zombies. Es ist ein kleines Hobby, ein bisschen nerdig von mir, dass ich halt alles sehr gut finde, was mit Zombies zu tun hat: Filme, Serien - Die Walking Dead insbesondere und Comics. Ich hatte den Wunsch, irgendwann was mit Zombies zu tun und das hier war natürlich der perfekte Anlass.\n\nDas Horror-Thema finde ich gut – es ist immer gruselig und spannend zu sehen, wer überlebt. Aber ich mag auch das Gedanken-Experiment, ob das wirklich irgendwann passieren kann, weil die Wissenschaft einen Schritt zu weit geht.\n\nIch würde ungern ein Zombie sein wollen. Diese Geschichte hier würde ich jetzt gerne überleben. Wenn ich jetzt an mein Kostüm denke... ich glaube, ich wäre ein Student, der zu langsam gewesen ist und deswegen getroffen wurde.\n\nIm wirklichen Leben habe ich Angst vor der Politik, die gerade in Amerika aktuell ist, aber auch vor den fremdenfeindlichen Tendenzen, die wir gerade in Deutschland und Europa haben.\"",
  "en" : "\"I come from Chemnitz, I am going to university there, and I heard about the zombie project on Facebook. I thought, yes, I have to take part. I am into zombies. It's my small, nerdy hobby -- that I like everything to do with zombies: films, series (the Walking Dead in particular) and comics. I wanted to do something with zombies at some point, and this was the perfect occasion.\n\nI like the horror element. It's always scary and exciting to see who survives. But I also like the thought experiment, whether it could actually happen at some point, because science goes a step too far.\n\nI wouldn't want to be a zombie. I'd like to survive this story, but if I think about my costume... I think I would be a student who was too slow and caught.\n\nIn real life, I am afraid of the current political developments in America and the xenophobic tendencies that we have in Germany and Europe right now.\"",
  "id" : "1489824000"
}