{
  "de" : "\"Ich bin aus Syrien. Wir wohnen seit zweieinhalb Jahren hier am Festspielhaus. In Syrien habe ich neun Stunden am Tag gearbeitet. Hier mache ich viel im Garten, aber ich darf nicht richtig arbeiten, weil ich keinen Aufenthaltstitel habe.\n\nEs gefällt mir hier in Hellerau, im Golgi Park. Es kommen viele Leute zu Besuch und im Garten kann man Leute kennenlernen. Ich verbringe hier sehr gerne meine Freizeit, es gibt viele Aktivitäten. Ich war zwei Mal bei Flamenco-Tanzaufführungen, das war gut. Ich möchte die europäische Kultur, die Tänze besser kennen lernen. In Hellerau habe ich Leute aus Israel, Kanada und Brasilien kennengelernt. Ich will hierbleiben, weil Kultur den Menschen formt. Das ist sehr wichtig.\n\nIn meiner Stadt, Qamishli, gibt es Menschen verschiedener Religionen – Juden, Christen, Muslime, Jesiden. Alle Leute haben dort friedlich zusammengelebt. Wir waren alle gemischt, natürlich fand ich das schön. Qamishli war so seit 4000 Jahren, und ich hoffe, dass es weiter so bleibt.\"",
  "en" : "\"I am from Syria, and we have lived here in Festspielhaus for two and a half years. In Syria, I worked nine and a half hours a day. Here, I am in the garden for two hours a day, but I am not allowed to really work, because I don't have a residence permit.\n\nI like it here in Hellerau, in Golgi Park, because a lot of people come to visit, and you can get to know people in the garden. I enjoy spending my free time here; there are a lot of activities. I was at a Flamenco performance twice – that was good. I would like to further get to know the cultures, the dances of European people. In Hellerau, I have met people from Israel, Canada, and Brazil. I want to stay here, because culture develops the person. It's very important.\n\nIn my city, Qamishli, there are people from various religions – Jews, Christians, Muslims, Yezidi. Everyone lived peacefully there together. We were all mixed together, and of course, I found that nice. The city has been like that for 4000 years, and I hope that it stays that way.\"",
  "id" : "1504422000"
}