{
  "de" : "\"2017 habe ich Nawalny getroffen - ich dachte mir damals, okay, in Russland gibt es die Chance, die Situation zu verändern, also eine Demokratie aufzubauen. Im Jahr 2018 bin ich aus Kaliningrad nach Deutschland geflüchtet. Mein erster Stopp war Berlin. Dann hat mich das BAMF nach Dresden überwiesen. Seitdem wohne ich hier. Nach Deutschland bin ich geflüchtet, weil Deutschland für mich Demokratie und freie Menschen bedeutet. Für mich ist Deutschland ein Synonym für Freiheit und Demokratie. Ich bin schwul. In Russland ist das ein verbotenes Thema. Man erzählt darüber nicht. Entweder werden die Leute versteckt oder... Es ist gefährlich. Hier in Dresden fühle ich mich, als ob ich zu Hause wäre.\n\nIch höre von überall her, dass das was Russland macht, Krieg genannt wird. Ich kann dem teilweise zustimmen. Der Anfang des Krieges war schon im Jahr 2014, als Russland die Krim annektiert hat. Damals dachte ich mir: \"Was kann man tun, um diesen verrückten Affen zu stoppen?\" Damit meine ich Putin. Der Anlass für die Demo heute ist ekelhaft, ist schlimm. An dieser Stelle möchte ich gerne meine Unterstützung für die Ukraine und alle Ukrainerinnen und Ukrainer zeigen. Sie sind nicht allein. Es gibt auch Russinnen und Russen, die alles, was geht, möglich machen wollen und irgendwie unterstützen wollen.\"",
  "en" : "\"In 2017 I met Nawalny - I thought to myself at the time, okay, in Russia there is a chance to change the situation, that is, to build a democracy. In 2018, I fled from Kaliningrad to Germany. My first stop was Berlin. Then the BAMF transferred me to Dresden. Since then, I have been living here. I fled to Germany because Germany means democracy and free people to me. For me, Germany is synonymous with freedom and democracy. I am gay. In Russia this is a forbidden subject. People don't talk about it. Either people are hidden or.... It is dangerous. Here in Dresden I feel like I'm at home.\n\nI hear from everywhere that what Russia is doing is called war. I can partly agree with that. The beginning of the war was already in 2014, when Russia annexed Crimea. At that time, I thought to myself, \"What can be done to stop this crazy monkey?\" By that I mean Putin. The cause for the demo today is disgusting, is bad. At this point I would like to show my support for Ukraine and all Ukrainians. They are not alone. There are also Russians who want to make everything possible and somehow support it.\"",
  "id" : "1646035200"
}