{
  "de" : "\"Ich studiere Automatisierungstechnik an der HTW. Neben dem Studium arbeite ich ehrenamtlich beim Faranto e.V. Ich bin noch relativ neu dort. Wir kümmern uns um Austauschstudenten. Wir haben ein Buddyprogramm, wir holen sie von der Uni ab und zeigen ihnen alles. Wir helfen bei der Kontoeröffnung oder der Krankenversicherung. Je Semester haben wir circa 30 bis 40 Projekte. Heute bieten wir zum Beispiel eine Führung in der Feldschlösschenbrauerei an. Es macht mir großen Spaß, weil man dort viele Leute kennenlernt.\n\nIm Verein sammeln wir im Rahmen von SocialErasmus-Aktionen seit 2014 aus den Einnahmen von Veranstaltungen für die Austauschstudenten Spenden für soziale Projekte. Bisher haben wir jährlich an den Sonnenstrahl e.V. eine Summe gespendet, die durch Kuchenbasare, Campusläufe, kleine Einnahmen von den Austauschstudenten für kulturelle Events oder unsere Spendenbox zusammengekommen ist. Der Sonnenstrahl e.V. ist ein gemeinnütziger Verein, der Projekte für Kinder mit Krebs initiiert. Dieses Semester haben wir zum Beispiel einen kleinen Fotodrucker gekauft und XXL-Polaroid-Bilderrahmen basteln lassen. Die Einnahmen von den Erinnerungsfotos haben wir dann für den Spendenzweck verwendet.\"\n\nTeil 2/2",
  "en" : "\"I am studying automation technology at the Technical University. In addition to studying, I am a volunteer for Faranto e.V. I am relatively new there. We take care of exchange students. We have a buddy program; we pick them up at the university and show them everything. We help them open a bank account and set up their health insurance. Every semester, we have about 30 -40 projects. Today, for instance, we are offering a tour of the Feldschlösschen brewery. It's really fun, because you get to know a lot of people.\n\nWithin the framework of SocialErasmus Action, our association has been collecting donations from the earnings for events with the exchange students for social projects. Up until now, we have given an annual donation to Sonnenstrahl e.V., collected from bake sales, campus runs, the small income from cultural events with the exchange students, as well as our donation box. Sonnenstrahl e.V. is a non-profit association that does projects with children with cancer. This semester, for example, we bought a small photo printer and had extra large frames made. We then donated the earnings from the souvenir photos.\"\n\nPart 2/2",
  "id" : "1529132402"
}