{
  "de" : "\"Ich habe 2011 eine Krebserkrankung durchgemacht. Ich habe das ganze Programm durchlaufen – Chemo, Bestrahlung und so weiter. Nach der Krankheit habe ich entschieden, Autorin zu werden. Ich hatte schon immer ein bisschen geschrieben, aber nur für mich. Ich war immer der Ansicht, dass das niemand lesen will, es ist nicht gut genug. Nach meiner Erkrankung habe ich mit Kurzgeschichten angefangen. Mein Mann meinte, ich solle einfach mal eine Geschichte an einen Verlag schicken – das schlimmste, was passieren könne, wäre, dass sie sie ablehnen. Ich habe zwei geschickt und beide wurden in einem Buch veröffentlicht. Das war der Startschuss. Mittlerweile habe ich schon zwei Bücher veröffentlicht, eins über meine Erkrankung und einen Liebesroman. \n\nDann wollte ich mal ein Kinderbuch schreiben. Während der Strahlenbehandlung habe ich auf dem Krankenhausflur ein kleines Mädchen kennengelernt. Die war so vier oder fünf Jahre alt und litt an einem ganz großen Hirntumor. Sie hat mich verblüfft mit ihrer Fröhlichkeit und Heiterkeit, wo ich eher im Jammermodus war. Damals habe ich beschlossen, wenn ich eines Tages wieder gesund bin, will ich etwas machen, um krebskranken Kindern zu helfen und auf die Erkrankung aufmerksam zu machen.\n\nMein Buch dreht sich um Marie, den kleinen Marienkäfer. Es geht um Krebs, das Thema Sterben, Freundschaft, um Miteinander. Das Buch ist jetzt fertig. Ich bin jetzt an der Veröffentlichung. Das Problem ist, wenn man über einen Verlag geht, kommt unter dem Strich nichts dabei raus. Ich möchte aber so viel wie möglich rausholen. Deswegen habe ich beschlossen, es selbst herauszubringen. Es gibt viele Menschen, die hinter mir stehen und mich unterstützen. Im Moment sind wir dabei, die Kosten des Drucks hereinzubekommen. Es ist eine Auflage von 5.000 Stück geplant. 1.000 Stück soll der Verein \"Sonnenstrahl e.V.\" geschenkt bekommen, die sich um krebskranke Kinder und besonders um die Angehörigen kümmern. Die restlichen sollen frei verkauft werden und von jedem Buch soll noch eine Summe an den Verein gehen.\n\nUnsere Aktion heißt \"Marie sammelt Mäuse\". Wir suchen Menschen, die Buchpatenschaften übernehmen möchten. Und man kann das Buch jetzt schon vorbestellen. Wenn es fertig ist, bekommt man es und kann es weiter verschenken oder selbst verkaufen.\"",
  "en" : "\"I went through a bout with cancer in 2011. I did the whole program – chemo, radiation, etc. After the illness, I decided to become an author. I had always written a little, but just for me. I was always of the opinion that no one wanted to read it, that it wasn't good enough. After my sickness, I started writing short stories. My husband said that I should just send a story to a publisher – the worst that could happen is that they would reject it. I sent two and both were published in a book. That was the start. Since then, I have published two books, one about my sickness and a love story.\n\nThen I wanted to write a children's book. While I was getting radiation, I met a small girl in the hospital ward. She was four or five years old and had a very big brain tumor. She shocked me with her cheerfulness and serenity, whereas I was more in complaining mode. Back then, I decided that if I would be healthy again, I wanted to do something to help children with cancer and to make people aware of the illness.\n\nMy book revolves around Marie, the small ladybug. It's about cancer, the subject of dying, friendship, and being together. The book is finished. I am trying to publish it now. The problem is that if you go a publisher, you don't receive any profits. I would like to get as much as possible. That's why I have decided to publish it myself. There are a lot of people who are standing behind me and supporting me. At the moment, we are trying to raise money for printing. We are planning an edition of 5,000. 1,000 will be donated to the \"Sunshine\" association, which helps children with cancer and especially their relatives. The rest will be sold and from every purchase, a part of the profit will go to the association.\n\nOur initiative is called \"Marie sammelt Mäuse.\" We are looking for people who want to become book sponsors. And you can pre-order the book. When it's finished, you will receive it and then you can give it away or sell it yourself.\"",
  "id" : "1504076400"
}