{
  "de" : "\"Ich lebe in Chemnitz auf dem Kaßberg, einem architektonisch schönen Viertel mit vielen kleinen Kneipen und Bars und Geschäften. Auf meiner Straße gibt es zum Beispiel einen Buchladen und eine Weinbar. Das reicht eigentlich zum Leben. Hier werden jedes Jahr kleinere Märkte veranstaltet, bei denen die Anwohner der umliegenden Straßen nach draußen kommen und sich mit was auch immer sie können beteiligen. Das heißt dann 100 Meter Sommer oder 100 Meter Weihnachtsmarkt. Wie das dieses Jahr wird, kann keiner so richtig einschätzen, aber ich merke schon, wenn ich zur Arbeit fahre oder wieder heim komme, dass eigentlich nicht mehr viele Leute unterwegs sind, an allen Bars und Geschäften hängen Zettel. Es stimmt mich ein bisschen traurig, und ich frage mich, ob die Infrastruktur nach der Krise so noch da ist.\n\nWeil ich für ein ESF-gefördertes Projekt arbeite, das bei einem Bildungsträger aus der freien Wirtschaft angesiedelt ist, gehe ich noch ins Büro. Ich arbeite bei der Koordinierungsstelle Alphabetisierung im Freistaat Sachsen (koalpha) und möchte durch meine täglichen Bemühungen dazu beitragen, das Thema Funktionaler Analphabetismus - mittlerweile sagt man \"Geringe Literalität unter Erwachsenen\" - aus der Tabuzone zu holen. In Deutschland haben 12,1 Prozent der Menschen Schwierigkeiten mit dem Lesen und Schreiben und weitere 20 Prozent lesen und schreiben sehr fehlerhaft. Das ist eine große Zahl und trotzdem sprechen wir viel zu selten drüber. Aber um die Öffentlichkeit zu sensibilisieren, muss ich natürlich rausgehen und mit Leuten reden. Zum Beispiel sind wir jedes Jahr bei der Buchmesse dabei oder bei Veranstaltungen der Jobcenter und Arbeitsagenturen, die jetzt alle erstmal nicht stattfinden. Und trotzdem versuchen wir von unseren Schreibtischen weiter zu wirken und Kontakte zu halten. Man muss optimistisch bleiben. Und wenn ich dann wieder raus darf, habe ich ganz viele tolle Ideen in der Ablage, die ich an meine Partner herantragen kann.\n\nPrivat versuche ich trotzdem, in meinem Stadtteil zu helfen, wenn auch ohne große Kontakte. Ich habe mir bei tagdernachbarn.de Flyer ausgedruckt und die Briefkästen meiner Nachbarn damit gefüllt. Ich bin jung und würde eine Infektion eher überstehen als die Omi von nebenan. Also kann ich beim Einkaufen oder bei Wegen zur Post oder was weiß ich einspringen. Und wenn mir gar nichts mehr einfällt, gehe ich meinem neuen Hobby nach und nähe. Vielleicht kauft ja mal einer was von den Dingen, die ich so in meiner Stube zusammenstückele. Die Hauptsache ist, dass wir mutig und solidarisch bleiben.\"\n\nhttps://www.facebook.com/Sarcinatori/",
  "en" : "\"I live in Chemnitz on the Kaßberg, a neighborhood known for its beautiful architecture, which has many small pubs and bars and shops. On my street, for example, there is a bookstore and a wine bar. That is actually enough. Every year, there are small markets here, where the residents of the surrounding streets come out and participate however they can. It's called 100 meters of summer and 100 meters of Christmas market. Nobody can really say how this year will be, but I already notice when I am going to work or coming home that not many people are on the street anymore, all bars and shops are hanging up notes. It makes me a bit sad, and I ask myself whether the infrastructure will still be there after the crisis.\n\nBecause I work for an ESF-funded project, which is based at an educational provider in the private sector, I am still goingfd to the office. I work at the Coordination Office for Literacy in the Free State of Saxony (koalpha) and through my daily efforts I try to help end the taboo around the topic of functional illiteracy - now known as \"low literacy among adults.\" In Germany, 12.1 percent of the people have difficulties with reading and writing and another 20 percent read and write very poorly. This is a large number, and yet we speak about it far too rarely. But in order to sensitize the public, I have to go out and talk to people, of course. For example, we attend the Book Fair every year or events organized by job centers and employment agencies, none of which are taking place at the moment. And yet we still try to make an impact from our desks and maintain contacts. You have to remain optimistic. And when I'm allowed to go out again, I have lots of great ideas in my files that I can pass on to my partners.\n\nPrivately, I still try to help in my neighborhood, even if without having many contacts. I have printed out flyers at tagdernachbarn.de and filled my neighbors' mailboxes with them. I am young and would survive an infection more likely than the old lady next door. So, I can help out with shopping or going to the post office or whatever. And if I can't think of anything else, I will pursue my new hobby and sew. Maybe somebody will buy some of the things I make together in my living room. The main thing is that we remain brave and united.\"",
  "id" : "1584622555"
}