{
  "de" : "\"Ich sitze gerade mit einer Erkältung zu Hause und bin sehr froh, dass meine Mitbewohner für mich einkaufen gehen, da ich krank bestimmt ein höheres Risiko hätte mir den Corona-Virus einzufangen. Gestern haben wir noch Zettel in der Nachbarschaft verteilt, dass wir gerne für ältere, schwache und kranke Nachbarn einkaufen gehen würden, und jetzt bin ich selber krank. Ja, es ist verrückt und man kann es kaum glauben, aber wer kann, sollte jetzt wirklich zu Hause bleiben. Es geht einfach darum, die Ausbreitung zu verlangsamen. Wir müssen jetzt als Gesellschaft zusammenhalten. Wer jetzt in großen Gruppen im Biergarten oder Park sitzt, handelt egoistisch und gefährdet andere.\n\nIch komme ursprünglich aus Baden-Württemberg aus einem kleinen Dorf in der Nähe von Ravensburg. Ich habe in Augsburg Kunst und Kulturgeschichte studiert. Nach dem Studium brauchte ich erstmal was ganz anderes und habe in Ravensburg an der Bar eines Restaurants angefangen. Dort habe ich auch meinen Freund kennengelernt, der aber bald sein Studium in Dresden begann. Also bin ich kurzerhand mit. Die Beziehung hat leider nicht gehalten. Aber nach einem halben Jahr in Dresden wollte ich nicht wieder weg. Mir gefällt die Vielfalt der Stadt, die Nähe zur Natur und ich habe viele wunderbare Menschen kennengelernt. Meine WG ist zu meiner zweiten Familie geworden.\n\nWas mich erschreckt hat, sind die vielen Menschen, die zu Pegida gehen. Ich war auch schon Wahlhelfer und war erschreckt, wie viele die AfD und sogar die NPD gewählt haben. Ich glaube, auch in Baden-Württemberg gibt es Probleme mit Rassismus, aber ich persönlich bin als weiße Frau wenig damit in Berührung gekommen. Vielleicht bin ich dahingehend in der Zwischenzeit mehr sensibilisiert. Allerdings kenne ich jetzt Leute, die hier aufgewachsen sind und die mir von ihrer Kindheit erzählt haben, wie sie von Rechten verprügelt wurden. Sowas kenne ich von zu Hause nicht. Deutschland hatte immer ein Problem mit Rassismus und Neonazis. Man hat es nur lange heruntergespielt. Seit 2015 ist nur vieles salonfähig geworden. Die Sprache verroht.\nAber diese Erlebnisse bestärken mich darin, mich zu engagieren, hier zu bleiben und für ein weltoffenes, buntes Dresden einzustehen. Ich komme zum Beispiel immer wieder zur Contact Kitchen und versuche, einfach mit Leuten ins Gespräch zu kommen. Wenn die ganze Corona-Sache hoffentlich bald vorbei ist, möchte ich gern auch eine Patenschaft übernehmen. Außerdem versuche ich immer wieder, auf die Anti-Pegida-Demo am Montag zu gehen.\"",
  "en" : "\"Right now, I am sitting at home with a cold, and I am very happy that my roommates can go shopping for me, since I certainly have a higher risk of catching the Corona virus because I am sick. Yesterday, we distributed a note throughout the neighborhood saying that we would be happy to go shopping for older, weaker, sicker neighbors, and now I am sick myself. Yes, it's crazy, and you can hardly believe it, but whoever can should really stay home. It's just about slowing the spread. We really have to stick together as a society. The people who are now sitting together in big groups in beer gardens or in parks is behaving egotistically and endangering everyone.\n\nI am from Baden-Württemberg originally. I come from a small village near Ravensburg . I studied art and cultural history in Augsburg. After my studies, I needed to do something completely different, and I started working at the bar of a restaurant. I met my boyfriend there, but soon thereafter, he started university in Dresden. So, I just went along. The relationship unfortunately didn't last, but after spending six months in Dresden, I didn't want to leave. I like the diversity of the city, the proximity to nature, and I met many wonderful people. My roommates have become my second family.\n\nI was scared by the number of people who go to Pegida. I was a poll worker and was frightened by the how many people voted for the AfD or even the NPD. I think there are problems with racism in Baden-Württemberg, but as a white woman, I was never in contact with it. Maybe I have become more conscious of it in the meantime. In any case, I know now people who grew up here and who have told me about their childhoods, how they were beat up by rightwing people. I didn't know about anything like that at home. Germany has always had a problem with racism and Neo-Nazis. People just downplayed it for a long time. It's become more socially acceptable since 2015. The language has coarsened.\n\nBut these experiences just strengthen my desire to be engaged, to stay here, and to stand for a cosmopolitan, colorful Dresden. I often go to Contact Kitchen, for example, and try to get into conversation with people. When all of the Corona stuff is hopefully over soon, I would like to sponsor someone. Besides that, I often try to go to Anti-Pegida demonstrations on Mondays.\"",
  "id" : "1584622580"
}