{
  "de" : "\"Ich bin in Santa Cruz, Kalifornien, aufgewachsen.Manche mögen es als eine Hippie-Strandstadt bezeichnen, aber ich betrachte es einfach als ein Zuhause. Ich wollte schon immer im Ausland leben, und ich konnte nicht an einer Universität im Ausland studieren. 2008 hatte ich die Gelegenheit, in Amsterdam zu arbeiten, aber dann brach die Wirtschaft zusammen, und das war spürbar. Meine Firma in San Francisco hatte sich gerade mit einer Firma mit einem Büro in Kopenhagen zusammengetan, und ich habe darum gebeten, zu wechseln.\n\nMein erster Eindruck von Dänemark sind Gemütlichkeit und Fahrräder. Kerzen, Pflanzen und Design sind überall. So viele Designläden. Jeder Block hat einen. Und so viele Fahrräder, die ich liebe.\n\nAußerdem hatte ich noch nie so viele Väter mit Kinderwagen oder mit Kindern auf dem Fahrrad gesehen. Es gibt viele Menschen, die um Seen herumlaufen und Händchen halten. Sie scheinen die schöne Zeit miteinander zu schätzen.\n\nIch liebe San Francisco, aber ich dachte, es wäre an der Zeit, sich zu bewegen. Es gibt ein sehr deutlich sichtbares Wohlstandsungleichgewicht in San Francisco, besonders jetzt, wo alle Technologieunternehmen an die Börse gehen. Ich wusste, dass Dänemark als einer der glücklichsten Orte der Welt gilt, und was am Leben dort interessant ist, ist nicht, dass sich jeder in einer utopischen Blase befindet, sondern dass es einige Dinge gibt, die in ihrer Kultur verankert sind. Einer davon ist, dass sich die Menschen keine Mühe geben, sich von anderen abzuheben. Es ist schwer zu sagen, wer Geld hat und wer nicht. Materialismus ist nicht wirklich ein Thema.\n\nDie andere Sache ist, dass wir bei der Arbeit jeden Tag zusammen mittagessen müssen. Niemand nimmt sein Mittagessen an seinen Schreibtisch ein. Jemand hat mir erzählt, dass selbst wenn Familienmitglieder streiten, immer noch von ihnen erwartet wird, dass sie zusammen essen. In meiner Familie haben Leute seit Jahren nicht mehr miteinander gesprochen. Es wäre schön, wenn wir uns noch alle zusammensetzen könnten.\n\nIch habe bemerkt, dass, so fürsorglich die Menschen gegenüber anderen Menschen sind, das definitiv nur gegenüber anderen Dänen gilt. Es war mir als Ausländer möglich, eine Arbeitserlaubnis zu bekommen, aber ich weiß, dass das die Ausnahme ist. Es ist definitiv keine sehr vielfältige Kultur. Ich habe einige Dänen getroffen, die gerne Zeit in Berlin verbringen, weil sie in ihren Vierzigern sind und keine Kinder haben und sich zu Hause deswegen Kommentare anhören müssen, aber in Berlin interessiert das niemanden.\"",
  "en" : "\"I grew up in Santa Cruz, California. Some people might characterize it as a hippy beach town, but I just think of it as home. I have always wanted to live abroad, and I wasn't able to study abroad in university. I had an opportunity to work in Amsterdam in 2008, but then the economy crashed, and that fell through. My company in San Francisco just merged with a company with an office in Copenhagen, and I begged to transfer.\n\nMy first impressions of Denmark are coziness and bicycles. Candles, plants, and design are everywhere. So many design shops. Every block has one. And so many bicycles, which I love.\n\nAlso, I had never seen so many dads with strollers or with kids on the bikes. There are lots of people walking around lakes, holding hands. They seem to appreciate quality time with each other.\n\nI love San Francisco, but I felt it was good time to move. There is a very visible disparity of wealth in San Francisco, especially now with all the tech companies going public. I knew that Denmark was listed as one of the happiest places in the world, and what's interesting about living there is not that everyone is in a utopian bubble, but there are couple things in embedded in their culture. One is that people don't make an effort to make themselves stand out from others. It's hard to tell who has money and who has doesn't. Materialism isn't as much of a thing.\n\nThe other thing is that at work we have to eat lunch together every day. No one takes their lunch to their desk. Someone told me that even if family members are fighting, they are still expected to have a meal together. In my family, people haven't spoken to each other in years. It would be nice if we could still all sit down together.\n\nI have noticed that as caring as people there are towards other people, it's definitely just towards other Danish people. It's been possible for me as a foreigner to get a work permit, but I know that's the exception. It's definitely not a very diverse culture. I met some Danish people who like to spend time in Berlin, because they are in the 40s and don't have kids, and at home, people make comments and ask what they are doing, but in Berlin, no one cares.\"",
  "id" : "1575272406"
}