{
  "de" : "\"Ich bin schon seit vielen Jahren in Dresden politisch aktiv und bin auch eng mit dem Ausländerrat verbandelt. Ich war mal für die SPD-Fraktion integrationspolitischer Sprecher und deswegen bin ich heute hier. Integration bedeutet für mich, eine Basis zu schaffen, damit man gut miteinander leben kann. Die Menschen sind so unterschiedlich, es ist wichtig, dass man diese Unterschiedlichkeit erkennt und akzeptiert. Es müssen nicht alle gleich werden, Assimilation ist nicht das Ziel, sondern es muss eine Kultur des Miteinanders geschaffen werden, in der man sich gegenseitig unterstützt. \n\nGrundsätzlich ist die Lage zur Integration in Dresden gut, es ist eine große Stadt. Hier gibt es eine große Zivilgesellschaft, die sehr engagiert ist. Es gibt natürlich an vielen Stellen noch Nachholbedarf, da gibt's schon noch was zu tun. Auf dem Land ist das anders, da müssen wir noch viel machen.\n\nIch glaube, dass Pegida hier so stark ist, ist ein Phänomen, dass auch in anderen Teilen Ostdeutschlands zu finden ist und mit Angst zu tun hat. Das hat viel damit zu tun, dass die Menschen unzufrieden sind und Angst vor dem Unbekannten haben. Hier im Osten gibt es allgemein deutlich weniger Migranten. Ich glaube auch, dass Pegida allgemein eine Projektionsfläche für Unzufriedenheit geboten hat. Hatte ich ein Problem mit der GEZ, bin ich zu Pegida gegangen, hatte ich ein Problem mit meiner eigenen Lebenssituation, bin ich zu Pegida gegangen. \n\nNatürlich ist das ein Problem, wenn es den Menschen nicht gut geht. Aber deswegen müssen sie keine Rassisten werden. Man muss da sehr genau aufpassen, welchem Bündnis man hinterherläuft. Nur weil meine eigene Situation gerade nicht gut ist, darf ich nicht andere Menschen, denen es vielleicht sogar noch schlechter geht, dafür verantwortlich machen. Das ist eine Art von Umgang mit Menschen, die ich ganz klar ablehne.\n\nIch würde mir wünschen, dass wir uns darauf besinnen, dass die Schönheit, die Dresden ausmacht, von ganz unterschiedlichen Menschen aus vielen verschiedenen Ländern geschaffen wurde. Dass man sich darauf besinnt, dass Unterschiedlichkeit etwas Schönes und Bereicherndes ist.\"",
  "en" : "\"I have been politically active in Dresden for many years, and I am very closely connected to the Ausländerrat. I was once the SPD integration-politics spokesman, and that's why I am here today. For me, integration means creating a set of conditions that allow us to live together. People are so different; it's important that you recognize these differences and accept them. We don't all have to be the same. Assimilation isn't the goal, rather, we have to create a culture of living together, in which we support each other.\n\nBasically, the conditions for integration in Dresden are good; it's a big city. There is a large civil society here, which is really engaged. Of course, there are some places with a backlog, where there is still a lot to do. And in the countryside, it's different; we have to still do a lot there.\n\nI think that Pegida's strength here is a phenomenon of fear, which you can find in other parts of eastern Germany. It has a lot to do with the fact people are unhappy and are afraid of the unknown. Here in the east, there are generally fewer migrants. I think that Pegida in general provided a place to project unhappiness. If I had a problem with the dues for public radio and television, I went to Pegida. If I had a problem with my own living situation, I went to Pegida.\n\nOf course, it's a problem if people aren't doing well. But we don't have to become racists for that reason. You have to very closely pay attention to which groups you are following. Just because my own situation is not good at the moment, doesn't mean that I can hold other people, who are actually doing much worse, responsible for it. I very strongly reject this way of dealing with people.\n\nI would hope that we would recall that the beauty that makes Dresden what it is was created by very different people from very different countries – that we would remember that difference is something beautiful and enriching.\"",
  "id" : "1503817201"
}