{
  "de" : "\"Ich lebe seit acht Jahren in Dresden, aber meine Vorfahren haben schon hier gelebt - meine Großmutter und meine Urgroßmutter. Wir sind alle stark mit der evangelischen Kirche verbunden. Auch meine Großmutter war eine Pfarrfrau wie ich.\n\nFür meine Eltern war es in der DDR sehr schwierig, in der Kirche zu sein. Ich selbst bin ein junger Revoluzzer gewesen. Ich hatte die Möglichkeit, in die Junge Gemeinde Stadtmitte in Jena zu gehen. Die war politisch sehr engagiert. Dadurch habe ich auch mein Rüstzeug bekommen. Den Pfarrer König hat das damals geleitet, der Mann, der immer mal nach Dresden kam, um denen zu zeigen, dass man auch was gegen Rechts machen kann. Mein Mann und ich haben ihn sehr unterstützt, aber da spürten wir, dass wir hier noch alleine sind - zumindest physisch. Sowohl in der Kirchenleitung als auch im kleineren Rahmen wurde dieser Mann missverstanden, weil er sehr provokante Aktionen machte, die auch direkt vor Gericht landeten. Aber ich hatte einfach das Vertrauen aus meiner Jugenderfahrung dass ich sagte, er tut das Richtige. Mein Mann hat auch Andachten während der Pausen bei den Gerichtsverhandlungen gehalten, solange ihm das erlaubt wurde.\n\nEs ist mir aus meiner eigenen Geschichte sehr wichtig, dass ich hier bin, dass ich hier gedenke. Ich habe heute noch überlegt: Habe ich Angst, habe ich keine Angst, weil wir es auch nicht gut finden, dass es heute gleichzeitig eine Genehmigung gab für eine Veranstaltung, die ich niemals besuchen würde. Ich bin befreundet mit Menschen aus der jüdischen Gemeinde. Ich freue mich, wenn ich sie sehe. Die haben sich auch gefreut, dass ich komme. Ich habe ihnen erzählt von anderen, die nicht kommen können. Ich habe gesagt, ich nehme sie mit. Da hat sie gesagt: \"Das spüren wir, das ist sehr schön.\"\n\nIch hoffe, in meinem Leben einen kleinen Beitrag dafür zu leisten, das ich von meiner Enkelin nicht irgendwann gefragt werde: \"Habt ihr denn gar nichts gemerkt? Was habt ihr getan?\" Das habe ich zu meiner Großmutter gesagt, und ich bin dabei wahrscheinlich sehr hart gewesen, weil ich jetzt begreife, wie schnell man dran ist, dass man nichts sieht, nichts hört und nichts sagt. Meine Großmutter hat nur gesagt: \"Ach, du weißt ja nicht, wie das gewesen ist.\" Meine große Hoffnung ist, dass es jetzt anders ist, dass es anders wird. Ich bin Christin und habe die Hoffnung, dass ich in einer sehr starken Hand liege und behütet bin, und das stärkt mich.\"",
  "en" : "\"I have lived in Dresden for eight years, but my family lived here before - my grandmother and my great-grandmother. We are all strongly connected with the Protestant Church. My grandmother was a minister's wife like me.\n\nIt was very difficult for my parents to be in church in the GDR. I myself was a young revolutionary. I had the opportunity to go to the Protestant youth group in Jena. It was politically very committed. That's also how I got my armor. The pastor König was in charge of it at the time, the man who always came to Dresden to show them that you can do something against the rightwing. My husband and I supported him a lot, but then we felt that we were still alone here - at least physically. This man was misunderstood in the church leadership as well as on a smaller scale, because he did very provocative actions, which also ended up in court. But I simply had the confidence from my youthful experience that I could say that he was doing the right thing. My husband also held prayers during the breaks at the court hearings as long as he was allowed to.\n\nIt is very important to me in terms of my own history that I am here, that I am commemorating here. I have thought about it today: am am I afraid, am I not afraid? Because we do not like the fact that today there was a permit for an event that I would never attend. I am friends with people from the Jewish community. I am happy when I see them. They were also happy that I was coming. I told them about others who could not come. I told them I bring them with me in spirit. Then she said: \"We can feel it, it's very nice.\"\n\nI hope to make a small contribution in my life so that I won't be asked by my granddaughter at some point: \" Didn't you notice anything? What did you do?\" That's what I said to my grandmother, and I was probably very hard on her, because now I realize how quickly it's your turn, that you see nothing, hear nothing and say nothing. My grandmother just said, \"Oh, you don't know what it was like.\" My great hope is that it is different now, that it will be different. I am a Christian, and I have the hope that I am in a very strong hands and I am protected, and that strengthens me.\"",
  "id" : "1605107468"
}