{
  "de" : "Die Filme haben verschiedene Längen, deswegen kürzen wir manche Filme bewusst, damit wir noch Zeit haben, mit den Experten, die wir eingeladen haben und mit unserem Publikum ins Gespräch zu kommen. Die Diskussion hängt auch ein bisschen vom Gast ab und auch davon, wie das Publikum gelaunt ist. Natürlich kann die Person, die wir einladen, viel dazu beitragen, wenn sie z.B. selber betroffen ist, weil sie zur LGBTQ Community gehört oder selber Geflüchtete ist. Aber wir wollen auch hören, was das Publikum zu sagen hat, wie man (vom Film) berührt ist. So kommt ein sehr schönes Gespräch zustande, dass dann von einem aus dem Filmklub moderiert wird.\n\nMomentan bin ich gerade am Ende meiner Zeit im Klub, weil die Altersgrenze bewusst auf 21 Jahre gesetzt worden ist und das Projekt von Schülern für Schüler sein soll. Deshalb habe ich heute ein bisschen mit meinen lezten Tag hier. Aber es hat sehr viel Spaß gemacht, dieses Projekt zu begleiten.\n\nEs ist eine Bereicherung, hier mitzumachen und zu sehen wie man mit so einem Filmeabend Leute erreichen und neue Impulse setzen kann.\nhttps://www.facebook.com/filmclubs/",
  "en" : "The films are different in length, therefore we consciously shorten some films, so that we still have the time to initiate a chat with the invited experts and our audience. The discussion depends a little on the guest and also on the mood in the audience. The person that we are inviting can of course contribute a lot when it concerns him or herself, e.g. they are part of the LGBTQ community or are refugees themselves. But we also want to hear what the audience has to say, how moved they were by the film, and so a very nice discussion happens, which is then chaired by someone from the film club.\n\nI am at the end of my time in the club at the moment, as the age limit was consciously set at 21 and has to be from pupils for pupils. Therefore I am having a sort of last day here today. But it was great fun to support this project.\n\nIt is an enrichment to take part here (in the club) and to see how one can reach people with such a film evening and set new impulses.\nhttps://www.facebook.com/filmclubs/",
  "id" : "1531811462"
}