{
  "de" : "\"Ich bin Journalistin und beschäftige mich mit digitalen Themen. Ich habe das Buch \"Hass im Netz\" geschrieben, das einerseits erklärt, warum gerade im Internet so viel Aggression sichtbar ist, und andererseits versucht, für den Einzelnen User Tipps zu liefern, was man dagegen tun kann, wie man sich wehren kann, wenn man betroffen ist, aber auch, wie man Opfern helfen kann, wenn man beobachtet, das jemand fertig gemacht wird.\n\nAnlass für das Buch war die Flüchtlingsdebatte, die die Welle der Aggression so enorm werden lassen hat, dass ich mir gedacht habe, es braucht eine Einordnung. Ich glaube, dass viele Bürger gern mehr Tipps hätten, wie sie damit umgehen können.\n\nWenn man selbst betroffen ist, ist das Wichtigste, alles zu dokumentieren. Das klingt lächerlich, aber ich rede oft mit Opfern von Hass im Netz, und die sind oft so schockiert, dass sie im ersten Impuls alles löschen. Dann haben sie ein Riesenproblem, herauszufinden, wer das war, und auch vor Gericht. Außerdem empfehle ich, rechtliche Schritte einzuleiten, Anzeige zu erstatten. Aber natürlich gibt es viele Fälle, wo es zwar extrem gehässig ist, aber nicht strafrechtlich relevant. Dann ist es wichtig, dass man sich Verbündete sucht, dass man zum Beispiel auf Facebook den Freunden und Bekannten schreibt, was einem gerade passiert. Es ist wichtig, dass die dann auch das Wort ergreifen und ausdrücken, dass sie das nicht in Ordnung finden. Das schlimmste ist nämlich, wenn das Opfer das Gefühl hat, es ist tatsächlich allein. Die Leute, mit denen ich gesprochen habe, waren überrascht, wie gut es ihnen getan hat, das öffentlich zu machen.\n\nEin Tipp, der vielleicht nicht immer passt, ist Humor. James Blunt hat zum Beispiel ein User auf Twitter geschrieben: \"James Blunt sieht aus wie mein linker Hoden.\" Er hätte wütend zurück schreiben oder es ignorieren können, aber stattdessen hat er geantwortet: \"Dann solltest du dringend zum Arzt gehen.\" Humor kann eine sehr beeindruckende Art sein, auf Aggression zu reagieren.\"\nhttp://www.brodnig.org/\n",
  "en" : "\n\"I am a journalist, and I report on digital issues. I wrote a book, Hate in the Net, which explains why there is so much visible aggression in the internet on one side, and on the other side, attempts to give tips to the individual user about what you can do to counter it, how you can protect yourself against it if you are affected, but also how you can help victims if you see that someone is being abused.\n\nThe reason I wrote the book was the enormous wave of aggression let loose by the refugee debate. I thought that it needed to be discussed and classified. I think that a lot of people would like to have more tips on how they can deal with it.\n\nIf you are affected yourself, it is important to document everything. That sounds ridiculous, but I often talk to victims of hate on the internet and they are usually so shocked that they have a first impulse to delete everything. Then they have a huge problem finding out who it was and presenting the information in court. Additionally, I recommend taking legal steps, filing a report. But of course, there are a lot of cases, where although something is extremely hateful, it's not punishable by law. In these cases, it's important that you look for allies, that you can write to friends and acquaintances about what has just happened. It is important that they speak up and express that they think it's not ok. The worst is when the victim has the feeling that he or she is actually alone. The people with whom I have spoken were surprised how much better it made them feel to make the incident public.\n\nOne tip, which isn't always applicable, is humor. For example, a person on Twitter wrote to James Blunt: \"James Blunt looks like my left testicle.\" He could have replied angrily or ignored it, but instead he answered: \"Then you need to see a doctor.\" Humor can be a really impressive way of reacting to aggression.\"\nhttp://www.brodnig.org/",
  "id" : "1479974401"
}