{
  "de" : "\"Die ganze Sache hat mich nachdenklich werden lassen, wie wenig wir das im Griff hatten, wie sehr man überrascht war, wie hilflos, chaotisch der Anfang war. Ich sehe und höre jetzt viel genauer hin und mache mit ein ganz anderes Bild. Ich mache mir tiefgründigere Gedanken über die Menschen. Ich finde, die, die in der Schule sind, die lernen und sich kümmern, verdienen viel Unterstützung, viel mehr als das was sie vielleicht kriegen. Andere, die das nicht tun, verdienen viel mehr deutliche Aussagen und Konsequenzen, so dass man viel schneller zu einem Ergebnis kommt, wo für jeden Einzelnen die Reise hingeht. Und es hat mich gelehrt, dass das, was in der Zeitung steht, oft nicht die Realität widerspiegelt. Ich habe in Dresden keine ausländerfeindlichen Übergriffe erlebt. Wir waren viel mit den Leuten unterwegs und ich habe kein einziges mal von einem Dresdner eine Anfeindung erlebt. So wie es dargestellt wird ist es nicht richtig. Es ist ein ganz kleiner Teil der Menschen und ich finde, es sind oft welche, die gar nicht von hier kommen. Trotzdem darf man hinterfragen, was hier gemacht wird. Ich finde, das ist ein gutes Recht – es sind Gelder, die aus Steuermitteln kommen. Wenn man da gute Antworten geben kann, könnte man die eine oder andere Emotion auch verhindern.\"",
  "en" : "\"The whole thing made me deliberate about how little we had under control, how surprised we were, how helpless, how chaotic the beginning was. Now, I see and hear much more precisely and have a very different picture. I have deeper thoughts about the people who came. I think that those who are in school, who are studying, and trying, deserve a lot of support, much more than they are probably getting. Others, who don't do anything, deserve more strong claims and consequences so that you come to an outcome about where they are going much more quickly. And it's taught me that what is in the newspaper doesn't often reflect reality. I haven't experienced any xenophobic attacks in Dresden. We were often out with people, and I haven't experienced hostility from a Dresdener a single time. The way that it is portrayed is not right. It's a small number of people, and I think it's often those who don't even come from here. Nevertheless, you are allowed to question what's done here. I think it's a right – it's money that comes from taxpayers. If you can give good answers, you might be able prevent some particular emotions.\"",
  "id" : "1530687603"
}