{
  "de" : "\"Ich finde, der Ausländerrat hier in Dresden hat sich in den letzten zwei Jahren unheimlich entwickelt. Gerade jetzt, wo es deutlich mehr Migrantinnen und Migranten als vorher gibt, sehe ich ein starkes Miteinander, eine gegenseitige Unterstützung. Egal wo jemand herkommt – da wird nur gefragt: wie können wir dir helfen, wie können wir unterstützen? Wie kann auch jemand, der als Migrant hier angekommen ist, etwas zurückgeben, indem er Neuankömmlingen hilft. Und dazu kommt, dass die Leute sehr positiv eingestellt sind, sie machen die Arbeit gerne, sind freundlich und das finde ich sehr schön.\n\nIch glaube, Integration dauert insgesamt sehr lange. Auf der einen Seite müssen die Menschen, die hierher kommen, erst einmal die Sprache lernen. Das geht nicht innerhalb von vier Wochen. Und dann muss man die kulturellen und die rechtlichen Grundlagen kennenlernen. Gerade in Deutschland, wo alles sehr bürokratisch ist, ist das nicht so einfach. Daher ist Integration ein langer Weg, kein Sprint, eher ein Marathon. Ich glaube, dass der Weg, den wir eingeschlagen haben, der richtige ist. Aber ob und wie gut Integration gelingt, das kann ich heute noch nicht einschätzen.\n\nIch eröffne die Interkulturellen Tage sowohl in Leipzig als auch in Dresden. Und auch da merke ich, dass es wichtig ist, dass die Menschen, die zu uns kommen, und die Menschen, die hier leben, ihre Kultur einander näher bringen. Neben kulturellen Veranstaltungen finden dort auch sehr viele Foren und Gespräche statt. Ich habe heute hier auch unsere Stipendiatin begrüßt, die in sehr vielen Podiumsdiskussionen sitzt und Fragen beantwortet. Warum sie als muslimische Frau ein Kopftuch trägt, zum Beispiel, manchmal ein gelbes, manchmal ein blaues. Weil es modisch einfach schick ist.\n\nSolche Dinge, die viele nicht wissen, sind für mich auch wichtig, um Ängste abzubauen und auch um zu zeigen, dass wir für die Menschen da sind, die sich hier zurechtfinden wollen. Die Menschen, die das nicht wollen, müssen wir noch mehr motivieren, sonst verlieren wir Unterstützer und Helfer für das Thema Integration.\"",
  "en" : "\"I think that the Ausländerrat here in Dresden has developed a lot in the last two years. Especially now, when there are clearly more migrants than before, I see a strong sense of community and reciprocal support. It doesn't matter where someone came from – they just ask: how can we help you? How can we support you? They also help people, who came as migrants, give something back by helping the new arrivals. And in addition to that, the people have a really positive attitude, they like to do the work and are friendly; I like that.\n\nI think integration takes a long time in general. On the one side, the people who come here first have to learn the language. And that doesn't happen within four weeks. And then you have get to know the cultural and legal basics. That's not so easy -- particularly in Germany, where everything is so bureaucratic. For that reason, integration is a longer path; it's not a sprint but rather a marathon. I think that the path we've been pursuing is the right one. But whether and how integration is successful – I can't yet estimate that today. \n\nI open the Intercultural Days in Leipzig as well as Dresden. And also there, I have noticed that it is important that people who come to us and the people who live here engage in cultural exchange. In addition to cultural events, a lot of forums and conversations take place there. Today, I greeted our stipend recipient, who take part in a lot of podium discussions and answer questions. For example, why as Muslim women sometimes wear a yellow headscarf and sometimes a blue one. The answer is because it's just fashionably chic.\n\nFor me, these things that not many people know are important to dismantle fears and also to show that we are there for people, who want to find their way here. We still have to motivate the people who don't want to find their way. Otherwise, we will lose the supporters and helpers, who are working on integration.\"",
  "id" : "1503471600"
}