{
  "de" : "\"Ich bin 66 Jahre alt, seit August Rentnerin. Ich bin gebürtige Sächsin aus Radebeul und seit 1989 bei den Grünen; damals bin ich in die Grüne Partei der DDR eingetreten. Mich hat an der DDR am meisten die Umweltpolitik gestört. Ich wollte nicht unbedingt die deutsche Einheit, ich wollte eine bessere Umweltpolitik. Die DDR hatte ein Landeskulturgesetz, in dem alles Gute und Schöne zum Schutz der Umwelt stand, aber es wurde nie verwirklicht. Zum Beispiel war in Dresden die Kläranlage kaputt gegangen und die Abwässer gingen einfach ungeklärt in die Elbe. Oder in der Umgebung von Halle, wo ich studiert habe, war der Braunkohleabbau und die Chemieindustrie. Es war ganz schlimm. Es haben auch wirklich Menschen Schäden davon getragen; es wurden Kinder mit Schäden geboren. Aber es wurde verleugnet, dass es daran lag.\n\nWas mich in den letzten dreißig Jahren berührt hat, war das Erstarken der Rechten, auch schon in den neunziger Jahren, und dass viele Menschen das ignoriert haben. Wir haben damals als Grüne schon davor gewarnt. Das wurde speziell von der CDU völlig ignoriert. Wir waren dort zum Teil die einzigen Mahner. Wir haben Ende der Neunziger eine Veranstaltung im Rathaus gemacht. Die Leute kamen und sagten: \"Wir trauen uns gar nicht, rauszugehen - dort stehen die Rechten und die können uns überfallen.\" Wir sind dann gemeinsam raus und gemeinsam zur Straßenbahnhaltestelle gegangen, damit wir stark sind. Und die CDU hat das völlig ignoriert.\n\nImmer am 13. Februar war es für mich ganz wichtig, dabei zu sein und zu zeigen, wir sind nicht alle so, wir haben die Gefahr erkannt und wir wehren uns gegen die Anfänge. Jetzt sind es ja keine Anfänge mehr, aber damals waren es wirklich Anfänge, dass man sich wieder in die Öffentlichkeit getraut hat. Aus den Köpfen raus war es nie. Es gab auch in der DDR welche, die ganz offen gesagt haben, dass sie für Rechts sind. Aber man hat sich nicht vorstellen können, dass die wieder irgendwelche Macht erringen können.\"",
  "en" : "\"I am 66 years old, and I have been retired since August. I am a Saxon, born in Radebeul and I have been a member of the Greens since 1989. I joined the Green Party during the GDR. The thing that most disturbed me about the GDR were the environmental policies. I didn't particularly want the reunification, I wanted better environmental policies. The GDR had a national culture law in which the environment was supposed to be protected, but it was never implemented. For example, the sewage treatment plant in Dresden broke, and the wastewater just went uncleaned into the Elbe. Or in the area around Halle, where I studied, there were the brown coal mines and the chemical industry. It was really terrible. It really caused people harm; there were children who were born with defects. But they lied and covered up the fact that it came from that.\n\nIn the last thirty years, what has affected me is the strengthening of the right, even already in the nineties, and a lot of people have ignored it. Back then, we the Greens warned people about it. The CDU in particular ignored it. To some extent, we were the only ones who were warning. At the end of the nineties, we did an event at city hall. People came and said, \"We don't dare to go out – the rightwing people are standing there, and they could attack us.\" We then went out together and went together to the tram stop, so that we were strong. And the CDU totally ignored that.\n\nFebruary 13th was always very important to me, to be there, and to show that we weren't all like that; we have recognized the danger, and we wanted to nip it in the bud. Now, it's not the bud anymore, but back then, it really was just the beginning, that people dared to go out in public again. It was never out of people's heads. There were also those in the GDR who openly said that they were rightwing. But you couldn't imagine that they would ever gain any power again.\"",
  "id" : "1571859499"
}