{
  "de" : "\"Ich komme aus Lateinamerika und lebe seit einigen Jahren in Dresden. In meiner Freizeit gehe ich gern wandern, mache Musik und schaue mir die Sehenswürdigkeiten und Museen an. Ich habe früher in Leipzig gelebt. Als ich einmal zu Besuch in Dresden war, hat es mir hier sehr gut gefallen, besonders die Altstadt und die Sehenswürdigkeiten. Vor allem die klassischen Gebäude wie der Zwinger und die Frauenkirche haben mich beeindruckt, oder der schöne Ausblick, den man von der Marienbrücke auf die Altstadt hat.\n\nIch denke, dass die Menschen in jeder Stadt und in jedem Land ein bisschen verschieden sind. In Dresden habe ich eine wunderbare Gruppe von Menschen kennengelernt, die etwas Gutes für ihre Mitmenschen tun. Diese wunderbaren Menschen habe ich bei den ABC-Tischen gefunden. Bei den ABC-Tischen geht es um interkulturellen Austausch und um Hilfe für Personen mit ausländischem Hintergrund.\n\nIch als Ausländerin habe immer noch viele Schwierigkeiten mit der Sprache und damit, gut mit der deutschen Kultur und im Alltag zurechtzukommen. Bei den ABC-Tisch bekommt man hauptsächlich Hilfe beim Deutschlernen, aber die Menschen in der Gruppe helfen uns auch bei der Arbeitssuche, bei der Vorbereitung von Vorstellungsgesprächen, bei behördlichen Angelegenheiten, bei der Ausbildungssuche und bei verschiedenen anderen Dingen, die wir als Ausländer benötigen, um uns zu integrieren und einen Neuanfang zu schaffen. Diese Leute leisten jeden Tag einen großen Beitrag für uns durch die spontanen, unterhaltsamen und warmherzigen Gespräche, die sich bei unseren Treffen entwickeln, und auch durch die freiwillige Hilfe, die sie uns geben. Dieser tägliche Kontakt mit diesen großartigen Menschen hat mir einerseits sehr geholfen, meine Deutschkenntnisse zu verbessern, und andererseits dabei, mich sicherer zu fühlen in Gesprächen auf dem Amt, beim Arzt, beim Arbeitgeber, mit Kollegen und so weiter. Sie haben mir in unterschiedlichen Bereichen meines Leben sehr geholfen - und dafür möchte ich mich ganz herzlich bei jedem von ihnen bedanken.\n\nWer auch bei den Treffen – entweder als Ehrenamtlicher oder als AusländerIn – mitmachen möchte, kann jederzeit teilnehmen. Wir freuen uns sehr, neue Menschen kennenzulernen. Normalerweise finden unsere Treffen im Stadtmuseum statt. Wegen des Lockdowns machen wir unsere Treffen im Moment aber als Videokonferenz.\n\nFür Dresden wünsche ich mir mehr Arbeitsplätze, mehr Liebe zwischen den Menschen und mehr Toleranz und Offenheit für ausländische Kulturen.\"",
  "en" : "\"I am from Latin America and I have been living in Dresden for a few years. In my free time, I like to go hiking, make music and see the sights and museums. I used to live in Leipzig. When I visited Dresden once, I really liked it here, especially the Altstadt and the tourist attractions. I was especially impressed by the classical buildings like the Zwinger and the Frauenkirche, or the beautiful view you have of the Altstadt from the Marienbrücke.\n\nI think that people are a bit different in every city and every country. In Dresden, I met a wonderful group of people who do something good for their fellow human beings. I found these wonderful people at the ABC tables. The ABC Tische are about intercultural exchange and helping people with a foreign background.\n\nAs a foreigner, I still have many difficulties with the language and with coping well with German culture and everyday life. At the ABC-Tische you mainly get help with learning German, but the people in the group also help us with finding a job, preparing for job interviews, dealing with official matters, finding an apprenticeship and various other things that we as foreigners need in order to integrate and make a new start. These people are a great help to us every day with spontaneous, entertaining and warm conversations that unfold during our meetings, and also with the volunteer help they give us. \n\nThis daily contact with these great people has helped me a lot in improving my German language skills on the one hand, and on the other hand in feeling more confident in conversations at government offices, with the doctor, with employers, with colleagues and so on. They have helped me a lot in different areas of my life - and I would like to thank each of them very much.\nAnyone who would also like to join the meetings - either as a volunteer or as a foreigner - is welcome to attend at any time. We are very happy to meet new people. Normally, our meetings are held at the Stadtmuseum. However, because of the lockdown, we are doing our meetings as a video conference at the moment.\n\nFor Dresden, I wish for more jobs, more love between people and more tolerance and openness for foreign cultures.\"",
  "id" : "1614193018"
}