{
  "de" : "\"Ich bin aus Lettland nach Dresden gekommen, weil mir das Studieren in Lettland nicht gefallen hat. Ich habe Soziologie studiert, genau wie jetzt hier. In Deutschland hat man als Student viel Freizeit. In Lettland bekommt man einen Plan, und man kann sich nicht aussuchen, welche Kurse man besucht. Das ist manchmal schwer mit einem Nebenjob oder einem Hobby unter einen Hut zu bekommen. Hier kann man sich einen Minijob suchen und sein Studium so gestalten, wie man will, und sogar noch Freizeit haben.\n\nHier in Dresden habe ich viel mit Hispanics zu tun. Meine besten Freunde sind Mexikaner, Spanier und Venezolaner -- und mein Freund ist auch Venezolaner. Ich habe mehr Zeit mit Lateinamerikanern als mit Europäern verbracht. Am Anfang haben die mich alle umarmt und geküsst. Das war ziemlich schockierend für mich, in meiner Kultur dauert es eine Weile. Bis man jemandem so nahe kommt. Zu dem Zeitpunkt konnte ich auch noch kein Spanisch. \n\nAber weil alle meine Freunde Spanisch gesprochen haben, fand ich es praktischer, wenn ich das auch kann, und so habe ich an der Uni einen Spanischkurs gemacht. Das meiste habe ich aber gelernt, indem ich mich mit ihnen unterhalten habe. Ich habe ungefähr zwei Jahre gebraucht, bis ich fließend sprechen konnte.Bevor ich hierher gekommen bin, habe ich schon Deutsch gesprochen und wollte eine neue Sprache lernen. Jetzt spreche ich Lettisch, Englisch, Deutsch, Spanisch und ein bisschen Russisch. Ich denke darüber nach, Französisch zu lernen. Ich liebe französische Filme, und es wäre toll, wenn ich die ohne Untertitel ansehen kann.\n\nIch bin ein bisschen traurig, dass es Leute gibt, die so etwas nicht genießen können. Das mit dem Rassismus hier ist wirklich schade. Rechte Bewegungen sind auch in Lettland ein Thema. Es gibt nicht so viele schlimme Vorfälle wie in Deutschland, aber es ist trotzdem traurig. Diese Stadt ist wundervoll, und wir alle sollten die Chance bekommen, unser Leben hier zu genießen.\"",
  "en" : "\"I came to Dresden from Latvia because I didn't like how the university worked there. I was studying sociology, like I am here. You have a lot of free time as a student in Germany. In Latvia, they give you a plan, and you cannot choose the classes you want to attend. Sometimes, it's difficult to coordinate it with an extra job or a hobby. Here, you can get a mini-job and arrange your schedule as you want and enjoy some free time too.\n\nI am surrounded here by Hispanics. My best friends are Mexican, Spanish and Venezuelan, and my boyfriend is also Venezuelan. I have hung out more here with Latin Americans than I have with Europeans. In the beginning, they all kissed me and hugged me and that was kind of shocking for me. In my culture it takes some time to get so close to anyone. At that time, I couldn't speak any Spanish.\n\nBecause all my friends here speak Spanish, I knew it would be more practical if I could also speak Spanish, and I took a Spanish class at the university, but I learnt most of it talking to them. It took me around two years to become fluent. Before coming here, I already spoke German and wanted to learn a new language. I now speak Latvian, English, German, Spanish, and some Russian. I am thinking of learning French. I love French films, and it would be awesome to watch the movies without the subtitles.\"",
  "id" : "1494745200"
}