{
  "de" : "\"Ich bin aus Indien. Ich bin nach Europa gekommen, um meinen Master zu machen. Ich habe an einem Erasmus-Programm teilgenommen - mein erstes Semester habe ich in Portugal verbracht, das zweite in den Niederlanden und das dritte an der TU Dresden. Danach bin ich zum Forschen nach Südafrika gegangen. Meine Arbeit bedeutet mir sehr viel, ich studiere zu den Themen Wasser und Klimawandel. Mein Fokus liegt auf den sozialen Auswirkungen. Ich habe auch schon zum Thema Geschlecht und Wasser gearbeitet und zur Sicherheit der Wasserversorgung in ländlichen Gebieten - sowohl in Südafrika als auch in Lateinamerika.\n\nIm Moment suche ich Arbeit in Deutschland; ich bin mit einem Visum zur Arbeitsplatzsuche hier. Ich möchte etwas machen, das mit Forschung zu tun hat. Ich habe fünf Jahre als Berater gearbeitet und ich mochte das Geschäft, aber es war auch beschränkt. Zur Forschung bin ich gekommen, nachdem ich gelesen hatte, was in Südafrika passiert. Es gibt dort eine Menge Bürokratie. Obwohl die Apartheid schon zwanzig Jahre vorbei ist, gibt es immer noch Klassenunterschiede. Ich habe in verschiedenen Dörfern Untersuchungen durchgeführt und die Menschen nach ihren Wahrnehmungen befragt und die statistischen Daten an die lokalen Behörden gegeben. Man kann nicht einfach eine Pipeline verlegen und das Dorf als sicher deklarieren; man muss auch die Sicht der Bewohner berücksichtigen, weil sie diejenigen sind, die auf der Prioritätenliste der Aktionäre ganz unten stehen. Man muss ihre Stimmen anhören. Am Ende war ich sehr zufrieden mit meinem Projekt.\n\nIm Moment versuchen mein Freund und ich Teilzeitjobs zu finden. Das Studentenleben ist vorbei, und wir brauchen etwas, das uns über Wasser hält. Außerdem mache ich gerade eine Trennung durch; das ist nicht gerade die schönste Zeit meines Lebens. Es ist eine schwierige Phase. Ich habe nicht das Gefühl, dass ich irgendwas unter Kontrolle habe. Der Job ist nicht sicher, die Trennung, und meine Eltern sind weit weg in Indien. Im Leben gibt es nur wenige Gelegenheiten, wenn alles im Gleichgewicht ist - sei es zwischen dir und deinen Zielen oder zwischen dir und deinem Partner oder dir und deinen Freunden. Wenn die Dinge im Gleichgewicht sind, fühlen wir uns glücklich und positiv und sammeln die Erinnerungen, die uns den Mut verleihen, standhaft zu sein und zu kämpfen. Ich kämpfe, aber ich bin immer noch glücklich.\"",
  "en" : "\"I am from India. I came to Europe to do my Master's degree. I did an Erasmus program – my first semester was in Portugal, my second semester was in the Netherlands, and my third semester was at TU Dresden. Then I went to South Africa for research. I am really passionate about my work, I study water and climate change. My focus is on the social side of it. I have worked on gender and water, and water security in rural areas – in South Africa but also in Latin America.\n\nI am currently looking for a job in Germany; I am here on a job search visa. I want to like to do something that has to do with research. I was in consulting for five years, and I liked the consulting world, but there was a limit to it. I came to my field of research by reading about what's happening in South Africa. There is a lot of bureaucracy. Even though Apartheid was twenty years ago, there was still class differences. I went around and surveyed villages and asked them information to get their perception and give the statistics to the local government. You can't just put a pipeline and declare the village secure; you need to get the villagers' views as well because they are the last ones one on the stakeholder list. You need to hear their voices. In the end, I was very satisfied with my project.\n\nRight now, my friend and I are trying to find part-time jobs. Student life is over, and we need something to sustain ourselves right now. I am also currently going through a break-up, so it's not the best time of my life. It's a hard time. I don't feel like I have anything under control. The job is not under control, the break-up happened, and my parents are back in India. In life, there are very few instances when things are on the same page, be it between you and your ambition or you and your partner or you and your friends. When things are on the same page, we feel happy and positive and collect those memories so that we have enough courage to stand up tall and fight. So, I am struggling but still happy.\"",
  "id" : "1581194298"
}