{
  "de" : "\"Die Idee, einen Podcast zu machen, kam zum Anfang des Studiums. Einfach ein bisschen zu erzählen - über das Studium, wie es in der Pflege so aussieht, und auch unsere Fähigkeit zu schulen, frei zu sprechen. Mir bringt es unheimlich viel, dass wir miteinander reden. Durch COVID hatten wir keinen Austausch mehr, es war alles digital im ersten Semester. Und dann haben wir uns mehr gesehen und besser kennengelernt. Es war manchmal unheimlich rettend gewesen, wenn man jemanden hat, der das Studium und auch die Arbeit erlebt und mit dem man dann darüber reden konnte.\nWir haben im März 2020 mit dem Studium begonnen. Da ging die Pandemie gerade los. Am Sonntag vor der ersten Studienwoche kamen abends die ersten Mails, dass alles online stattfindet. Da habe ich mich gefragt: \"Wie geht das jetzt? Oh Gott, ich muss mir erstmal einen Laptop kaufen.\"\"\n\n\"Es mussten sich alle anpassen. Bei den Professor:innen und so war das schon sehr spürbar. Manche kannten das schon so ein bisschen, wie man ein Onlineseminarformat bespielt. Manche waren da nicht so kreativ, und das hat man sehr stark gemerkt. Da musste man manche Sachen wie Prüfungsleistungen anpassen.\n\nDas mit dem Podcast: Ich hatte prinzipiell immer den Wunsch, einen Podcast zu machen. Damals ging es mehr um Palliativpflege, wo ich arbeitsmäßig herkomme. Und dann dachte ich, dass ich es vor allem nicht alleine machen will, weil Alleinunterhalter nicht so mein Ding ist. Und dann, durch die Covidwelle – war mein persönlicher Drang, die Inhalte des Seminars zu kommunizieren, die ja sehr bestärkend sind. Wir lernen viel über Kommunikation, Pflegetheorien und Professionalität – und ich habe gemerkt, das wurde medial überhaupt nicht erfasst. Es ist in Deutschland nicht klar, was wir für eine Profession sind. Ich hatte das Gefühl, ich müsste einen Gegenentwurf machen, weil wir in den Medien so viel Negatives hören über die Berufsgruppe: Es geht immer darum, was nicht ist. Klar, der Austausch steht für mich ganz oben, aber vielleicht hört es jemand und bekommt dadurch den Impuls, dass man doch anders darüber kommunizieren kann und nicht immer nur bespielen, was nicht ist oder schlecht läuft. Das ist auch meine Motivation dahinter.\"\n\n\"Genau - zu zeigen, dass es ein schöner Beruf ist und dass man nicht nur schlechte Sachen hat. Ich glaube, wir kriegen das ganz gut hin. Wir bekommen Feedback von Kolleg:innen, die uns gern hören und uns sagen, dass sie gerne zuhören, weil es authentisch ist. Wir berichten über unseren Alltag und zeigen, dass wir auch nicht perfekt sind. Es war vor allem die Motivation, einfach zu zeigen, dass nicht alles schlecht ist.\"\n\n\"Ich finde es gut, dass es mittlerweile so viele Pflegepodcasts gibt, weil jeder seinen eigenen Ausgangspunkt hat. Wir reden ganz viel über Kommunikation und über das Miteinander von Menschen und wie man achtsamer miteinander umgehen könnte. Es gibt den Pflegepodcast \"Übergabe\", das sind alles Pflegewissenschaftler, die mehr an ihren Hochschulen arbeiten und nicht mehr so in der Praxis sind. Wir sind die, die am Bachelor arbeiten, und die haben den wissenschaftlich fundierteren Teil und Gäste dazu. Ich finde es gut, dass es Podcasts gibt, wo jeder anders rangeht. Ich finde der Podcast ist ein großartiges Medium.\"\n\nTeil 1/3\n\nhttps://gepflegt.podigee.io/",
  "en" : "\n\"The idea of ââdoing the podcast came up when we started studying. We just want to be able to talk - about studying, what it looks like in nursing, and also training our ability to speak freely. It is incredibly beneficial for me when we talk to each other. Due to COVID, we no longer had the opportunity talk to eachother because, everything was digital in the first semester. And then we met up and got to know each other better. Sometimes it was such a relief to be able to talk to somebody who was having the same study experience and working in the same field as I.\n\nWe started our studies in March 2020. The pandemic had just begun. On the Sunday before the first week of study, the first e-mails came in the evening informing us that everything would be taking place online. So I asked myself: \"How will that work? Oh god, I have to buy a laptop first. \"\"\n\n\"Everyone had to adapt. You could feel it quite strongly with the professors and such. Some of them already knew a little bit about creating an online seminar format. Some of them weren't that creative, that very noticeable. Some things, such as exams, had to be adjusted.\n\nRegarding the podcast: I had always wanted to do a podcast. Back then it was more about palliative care, which is my work background. And then I thought that, I really don't want to do it alone because solo entertainment is not my thing. And then, through the Covid wave - my personal urge was to communicate the content of the seminar, which is very empowering. We learn a lot about communication, nursing theories and professionalism - and I noticed that this was not seen in the media at all. In Germany it isn't clear what kind of profession we have. I had the feeling that I had to come up with a counter-proposal because we hear so many negative things about our profession in the media: It's always about what is missing. Sure, being able to talk is very important to me, but maybe someone listens to it and gets the impulse that you can communicate about it differently and not always just talk about what is missing or is not going well. That is my motivation. \"\n\n\"Exactly - to show that it's a nice job and that you don't only have negative experiences. I think we do a pretty good job. We get feedback from colleagues who like to listen to us and tell us that they like to listen because it's authentic. We report on our everyday life and show that we are not perfect either. Above all, our motivation is to simply show that not everything is bad. \"\n\n\"I think it's good that there are now so many nursing podcasts because everyone has their own focus. We talk a lot about communication and the interaction between people and how we can be more careful with one another. There is the nursing podcast \"Handover\", these are all nursing academics who work more at their universities and are no longer in practice. We are the ones who are working on our bachelor's degree, and they have the more scientifically based role as well as the guests for it. I think it's good that there are podcasts where everyone approaches it differently. I think that podcasts are a great medium. \"\n\nPart 1/3\n\nhttps://gepflegt.podigee.io/",
  "id" : "1637944143"
}