{
  "de" : "''Wir haben uns lange nicht gesehen, weil wir dadurch, dass die vierte Welle im Anflug war, beide beruflich viel tun hatten. Wir waren ganz froh, uns wieder live und in Farbe zu sehen. Wir haben beide festgestellt, dass wir so müde sind, so kaputt, einfach weil es mit der Pandemie so lange geht. Es ist wie ein Marathon - und man konnte schon von der letzten Welle nicht mehr, weil man da schon wirklich am Limit war. Jetzt ist eine kleine Schippe draufgelegt worden und man fängt wieder an zu sprinten, volle Kraft heraus. Ich weiß gar nicht mehr, wo ich die Kraft herholen soll, manchmal die Motivation, sowohl beruflich als auch sonst.\n\nMan ist mental so überladen. Wir haben gerade Studienwoche, und man merkt schon, dass man gar nicht so wirklich aufnahmefähig ist. Man hat ganz viele Impulse von außen, man darf bewusst keine Nachrichten konsumieren, weil es ziemlich schwierig ist.''\n\n''Ich habe eine Leitungsposition und dadurch natürlich noch mehr Verantwortung. Es wird spannend. Müde trifft es ganz gut, aber bei mir ist es nicht so, dass ich demotiviert bin. Man merkt, dass man viel für sich tun muss, damit man alles schafft. Ich bin jemand, der viel meditiert. Das ist meine Grundlage, dass man sich wieder zurückholt, wenn darüber nachdenkt, was war und was kommt.\n\nIch habe eine Tochter. Diese Woche war Schulschließung. Das ist der nächste Ballast. Es gibt keine Notbetreuung, und fertig. Und dann muss man sich wieder kümmern. Gerade wenn man im medizinischen Bereich arbeitet, ist es schon ein Gefühl von \"Oh nee, nicht schon wieder die nächste Katastrophe.\"\n\nEs ist wichtig sich zu erden, indem man sich im Hier und Jetzt aufhält. Und mir hilft Sport. Eine andere Umgebung, im Wald zum Beispiel.''\n\n''Bei mir auch. Ich wandere ganz viel, um runterzukommen und die Stille zu genießen. Ich wandere bewusst an Orten, wo sonst niemand ist, wo man alleine ist. Bei mir ist backen gerade ganz groß. Hörbücher hören tut mir auch gut, insbesondere weil ich fürs Studium so viel lesen muss. Aber ganz wichtig ist auch, nicht negativ zu denken. Ich versuche, auf Arbeit den Fokus weiter auf den Patienten zu haben und immer mein bestes zu geben, um sich nicht unterkriegen zu lassen. Gerade wenn sich viele infiziert haben und intensivpflichtig werden - dass man da nicht den Fokus verliert und vergisst, dass es da um Menschenleben geht. Es ist egal ob ungeimpft oder geimpft. Es kratzt aber schon an der Professionalität, weil ich Mensch bin und keine Insel und natürlich meine Meinung zu einigen Sachen habe. Es ist natürlich manchmal schwer. Aber dann versuche ich zu sagen, der braucht meine Hilfe und deswegen mache ich den Beruf. Das ist mein Berufsethos.\n\nAuf Arbeit habe ich viele Kollegen, mit denen ich gut darüber reden kann. Supervision gibt es pandemiebedingt leider nicht. Ich hatte das in meinem Pflegepoolteam angedacht, dass wir nach Corona (lacht) mal eine Supervision machen, aber leider haben sich viele geweigert mitzumachen, weil sie es nicht kennen. Es geht ganz vielen Teams so, wenn sie nicht aus einem psychiatrischen oder palliativen Kontext kommen, dass die Leute richtig Berührungsängste haben und Angst, sich zu öffnen. Es geht ja weniger darum, zu sagen, man ist kurz vor dem Burnout, sondern diese ganzen Geschehnisse zu besprechen. Selbst wenn du nicht direkt in der Intensivstation bist, erlebst du das trotzdem mit.''\n\n''Bei meinem Arbeitgeber wird das jeden Freitag angeboten. Jeder, ob er im Covidbereich arbeitet oder normal auf Station, hat darauf Zugriff - und es wird angenommen.''\n\n''Oft hat man als Pflegepersonal das Gefühl, dass einem mitgegeben wird, dass man mit allen psychischen Belangen selbst klar kommen muss, und das haben viel noch verinnerlicht. Aber ich merke, dass bei mir in der Klinik das Team, in dem ich gerade bin, sich super untereinander hilft. Da ist richtig viel Vertrauen da. Aber es ist super viel organisatorisches drumherum, dass man die Psyche zur Seite legen muss, weil so viel zu erledigen ist, dass ich keine Zeit habe zum Innehalten. Das war in der letzten Welle schon der Fall, und jetzt gefühlt genauso wieder.''\n\nTeil 2/3\n",
  "en" : "\n''We haven't seen each other for a long time because, with the approach of the fourth wave, we both had a lot to do professionally. We were very happy to see each other live and in color again. We've both found we're so tired, so broken, simply because the pandemic has been going on for so long. It's like a marathon - and we were exhausted from the last wave because we had really reached our limit. Now another little load has been added and we have to start to sprint again, full power. I don't even know where to get the strength, sometimes the motivation, both professionally and otherwise.\nI am so mentally overloaded. We are currently in our studying week, and I can already tell that I am not really receptive. We receive a lot of extrenal stimuli, I am conscious not to watch or read the news because it is quite difficult.''\n\n''I have a management position and that of course gives me even more responsibility. It will be exciting. Tired describes what I feel quite well, but for me it's not that I'm demotivated. You realize that you have to do a lot for yourself in order to achieve everything. I am someone who meditates a lot. That is my basis, that you pull yourself back when you think about what was and what is coming.\n\nI have a daughter. School was closed this week. That is the next load to carry. There is no emergency care, and that's it. And then you have to take care of yourself again. Especially when you work in the medical field, it is a feeling of \"Oh no, not another catastrophe.\"\n\nIt is important to ground yourself by being in the here and now. And sport helps me. A change of environment, being in the forest, for example.''\n\n''Me too. I hike a lot to relax and enjoy the silence. I consciously hike in places where there is no one else, where I can be alone. Baking is really big for me right now. Listening to audio books is also good for me, especially because I have to read so much to study. But it is also very important not to think negatively. I try to keep the focus on the patient at work and always do my best not to let myself get overwhelmed. Especially when many have become infected and are subject to intensive care - that you don't lose focus and forget that this is about human life. It doesn't matter if they are vaccinated or not vaccinated. But it does scratch on my professionalism, because I am a person and not an island and of course have my opinion on some things. It is of course difficult sometimes. But then I try to say the patient needs my help and that's why I'm doing the job. That is my professional ethic.\n\nAt work I have a lot of colleagues with whom I can talk openly. Unfortunately, there is no counselling due to the pandemic. In my team, we had planned on taking part in counselling after Corona (laughs), but unfortunately many refused to take part. It is the same for many teams - if they do not come from a psychiatric or palliative context - that people are really afraid of contact and are afraid to open up. It's less about saying you're on the verge of burnout and more about discussing what is happening. Even if you are not directly in the intensive care unit, you will still feel it.''\n\n''My employer offers counselling every Friday. Everyone, whether they work in the Covid area or on the normal ward, has access to it - and it is accepted.''\n\n''As nursing staff, you often have the feeling that you have to deal with all psychological issues yourself, and many still have internalized that notion. But I notice that in my clinic, the team I'm on right now helps each other very well. There is a lot of trust there. But there is a lot to get done so that you have to put your psyche aside because there is so much to do that you don't have time to pause. That was the case in the last wave, and now it feels the same way again.''\n\nPart 2/3",
  "id" : "1637944166"
}