{
  "de" : "''Man ist schnell wieder drin gewesen, komischerweise vielleicht zu schnell. Wir wussten alle sofort, welche Handgriffe zu verwenden waren. Man macht es wie letztes Jahr, damit man möglichst viele Patienten lebend da durch bekommt. Und hofft, dass es einem selber nicht erwischt weil man vielleicht auch irgendwann psychisch daran kaputt geht. Letztes Jahr hatten wir viele, die es nicht geschafft haben, und wenn man im Dienst mehrere hat, ist es dann schon schwer. Es ist schwer, den professionellen Abstand zu gewinnen. Auf der anderen Seite will ich nicht mit jedem Patient mitsterben. Aber ich möchte auch nicht kalt sein. Man muss abarbeiten. Und wenn man im Dienst dann mehrere Fälle hat, geht es ganz schön ans Limit.''\n\n''Naja – das ist meine palliative Spreche – die dürfen auch sterben. Es ist ja nicht so, dass wir zwingend jeden retten müssen. Es gibt ja auch Menschen, die bewusst eine Reanimation oder Intensivbehandlung ablehnen. Aber die Begleitung kann man nicht leisten, und das ist das Schwierige daran. Ich habe persönlich kein Problem damit, wenn jemand stirbt, wenn man merkt, es ist sein Wille. Aber man hat keine Zeit sich darum zu kümmern. Vor allem Atemnot ist ein großes Thema und das ist schon schwer. Nicht zwingend der Tod, sondern dass ich nicht für jeden da sein kann.''\n\n''Es ist schwer, dass sie irgendwann auch alleine sterben müssen. Auch wenn sie das wollen, oder sich entschieden haben, nicht reanimiert zu werden. Man kann nicht mal beim letzten Atemzug helfen oder sagen, ich lege die noch bequem hin. Es ist manchmal echt schwer. Ich merke auch, dass die Patienten unheimlich Angst haben, wenn sich ihr Zustand verschlechtert. Sie kommen meistens schon mit Sauerstoff in die Klinik und bekommen von uns eine Maske aufgesetzt – eine nichtinvasive Beatmung – und die muss richtig fest am Gesicht sitzen. Man sieht den Leuten die Angst in die Augen geschrieben und sie sagen auch, dass sie Angst haben und man nicht gehen soll.\n\nIch hatte letztens die Situation, dass ich gehen musste, weil andere Patienten mich auch gebraucht haben. Ich habe gemerkt – sie hat meine Hand festgehalten – sie hatte Angst und ich musste diese Hand loslassen, weil ein anderer mich auch gebraucht hat. Da habe kurz gedacht, ich wäre gerne die halbe Stunde noch dageblieben, hätte gern gewartet, bis das Medikament wirkt, bis sie sich an die Maske gewöhnt hat, bis es für sie alles ein bisschen entspannter wurde. Das ging dann halt nicht.\n\nEs gibt keine Zeit für Rituale oder einen Ablaufplan wie man mit dem Verstorbenen umgehen soll, wie man das verarbeiten kann. Entweder hat man das Glück, dass man an Ort und Stelle ist und sich die Zeit nimmt, um das Sterben zu begleiten, oder man hat das Glück nicht und dann ist derjenige einfach weg. Es geht manchmal einfach so schnell.\n\nWas mir gut tun würde, wäre eine größere Akzeptanz der Impfung in der Bevölkerung. Es wird gerade so gespalten. Ich bekomme ganz oft die Frage gestellt, ist es wirklich so schlimm im Krankenhaus? Ich finde es eben schade, wenn ich selbst in Frage gestellt werde. Jetzt hat die Pflege endlich mal Gehör bekommen und dann wird man in Frage gestellt. Ich stelle auch nicht einen Handwerker in Frage und zweifle, ob er wirklich gerade so viele Bäder verputzen muss. Ich würde es mir wünschen, dass da mehr Akzeptanz ist, dass das, was ich sage, die Wahrheit entspricht.''\n\n''Ich würde mir wünschen, um dieses Verständnis zu fördern, dass die Medien aufhören so voyeuristisch zu berichten. Man sieht nur diese krassen Bilder, man sieht nur Intensivstation und das ist einfach nicht da ganze Bild. Es ist für mich Voyeurismus. Es ist für mich absolutes Haschen nach Verkaufszahlen, nach Quoten. Ich glaube, es gibt wirklich Journalisten, denen es am Herzen liegt, da aufzuklären. Ich bin trotzdem der Meinung, dass die Chefredakteure, die das am Ende absegnen, das ganze so zusammenbasteln, dass es sich auf jeden Fall gut verkauft. Damit erreicht man nur absolutes Abstumpfen oder man schaltet gleich den Fernseher aus. So kommt man nicht in den Dialog.\n\nEs wäre wichtig, zu erklären, was eigentlich gerade das Problem ist. Dass es darum geht, das viele andere Patienten hinten runterfallen: Dass die Nachsorge für Krebspatienten zum Beispiel erstmal auf Eis gelegt wird für viele, dass Krebs viel später entdeckt wird, dass häufiger Entzugspatienten da sind. Aber das ist alles nicht sichtbar.''\n\nTeil 3/3\n",
  "en" : "\n''I got back into the swing of things quite quickly, strangely enough, maybe too quickly. We all knew what to do straight away. Like last year, you try to keep as many patients as possible alive. And hope that it doesn't catch up with you because you might get psychologically broken at some point. Last year we had a lot of people who didn't make it, and when you have several when you are on duty, it is difficult. It's hard to gain professional distance. On the other hand, I don't want to have to die with every patient. But I don't want to be cold either. You have to work through it. And when you have several cases on duty, you're pretty much pushed to the limit.''\n\n''Well - this is my palliative jargon - they re allowed to die. It's not like we absolutely have to save everyone. There are also people who consciously refuse resuscitation or intensive treatment. But you cannot always accompany them, and that is the difficult thing about it. Personally, I have no problem with someone dying when you realize it's their will. But you don't have time to care for them. Suffocation is a big issue and that is difficult. Not necessarily death, but the fact that I cannot be there for everyone.''\n\n''It's hard that at some point they will have to die alone. Even if they want to, or have decided not to be reanimated. You can't even help them with their last breath or make them comfortable. It's really hard sometimes. I also notice that patients are terrified when their condition worsens. Most of the time the patients come to the clinic with oxygen and we have to put a mask on - a non-invasive ventilation - and it has to be really tight on their face. You can see the fear in people's eyes and they say that they are afraid and that you shouldn't leave them.\n\nI recently had the situation that I had to go because other patients needed me too. I noticed - they were holding my hand - they were scared and I had to let go of that hand because someone else needed me too. I thought for a moment that I would have liked to have stayed there for half an hour, waiting for the medication to work, for her to get used to the mask, for everything to become a little more relaxed for her. That just wasn't possible.\n\nThere is no time for rituals or a process for how to deal with the deceased, how to deal with it all. Either you are lucky enough to be there and take the time to accompany the dying, or you are not lucky and then that person is simply gone. Sometimes it just goes so fast.\n\nWhat help me, would be greater public acceptance of the vaccination. Everything is so divided right now. I am often asked the question, is it really that bad in the hospital? I just think it's a shame when people question me that way. Now that nurses are finally being heard, they're being questioned. I don't doubt a tradesman and ask, do you really have to plaster that many bathrooms? I would like there to be more acceptance that what I am saying is the truth.''\n\n''In order to promote understanding, I would like the media to stop reporting so voyeuristically. You only see these shocking pictures, you only see the intensive care unit and that's just not there in the whole picture. For me it is voyeurism. For me it is an absolute scramble for sales figures, for quotas. I think there really are journalists who are interested in clearing up the matter. Nevertheless, I am of the opinion that the editors-in-chief, who endorse it in the end, put the whole thing together in such a way so that it sells well. This only achieves absolute a feeling of numbness or you switch off the television right away. That's not how you get into a dialogue.\n\nIt would be important to explain what the problem is. That many other patients are becoming neglected: that aftercare for cancer patients, for example, is put on hold for many, that cancer is discovered much later, and that withdrawal patients are becoming more common. But none of this is visible.''\n\nPart 3/3",
  "id" : "1637944184"
}