{
  "de" : "\"Wir kommen alle aus Syrien, wir beide aus Damaskus und er aus al-Hasaka. Wir sind alle zwischen einem und zwei Jahren hier. Dresden gefällt uns sehr, aber es gibt diese Leute von Pegida, die hassen uns und das ist unser Problem. Einmal war ich auf der Straße und jemand kam zu mir und fragte, warum ich schwarze Haare habe. Ich habe nichts geantwortet, was soll ich antworten?\"\n\n\"Wir möchten gerne Deutsch sprechen. Wir lernen in der Schule viel Grammatik - Nominativ, Akkusativ, Dativ, Genitivâ¦Aber dann ist es schwierig, mit den Leuten ins Gespräch zu kommen, wenn wir nicht richtig sprechen. Wir machen einen Integrationskurs, aber was uns fehlt, ist Sprechen zu üben. Wir würden uns wünschen, mit verschiedenen Leuten auf der Straße zu sprechen. Sonst sind wir immer unter uns, und dann sprechen wir nur Arabisch. Es gibt manche Leute, die trotzdem nett sind, aber es ist nicht einfach, Freunde zu finden.\"\n\n\"Ich habe am Anfang in Gorbitz gewohnt und da war es ganz unangenehm, es gibt viele Nazis und viele Pegidas. Das ist nicht gut für uns. Wir sind hier, weil wir arbeiten möchten. Wir können in Syrien nichts machen, die Situation ist sehr schlecht. Im Moment können wir hier noch nicht arbeiten. Wenn wir fertig mit unserem Integrationskurs sind, können wir anfangen. Wir sind im Sprachkurs schon bei B1, beinahe fertig, nur einen Monat noch!\"\n\n\"Ich möchte weiter bis C1 machen, damit ich mich besser ausdrücken kann. Vielleicht studiere ich Wirtschaft an der Uni.\"\n\n\"Ich möchte auch C-Niveau haben, weil ich weiter studieren möchte, Hämatologie. Das habe ich schon in Syrien angefangen.\"\n\n\"Ich möchte Mechatroniker werden und die Ausbildung hier machen.\"",
  "en" : "\"We all come from Syria. We are both from Damascus and he is from al-Hasaka. We have all been here between one and two years. We really like Dresden, but these people from Pegida, they hate us, and that's our problem. Once, I was on the street, and someone came up to me and asked why I have black hair. I didn't answer. What should I say?\"\n\n\"We really would like to speak German. We are learning grammar in school – nominative, accusative, dative, genitive – but it is difficult to get into conversations with people if we can't speak well. We're doing an integration course, but what's missing is practice in speaking. We would like to speak to different people on the street. Otherwise, we're just together and then we speak Arabic. There are some people, who are in fact nice, but it's not easy to find friends.\"\n\n\"I first lived in Gorbitz, and there it was totally unpleasant. There are a lot of Nazis and Pegida people there. It is not good for us. We are here because we'd like to work. We couldn't do anything in Syria; the situation is so bad. At the moment, we can't work here yet. When we are done with our integration course, we could start. We are already in the B1 language class, almost finished, just one month left!\"\n\n\"I would like to keep going until C1, so that I can express myself better. Maybe I'll study business at the university.\"\n\n\"I would also like to reach the C-level, because I want to keep studying. Hematology. I already started in Syria.\"\n\n\"I would like to become a mechatronics technician and do the training here.\"",
  "id" : "1482134400"
}