{
  "de" : "\"Ich arbeite im Archiv der Avantgarden im Japanischen Palais. Das ist ein sehr großes Archiv. Es ist noch nicht vollends katalogisiert, wir wissen noch gar nicht, was da alles drin ist. Wenn man ab und zu einen Ordner aus den Regalen zieht, merkt man schon, dass da unheimlich viele Schätze drin liegen – nicht nur die Kunstgeschichte des 20. Jahrhunderts wird erzählt, sondern auch das Drumherum, wie die Kunst entstanden ist, was damit passiert ist. Man kann unfassbar viele Geschichten erzählen. \n\nMomentan machen wir kleine Präsentationen, wo wir einzelne Aspekte aus dem Großphänomen der Avantgarden mit Objekten aus dem Archiv, aber auch mit neu entstehenden Produktionen, herausgreifen und beleuchten.\nWenn man zu uns will, geht man im Japanischen Palais ganz nach oben und läuft erst mal durch das Archiv durch. Dann landet man in unserem Büro, das gleichzeitig auch ein Präsentationsraum ist. Donnerstag und Freitag ist es für die Öffentlichkeit geöffnet. Und das, während wir arbeiten, das macht manche Leute nervös und sie entschuldigen sich erst mal. Es geht aber darum, eine Verbindung herzustellen, es ist ein lebendiges Archiv.\"",
  "en" : "\"I work in the Archive of the Avant Garde in the Japanische Palais. It's a very big archive. It hasn't been fully catalogued; we don't yet know everything that's in there. If you pull a folder off of a shelf now and then, you can tell that there are so many treasures. It's not just the art history of the 20th century that is told but also everything around it -- how the art came into being, what happened to it. You can tell an incredible number of stories. At the moment, we are doing small presentations where we draw out and illuminate individual aspects of the larger phenomenon of the Avant Garde not only with objects from the archive, but also with newly developed productions. \n\nIf you want to go to the archive, you go to the top of the Japanische Palais and walk through the archive. Then you will land in our office, which is also the presentation room. We are open to the public Thursdays and Fridays. It makes people nervous to be there while we are working, and they initially apologize, but it's about making a connection. It's a living archive.\"",
  "id" : "1509436800"
}