{
  "de" : "\"Ich habe vor eineinhalb Jahren das Projekt \"PeaceSlam\" mit internationalen Wissenschaftlern initiiert. Ich bin viel im internationalen Umfeld aktiv. Beruflich helfe ich internationalen Wissenschaftlern vom Visum bis hin zum Kindergartenplatz bei der Integration hier in Dresden. Ehrenamtlich bin ich bei memorare pacem, der Gesellschaft für Friedenskultur, tätig, wo wir unter anderem Zeitzeugenarbeit machen. In diesem Rahmen haben wir am 21.09.2016, das ist der United Nations International Day of Peace, eine Veranstaltung im Programmkino Ost organisiert, für die wir ein Rahmenprogramm brauchten. Mir ist da eine Sache eingefallen, die ich schon immer mal machen wollte: die Gespräche, die ich mit den internationalen Wissenschaftlern im Rahmen meiner beruflichen Tätigkeit seit vielen Jahren führe – wie fühlt ihr euch in Dresden, was macht Pegida mit euch, habt ihr Ängste, fühlt ihr euch wohl, was braucht ihr – mal auf die Bühne zu bringen. Wir haben ein Format von einer Stunde entwickelt. Eigentlich sollte es nur eine einmalige Sache werden. Aber von vielen Seiten kam die Bitte, dass wir weitermachen sollen.\n\nAnfangs hatte ich fünf Gastwissenschaftler, die bereit waren, jeweils zehn Minuten zu füllen und ihre Geschichten zu präsentieren und zu teilen. Mittlerweile sind wir dreizehn und haben bei jedem Auftritt eine unterschiedliche Besetzung. Jeder hat zehn Minuten und für die Besucher gibt es eine Präsentation im Hintergrund, entweder in Englisch oder Deutsch - das hängt davon ab, in welcher Sprache der Wissenschaftlicher es sich zutraut, auf der Bühne zu präsentieren. Mittlerweile sind wir stark im deutschen Bereich angelangt, weil sich die Wissenschaftler immer mehr zutrauen, auf Deutsch vorzutragen. Es ist schön zu sehen, dass sie sich das trauen, mit einer Fremdsprache zehn Minuten auf der Bühne zu stehen.\n\nBeeindruckt hat mich bei unserem ersten Slam eine Frau, die über die Problematik \"leftover women\" in China gesprochen hat, also über Frauen, die älter als 30 Jahre sind und noch nicht verheiratet. Wie sie mit gesellschaftlichen Normen zu kämpfen haben, innerhalb der Familie, im Freundeskreis und im sonstigen Umfeld. Ich wusste beim ersten Slam nicht, welches Thema die Slammer gewählt haben und bei dem Beitrag dachte ich: das ist ein Thema, das macht Unfrieden, bringt aber auch viel Verständnis, wenn man das Thema kennt.\n\nMit jeder Veranstaltung lernen wir dazu. Die Beiträge werden eventuell überarbeitet, am Ablauf wird etwas geändert. Das kostet viel Zeit. Die meisten Wissenschaftler schreiben gerade ihre Doktorarbeit, das übersteigt meistens die 40-Stunden-Woche. Ich finde es sehr schön, dass sie sich trotzdem die Zeit nehmen, mitzumachen und auch gern kommen.\n\n\"Peace\" als Oberbegriff ist sehr abstrakt, es geht bei den Themen um Koexistenz, um gegenseitige Vorurteile, wie man damit umgeht und um Toleranz. Es werden immer eigene Erfahrungen erzählt. Die Präsentierenden haben ihr festes Repertoire, es ändert sich eher die Besetzung. Unser Ziel ist es, öfter an Schulen zu gehen, um dort das Publikum mit den Themen, die wir anbringen, zu überraschen. Wir würden gern mit den Schülern gemeinsam ein PeaceSlam gestalten. Wir haben das bereits mit dem Romain-Rolland-Gymnasium in der Neustadt gemacht und es hat gut funktioniert. Am Abendbrottisch werden Dinge erzählt; in der Schule haben die Schüler ein andere Umgebung, und wenn wir internationale Menschen mit Kopftuch, mit anderer Hautfarbe, vorstellen und die Schüler merken, die sind ganz normal, die haben sogar Deutsch gesprochen, dann können sie möglicherweise in der Familie was bewirken. Wir müssen bei der Jugend ansetzen, da sehe ich die Chancen.\n\nWer bei uns etwas vortragen möchte, kann auf unserer Website www.peaceslam.com das Kontaktformular nutzen. Wir sind auch bei Facebook. Wir hätten gern auch Deutsche dabei, Schüler oder Flüchtlinge. Wir haben mit Wissenschaftlern angefangen, würden aber die Gruppe auf jeden Fall gern erweitern. Jeder der etwas zu dem Thema Frieden, als Oberbegriff, vortragen möchte, ist eingeladen. Der Oberbegriff beinhaltet z.B. auch Unfrieden – Unfrieden im Kopf, im Heimatland.\n\nUnsere nächste Veranstaltung ist am 28.03. um 20 Uhr im Theaterhaus Rudi. Die Karte kostet 3,50 Euro für Studenten, 5 Euro für Erwachsene. Die Slammer kommen aus Ägypten, Irak, Iran, Indien und Serbien und vielleicht haben wir auch noch Überraschungsgäste.\"",
  "en" : "\"A year and a half ago I stared the project \"PeaceSlam\" with international researchers. I am very active in the international environment. My job is to help international researchers with integration here in Dresden, from getting a visa to finding a kindergarten spot. I volunteer at memorare pacem, the Society for Peace Culture, where we do work with contemporary witnesses among other things. In this context, we organized an event at Programmkino Ost on September 21, 2016, United Nations International Day of Peace, and we needed an accompanying program. One thing occurred to me, which I had always wanted to do – I wanted to bring to the stage the conversation that I have been having in the context of my job with international researchers for many years – how do you feel in Dresden? How does Pegida affect you? Are you afraid? Do you feel comfortable here? What do you need? We developed a one-hour format. Actually, it was supposed to be a one-time thing, but the request that we keep doing it came from many sides.\n\nAt the beginning, I had five guest researchers who were prepared to fill ten minutes each, presenting and sharing their stories. At this point, we have thirteen and have a different group at every performance. Everyone has ten minutes to present on stage and for the viewer, there is a presentation on the background, either in English or German – it depends on in which language the researcher feels most comfortable. We now have lot of people speaking in German, because the researchers feel more and more comfortable to present in German. It's nice to see them daring to stand on stage for ten minutes in a foreign language. \n\nAt our first Slam, a woman who spoke about the problematic of \"leftover women\" in China – meaning, women over the age of 30 who still aren't married – really impressed me. It was impressive how these women have to fight social norms, within the family, the friend group, and other environments. At the first slam, I didn't know which subjects the slammers had chosen, and with that contribution, I thought, \"This is a subject that creates disagreement but which also fosters a lot of understanding when you comprehend it.\"\n\nWe learn from every event. The contributions are potentially revised, some things about the procedure are changed. It takes a lot of time. Most of the researchers are currently writing their dissertations, and this usually exceeds the 40-hour week. I think it's very nice that they still take the time to participate and attend.\n\nAs a guiding concept, \"peace\" is very abstract. It's about the subjects of coexistence, of mutual prejudices, how you deal with that, and about tolerance. The presenters also tell something about their own experiences. They have a set repertoire; the group that presents changes. Our goal is to go to schools occasionally to surprise the audience with the subjects that we discuss. We would like to do a PeaceSlam together with students. We already did it with the Romain Rolland Gynasium in the Neustadt, and it worked well. A lot of things are said at the dinner table; in the school, the students have another environment, and if we introduce international people with headscarves, with other colors of skin, and the students notice that they are totally normal and even speak German, then we can maybe affect the family. We have to start with young people; that's where I see our chance.\n\nAnyone would like to give a presentation at our events can use the contact form on our website (www.peaceslam.com). We are also on Facebook. We would like to have Germans too, as well as students and refugees. We started with researchers, but we would like to expand to the group. Everyone who would like to present something on the topic of peace, as a guiding concept, is invited. The guiding concept also includes disagreement – disagreement in the mind, in the home country.\n\nOur next event is on March 28th at 8:00 pm in Theaterhaus Rudi. The tickets cost 3.50 Euros for students, 5 Euros for adults. The slammers come from Egypt, Iraq, Iran, India, and Serbia, and maybe we'll have some surprise guests.\"",
  "id" : "1522220400"
}