{
  "de" : "\"Ich bin nach Dresden aus beruflichen und privaten Gründen gekommen. Das mit dem Job hat nicht mehr so funktioniert und mein Freund ist zu dieser Zeit nach Dresden gezogen. Ich wollte eigentlich nur mal schauen. Aber dann haben die Puzzleteile einfach gepasst. Die Caritas hat gesucht, ich auch, und so haben wir uns gefunden. Im Jugendmigrationsdienst beraten die Kollegen zu Themen wie Bildung, Studium, Anerkennung - alles was Leute zwischen 12 und 27 Jahren bewegt. Der Jugendmigrationsdienst im Quartier ist ein Modellprojekt und in Dresden im Januar 2018 gestartet Das Modellprojekt im Quartier ist eine Kooperation des Innen- und des Familienministeriums und soll den Fokus auf die Gemeinwesenarbeit und Partizipation legen. Die einheimischen Jugendlichen und die jugendlichen Migranten werden direkt gefragt, was sie in ihrem Wohnumfeld suchen, was ihnen fehlt, um sich wohler zu fühlen. Dann wird geschaut wie die Ideen sinnvoll und bedarfsgerecht als Mikroprojekte umgesetzt werden können. Projekte können unter anderem den Bildungs- oder Freizeitbereich, Kultur, Umwelt, Mobilität betreffen.\n\nAls Jugendmigrationsdienst haben wir den Focus schon auf den jugendlichen Migranten, aber so hat fast jedes Projekt eine Hauptzielgruppe. Oft kommt der Wunsch, mehr Kontakt zu Einheimischen zu bekommen und da schauen wir, wo Themen gemeinsam bearbeitet werden können. Der Kontakt wird einfacher, wenn ein Rahmen darum ist und man gemeinsam an einem Projekt arbeitet, wie zum Beispiel Theater, Sport oder Essen. Die Caritas ist ein katholischer Träger mit christlichen Werten als Basis, aber in der täglichen Arbeit- ob in der Beratungsstelle oder im Projekt- fragen wir nicht danach, wo jemand herkommt, an was oder wen er glaubt. Dies wird nur im Rahmen von Projekten thematisiert, wenn es um kulturellen Austausch geht, wenn die Jugendlichen zum Beispiel wissen wollen, wie in Deutschland das Weihnachtsfest gefeiert wird.\n\nEin erstes Projekt, das wir jetzt angefangen haben, ist die Hausaufgabenhilfe. Viele Jugendliche nehmen mittlerweile am Regelunterricht teil, mit unterstützendem Deutschunterricht. Es ist aber ein Unterschied, ob ich mich in Deutsch unterhalten, lesen und schreiben kann oder ob ich zum Beispiel den Blutkreislauf eines Frosches auf Deutsch erklären oder im Physikunterricht so gut mitkommen muss, dass die Noten dann auch entsprechend sind. Aus der Herausforderung heraus ist die Idee entstanden, den Jugendlichen die Möglichkeit zu geben, mit den Hausaufgaben oder Projektfragen an die Unterstützer heranzutreten. Dieses Projekt läuft mit ehrenamtlicher Unterstützung und es gibt dankenswerter Weise immer Leute, die sich engagieren wollen.\n\nIch bin jetzt dabei, an der 121. Oberschule für Geflüchtete einen Fitnessraum außerhalb der Unterrichtszeit zu öffnen. Heute habe ich mit einer Klasse geredet, in der die Schülerinnen und Schüler neben Deutsch noch eine zweite Fremdsprache lernen wollen. Oder Themen wie Fußball spielen oder ein mädchenspezifischer Fitnessraum. Ich bin mit den Theaterpädagogen der Semperoper im Gespräch, die ein Tanz- und Theaterprojekt haben. Das will ich nach Prohlis beziehungsweise Reick holen, damit diese Hürde, bis zur Semperoper zu fahren, überwunden wird. Vieles ist noch in der Ideenphase, weil man noch schauen muss, wer als Kooperationspartner in Frage kommt.\n\nDas Schöne an dem Projekt ist für mich, dass man viel ausprobieren kann. Klar ist Inklusion oder Integration das große Ziel. Das heißt auch, dass es auch für einheimische Jugendliche offen ist. Wir sind sogar darauf angewiesen. Ich freue mich auf Vorschläge, Anregungen und Leute, die sich einbringen möchten, um ein Stadtgebiet, das doch eher gebrandmarkt ist, ein bisschen aufzuwerten und etwas zu bewegen. Es steht zwar Migration drauf, aber das große Ziel ist Integration, und keiner soll sich ausgeschlossen fühlen und sagen: \"Schon wieder was für die Anderen.\"",
  "en" : "\"I came to Dresden for private and professional reasons. The job wasn't working anymore, and my boyfriend moved to Dresden around that time. I actually just wanted to look around. But then the puzzle pieces just fit. Caritas was looking, and I was too, and that's how we found each other. The colleagues at the Youth Migration Service give advice about education, university, recognition of degrees – everything that is important to people between age 12 and 27. The Youth Migration Service \"in the Neighborhood\" is a model project, which started in Dresden in January 2018. The Model Project \"in the Neighborhood\" works in cooperation with the Ministry of Construction Works, and the focus is on community work and participation. We go door to door and ask young people who have grown up in the area and young migrants what they are looking for in the area, what is missing to make them feel more comfortable. Then we see how meaningful and needed a project is. Projects can involve the educational or leisure area, culture, environment, or mobility.\n\nAs the Youth Migration Service, we do have a focus on young migrants but every project has a main target group. Often, the migrants we work with want to have more contact with locals, where we see what things we can work on together. Contact is easier when there is a framework for it, if you work together in projects, like theater, sport, or food, for example. The project and the counseling service are completely religiously unaffiliated and independent of religion. Caritas is a Catholic organization, with Christian values as a basis, but in daily work, or at the counseling center, or in our project -- we don't ask where people come from or what they believe. These things are only thematized in the framework of theater, if the piece is about cultural exchange, or if for example, the young people want to know what happens in a German Christmas celebration.\n\nThe first project that we have started is homework tutoring. Many young people are taking classes in the regular curriculum by now, with extra German lessons. But it is different if I can converse in German, if I can read or write, or if – for example – I can explain the blood circulation of a frog in German or understand physics classes and get the corresponding grades. The idea of giving the young people the opportunity to come to helpers with homework or project questions came out this challenge. This project works with volunteer support, and thankfully, there are always people who want to be engaged.\n\nI am now in the process of opening a fitness room outside of school hours for refugees at the 121st high school. Today, I talked to a class who wanted to learn another foreign language in addition to German. Or we have subjects like playing soccer or a fitness room for girls. I am talking to the theater pedagogue at the Semperoper, who have a dance and theater project. I want to bring it to Prohlis, or Reick, so that the obstacles of going to the Semperoper can be overcome. Everything is still in an idea phase, because we still have to see who might cooperate with us.\n\nFor me, the nice thing about the project is that you can try out a lot. Of course, inclusion or integration is the ultimate goal, but that means that the program is open for local youth as well. We are even directed to involve them. I am grateful for suggestions, inspirations, and people, who would like to contribute in order to improve and move things in a part of the city that it is a bit stigmatized. Our project has the word \"migration\" it, but the ultimate goal is integration; no one should feel shut out and say, \"Again, something just for other people.\"",
  "id" : "1528527602"
}