{
  "de" : "\"Migration in Dresden ist vielgestaltig. Wir haben völlig unterschiedliche Migrationsgruppen und Migrationshintergründe. Ich finde, dass die Stadt da Hilfe zur Selbsthilfe leisten muss. Wichtig ist, was gesellschaftlich läuft. Wie engagieren sich der Bürger in der Nachbarschaft, der Unternehmer, der Verein? Es gibt da viele gute Beispiele. Wir als Stadt können da Unterstützung anbieten, aber es muss sich gesellschaftlich organisieren. Ich versuche, solche Dinge zu unterstützen und auch einmal zu initiieren, aber am Ende muss es in der Bürgerschaft laufen, nur dann ist es erfolgreich. \n\nSie sagen, dass manche Flüchtlinge unangenehme Erfahrungen mit Behörden gemacht haben. Ich kann nur sagen, dass wir die Gesetze ausführen, da sind wir verantwortlich. Ich möchte niemanden in Schutz nehmen – wenn es Unfreundlichkeiten gibt, gehören die da nicht hin. Aber man muss auch die Kollegen in diesen Bereichen verstehen. Die arbeiten unter ganz hohem Druck. Wir haben einen massiven Anstieg bei den Fallzahlen gehabt. Und auch nicht jeder, der als Kunde in die Behörde kommt, ist von seiner Seite nett. \n\nIch glaube, daran müssen beide Seiten arbeiten. Ich denke, zu einer deutlichen Entspanntheit und zu einem stärkeren Verständnis könnte es beitragen, wenn wir auch in der Stadtverwaltung den Migrantenanteil steigern, der ist im Moment unterproportional.\n\nMan kann natürlich nie zufrieden sein, aber ich sehe wunderbare Projekte und großes Engagement. Wenn ich zum Beispiel am Wochenende in der Sächsischen Schweiz wandern bin, treffe ich häufig Gruppen, wo Dresdner mit Migranten gemeinsam unterwegs sind und ihnen unsere Region zeigen. Ich freue mich riesig darüber.\"",
  "en" : "\"Immigration in Dresden is varied. We have completely different immigrant groups and backgrounds. I think the city has to provide help so that people can help themselves. What is important is what happens in the community. How do the citizens in the neighborhood, the businesses, the associations participate? There are a lot of good examples. We, as a city, can offer support, but it has to be organized in the community. I try to support those things and also initiate them, but in the end, the project has to work in the neighborhood. Only then can it be successful. \n\nYou say that some of the refugees have had unpleasant experiences with government agencies. I can only say that we execute the laws; that is what we are responsible for. I don't want to cover up for anyone -- if there is unfriendliness, it doesn't belong there. But you have to understand the employees in these areas. They work under a lot of pressure. We have had a massive increase in the number of cases. And not everyone who goes to the offices as a client is nice him/herself. \n\nI think that there has to be work on both sides. I think if we also could raise the number of immigrant employees in the city administration, it could relax the situation and contribute to a stronger understanding. Right now, it's under-proportional.\n\nOf course, you can never be satisfied, but I see wonderful projects and great engagement. When I am hiking in Saxon Switzerland on the weekend, for example, I often meet groups of Dresdeners out together with immigrants, showing them their region. That makes me really happy.\"",
  "id" : "1505890800"
}