{
  "de" : "\"Ich komme aus Syrien. Ich bin seit drei Jahren in Dresden. Seit einem Jahr mache ich eine Ausbildung zum Zerspanungsmechaniker. Ich hatte das in Syrien schon angefangen und mache das hier noch mal. Es macht mir Spaß. Ich mag es, immer neue Sachen zu lernen. Das ist ein großer Bereich, es gibt immer neue Maschinen. Die Programmierung von CNC-Maschinen finde ich zum Beispiel toll.\n\nDie letzten drei Jahre waren sehr schwierig. Alles neu lernen, eine neue Sprache. Die Bürokratie hier ist sehr schwierig. Aber ich habe zum Glück alles geschafft und fühle mich hier wohl. Es gibt viele Vorteile und Nachteile. Als wir vor drei Jahren neu hier waren, war es sehr schwierig. Wir hatten Angst, auf der Straße zu laufen. Wir konnten nicht sprechen und die Leute haben komisch geguckt. Aber langsam wird es besser und besser. Ich habe auch viele gute Leute kennengelernt, die mir sehr viel geholfen haben.\n\nIch fühle mich frei in Deutschland. Ich kann überall hin. Ich kann alles machen was ich will. Ich weiß noch nicht, ob ich hier bleiben will. Ich kann im Moment nicht nach Syrien zurück. Aber meine ganze Familie und meine Freunde sind dort. Vielleicht bleibe ich nach dem Krieg hier und fahre nur zu Besuch nach Syrien. Ich möchte gern meine Ausbildung fertig machen. Vielleicht arbeite ich dann hier, es gibt viele Arbeitsplätze.\"\n\nUrsprünglich am 2.10.2018 gepostet",
  "en" : "\"I am from Syria. I have been in Dresden for three years. For a year, I have been doing a training program to become a cutting-machine operator. I already started in Syria, and I am doing it again here. It's fun for me. I like always learning new things. It is a big area; there are always new machines. For example, I think the programming of CNC machines is great.\n\nThe last three years have been very difficult. Re-learning everything, a new language. The bureaucracy here is really difficult. But luckily, I have managed everything and feel happy here. There are a lot of advantages and disadvantages. When we were newly here three years ago, it was difficult. We were afraid to walk the streets. We couldn't speak, and people looked at us strangely. But slowly, it's getting better and better. I have gotten to know a lot of good people, who have helped me a lot.\n\nI feel free in Germany. I can go everywhere. I can do anything I want. I don't know yet if I want to stay here. Right now, I can't go back to Syria. But my whole family and my friends are there. Maybe when the war is over, I will stay here and visit Syria. I would like to finish my training program. Maybe I can then work here; there are a lot of jobs.\"\n\nOriginally posted on 10/2/2018",
  "id" : "1621880849"
}