{
  "de" : "\"Ich bin seit 2014 hier in Kreuzkirche Pfarrer. Ich habe die Aufgabe, die Kreuzkirchgemeinde zu begleiten. Die Kreuzkirche Dresden ist natürlich vor allen Dingen eine evangelisch-lutherische Kirche, in der Gottesdienste und Andachten stattfinden, aber auch Konzerte, für die wir sehr berühmt sind, weil der Kreuzchor hier seine Heimstatt hat. Wir sind aber insofern politisch, als in den Jahren der friedlichen Revolution die Kreuzkirche Dresden der Ort war, an dem sich viele Dinge kristallisiert haben, und wo die Menschen den Platz nutzen konnten, um in großer Anzahl - bis zu 4500 Menschen - hier zusammen zu kommen, um mit de Montagsfriedensgebeten das zu bewirken, wovon für heute nach dreißig Jahren noch profitieren. Wir machen regelmäßig Veranstaltungen, die auch ein gewisses politisches oder gesellschaftspolitisches Profil haben. Am Buß- und Bettag zum Beispiel wird hier wie üblich um 9:30 Uhr Gottesdienst sein. Im Anschluss daran wird im Haus an der Kreuzkirche ein Tag mit Fortbildungsangeboten zu den Themen der friedlichen Revolution vor dreißig Jahren stattfinden. Alle, die interessiert sind, sind sehr herzlich eingeladen.\"",
  "en" : "\"I have been the minister at the Kreuzkirche since 2014. I have the task of leading the church community. The Kreuzkirche Dresden is first of all a Protestant Church in which services and devotion take place, but there are also concerts, for which we are famous, because the Kreuz choir is based here. However, we are political because the Kreuzkirche is the place that many things crystallized during the Peaceful Revolution, and where people came together in very large numbers -- up to 4500 -- for the Monday Peace Prayer to effect what we have profit from today, thirty years later. We regularly do events that have a certain political or social theme. On Buß- and Bettag, for example, we have a 9:30 service as usual. After that, we will have a day of educational opportunities in the church house on subjects relating to the Peaceful Revolution, which took place thirty years ago. Everyone who is interested in warmly invited.\"",
  "id" : "1574145236"
}