{
  "de" : "\"Ich bin erst vor ein paar Tagen dazugestoßen, weil ich nicht schon von Berlin aus mitlaufen konnte. Leider muss ich wegen meiner Arbeit zurück nach Hause. Ich werde versuchen, wann immer möglich dabei zu sein. Ich wechsele mich auch mit meinem Mann ab. Wir müssen viel organisieren, damit wir uns um unsere Kinder kümmern können. Natürlich ist es sehr wichtig, dass man einen festen Kern hat - ein paar Leute, die die ganze Zeit dabei sind. Das ist eine wunderbare Gruppe von Menschen. Ich kenne sogar jemanden, der seinen Job aufgegeben hat, um die ganze Strecke laufen zu können.\n\nIch komme aus Polen, ich weiß aus eigener Erfahrung, wie lange ein Krieg eine Gesellschaft beeinflussen. Ich erinnere mich, wie ich als Kind Krieg gespielt habe - ich bin die zweite Generation, die nach dem Krieg geboren wurde, aber wir haben immer noch Krieg gespielt. Wenn ich jetzt die Menschen aus Syrien sehe und was sie durchgemacht haben - es wird nicht einfach weggehen, es wird Generationen beeinflussen.\n\nDie Leute versuchen immer, ihre Kinder davor zu bewahren, dass sie erfahren, was ihnen in der Welt schlechtes passieren kann. Ich finde es wichtig, sie nicht davor zu beschützen, sondern ihnen zu zeigen, dass sie etwas dagegen tun können. Das ist die Botschaft dieses Marschs, dass man wirklich etwas tun kann.\"",
  "en" : "\"I joined a few days ago since I couldn't walk all the way from Berlin. Unfortunately, I have to go back home because of my work. I will try to jump in whenever I can. I will also switch with my husband. We have a lot to organize so we can care for the kids. Of course it is very important to have a coreâsome people who are there the whole time. This is an amazing group of people. I know one person who even quit his job to go the whole way.\n\nAs a person from Poland, I know from my own experience how long the effects of war remain in societies. I remember playing war as a kid – I'm the second generation born after the war, but still we played war as kids. When I see people from Syria now and what they have been through – it just won't go away, it's going to effect people generation after generation.\n\nPeople always try to protect their kids from the knowledge about the bad things that can happen to them. I think it's very important not to protect them but to show them that they can do something. That's the message of this march, that you can really do something.\"",
  "id" : "1484121600"
}