


{
  "de" : "\"Ich bin als Doktorandin aus dem Iran hierher gekommen. Mein Fachgebiet ist die Quantenphysik. Im Allgemeinen sind alle hier sehr nett und ich fühle mich sehr wohl. Ich mag es sehr, Menschen aus vielen verschiedenen Ländern zu treffen. Alles, was ich erreichen möchte, ist hier möglich.\n\nDas Feuer ist ein wirklich wichtiger Teil der Feier heute Abend, es fühlt sich gut an, gemeinsam zu feiern. Es gab einen Post auf Facebook, mit dem eingeladen wurde - also kennen wir uns nicht alle, aber wir wollen zusammen feiern. Wir kommen aus Kurdistan, und wie du weißt, haben wir eine andere Kultur und Sprache als der Rest des Irans. Wir alle vermissen unsere Familien, aber wenn wir zusammen sind und unsere Sprache miteinander sprechen können, wird die Traurigkeit kleiner.\n\nAber dadurch, dass ich Deutsche und auch Menschen aus anderen Ländern kennengelernt habe, konnte ich meinen Horizont erweitern und mich besser mit anderen Kulturen vertraut machen.\n\nWie du weißt, gibt es in Dresden viele verschiedene Institute und die Universität, und es ist wirklich interessant, diese Orte kennen zu lernen. Unser Land ist kein guter Ort zum Leben, es gibt nicht viele Arbeitsmöglichkeiten, also müssen wir hierher kommen, um unser Leben hier auf eine neue Art zu gestalten.\"",
  "en" : "\"OK! I came here from Iran as a PhD student. My field is quantum physics. In general everyone is so nice here and I am so comfortable. I really like meeting people from lots of different countries. Everything that I want to achieve is possible here.\n\nThe fire tonight is a really important part of the celebration tonight, it feels good to celebrate together. There was a post on Facebook inviting everybody to join us, so we don't all know eachother but want to celebrate together. We are from Kurdistan, so as you know, we have a different culture and language than the rest of Iran. We all miss our families but when we are together, and can speak our language together that sadness becomes smaller.\n\nBut in getting to know German people and also people from other countries has helped to broaden my horizon and become more familir with different cultures.\n\nAs you know Dresden has a lot of different institutes and the university and getting to know these places is really interesting. As you kow, our country is not a good place for life with not many job opportunities so we need to come here to create our lives here in a new way.\"",
  "id" : "1647676800"
}