{
  "de" : "\"Um die Willkommenskultur in Dresden zu verbessern, haben wir Mitte 2014 den Verein \"DRESDEN - Place to be!\" gegründet. Es hatte sich damals schon viel getan in Sachen Willkommenskultur. Aber die Wissenschaftler, die aus der ganzen Welt kamen, hatten doch das Gefühl, dass noch mehr getan werden muss. Wir hatten die Idee, allen Wissenschaftlern, Studenten und Mitarbeitern einen Paten an die Seite zu stellen, damit sie sich ganz schnell einleben und wir die besten Köpfe der Welt nach Dresden bekommen.\n\nAls wir den Verein gerade gegründet hatten, fing plötzlich Pegida an, auf der Straße gegen unsere Ziele zu sein. So ist die Idee entstanden, den Verein zu benutzen, ein Gegenprogramm zu organisieren. So haben wir zum Beispiel das große Konzert mit Grönemeyer veranstaltet. Seither ist aus diesem kleinen Verein mit einer sehr überschaubaren Aufgabe eine richtige Bürgerbewegung geworden.\n\nDann kamen die Flüchtlinge. Dem konnten wir uns natürlich auch nicht verschließen. Wir helfen den Flüchtlingen, die sich hier integrieren wollen. Wir haben schon viele Praktika vermittelt oder Nachhilfeunterricht für Schüler bezahlt, vor allem Sprachkurse. Die wollen ja unbedingt ganz ganz schnell vorankommen, wieder dahin kommen, wo sie waren, als sie fliehen mussten. Mit dem Netzwerk, das wir uns aufgebaut haben, klappt das fast immer. Wir sind jetzt in der Flüchtlingsarbeit voll drin und werden von ganz vielen Einzelpersonen und Organisationen nach Hilfe gefragt. So haben wir eigentlich immer zu viel zu tun.\"",
  "en" : "\"In order to improve the welcoming atmosphere of Dresden, we founded the organization \"DRESDEN – Place to be!\" in the middle of 2014. Back then, there had already been advancements in making Dresden more welcoming. But the researchers, who came from around the world, had the feeling that more had to be done. We had the idea to assign a sponsor to all of the foreign researchers, students, and employees, so that they could adapt really quickly, and we could bring the smartest people in the world to Dresden.\n\nJust when we had founded the organization, Pegida started marching on the street, against our goals. So, that's how we came up with idea to use the organization to launch a counter-program. For example, we staged a big concert with Grönemeyer. Since then, a real citizens' movement has emerged out of this little organization with manageable tasks.\n\nThen the refugees came. Of course, we couldn't exclude them. We help those refugees who want to integrate. We have already arranged a lot of internships or paid for tutoring for students, especially for language courses. They want to make progress really, really quickly, so that they can get back to where they were before they had to flee. With the network that we built, it is almost always successful. We are now fully involved in work with refugees and are asked for help by a lot of individuals and organizations. We actually always have too much to do.\"",
  "id" : "1483268400"
}