{
  "de" : "\"Ursprünglich komme ich aus Dresden, wohne aber schon seit sechs Jahren gar nicht mehr hier, weil ich zum Studium nach Halle gezogen bin. Jetzt bin ich hier, um die Familie zu besuchen. In Halle geht's mir gut, ich habe mich gut eingelebt und einen großen Freundeskreis. Nach Dresden zieht es mich nicht zurück. Ich habe nie viel mit der Stadt selbst verbunden. Viele Freunde sind weggezogen, deshalb habe ich hier nichts mehr, das mich hält. Die Dresdner sollten vielleicht mal diesen Pegida-Quatsch beenden. Das dauert schon viel zu lange. In anderen Städten ist es allerdings leider auch nicht viel besser.\n\nIrgendwann möchte ich vielleicht mal nach Schweden auswandern. Das ist ein Traum, konkret gibt's da noch keine Pläne. Ich mag Schweden einfach – es hat eine schöne Landschaft, sehr nette Menschen. Es ist alles sehr entspannt, sehr entschleunigt und es gibt wenig Hektik. Ich kann kein Schwedisch, aber ich möchte es gern lernen. Es ist für Deutsche nicht so kompliziert, glaube ich. Mit Englisch kommt man zwar auch gut durch, aber ich würde dann schon Schwedisch lernen.\"",
  "en" : "\"Originally, I am from Dresden, but I haven't lived here for six years because I moved to Halle for university. Now, I am here visiting family. I like living in Halle. I have adjusted well and have a big group of friends. I don't feel pulled back to Dresden. I never felt connected to the city. A lot of friends moved away, so I don't have anything that holds me here anymore. The Dresdeners should maybe stop with this Pegida crap. That has been going on way too long. In other cities, though, it's unfortunately not much better.\n\nAt some point, I would like to emigrate to Sweden. That is a dream, but concretely, I don't have any plans yet. I just like Sweden -- it has a beautiful landscape, very nice people. Everything is really relaxed, very slowed down, and it isn't hectic. I can't speak Swedish, but I would really like to learn how to speak it. It isn't too difficult for Germans, I think. You can do a lot with English, but I would like to learn Swedish.\"",
  "id" : "1491202800"
}