{
  "de" : "\"Ich bin seit fünfzehn Jahren hier. Ich bin wegen meines Kunststudiums hergekommen. Und gerade als ich wieder heim wollte, habe ich meinen Mann kennengelernt. Wir waren zusammen in der Eclectic Theatre Schauspielgruppe, und dann hatten wir Kinder, und jetzt bin ich hier. Das hier sind meine drei.\n\nIch bin in Kalifornien geboren, aber in Australien aufgewachsen. Ich bin nach Deutschland als Austauschstudent gekommen. Das war so weit wie möglich weg von meinem winzig kleinen...nun, ich kann es nicht mal wirklich Dorf nennen. Ich bin an der Ostküste Australiens aufgewachsen; dort gibt es Surfer und Hippies und so etwas, deswegen fand ich es angenehm, in so einer geordneten Kultur zu sein. Es war nur schwierig, sich na die Kälte zu gewöhnen.\n\nEs ist lustig, irgendwie in der Kultur drin zu sein, aber gleichzeitig eine Außenperspektive zu haben. Ich mag die Stadt und die Menschen, sonst wäre ich nicht hiergeblieben. Trotz allem ist es ein guter Ort zum Leben. Es ist ein guter Ort für Familien, und ich mag, wie divers Dresden in den letzten fünfzehn Jahren geworden ist. Es hat sich wirklich verändert. Als ich hergekommen bin, kannte ich nicht nicht wirklich andere Australier und konnte meinen Kulturschock mit niemandem anderen vergleichen.\n\nIch sehe vielleicht nicht anders aus und ich spreche Deutsch, aber ich fühle mich immer noch anders, von daher finde ich es schön, andere Leute zu treffen, die sich auch anders fühlen. Es ist wie ein Club. Ich fühle mich einfach gut dabei. Ich finde es auch schön, dass es jetzt Menschen gibt, die sich anders anziehen. In meiner Anfangszeit hier sahen alle gleich aus. Jetzt gibt es Trans-Menschen auf der Straße und einfach Menschen mit unterschiedlichen Stilen. Das gibt mir das Gefühl, dass ich mich selbst nicht irgendeiner willkürlichen Norm unterordnen muss. Ich mag es immer, wenn Leute sich dabei sicher fühlen, sie selbst zu sein.\"",
  "en" : "\"I have been here for fifteen years. I came here to study art. And just before I wanted to go back home, I met my husband. We were in the Eclectic Theatre group together, and then we had babies and now here we are. These are my three.\n\nI was born in California, but I grew up in Australia. I first came to Germany as an exchange student. It was as far away as possible from my little tinyâ¦ I can't even really call it a village. I grew up on the east coast of Australia; it's surfer and hippies and stuff like that, so I really enjoyed being in such an ordered culture. It was just hard getting used to the cold.\n\nIt's fun to kind of be inside of the culture but also have an outsider's perspective. I do like the city and the people, otherwise I wouldn't have stayed. Despite everything, it's a good place to be. It's a good place for families, and I enjoy how diverse Dresden has become in the last fifteen years. It's really changed. When I first came, I didn't really know any Australians, so there was no one with whom I could compare my culture shock.\n\nI may not look different myself, and I speak German, but I always feel different, so it's nice to see people whom I am sure also feel different. It's kind of like a club. It just makes me feel good. I also like that there now people who dress differently. When I first moved here, everyone looked the same. Now there are trans-people on the street or just people with different styles. It gives me the feeling that I don't have to meet an arbitrary norm myself. I always like it when people feel safe to be the person they want to be.\"",
  "id" : "1537254002"
}