{
  "de" : "\"Ich bin vor zweieinhalb Jahren in die Gegend um Dresden gekommen. Ich habe mit meinem besten Freund ein Projekt im Erzgebirge angefangen, wir haben Kachelöfen gebaut. Vor kurzem habe ich das Projekt verlassen, weil ich gemerkt habe, dass es nicht das ist, was ich will. Er hat eine Familie und wollte an einem festen Ort bleiben. Ich versuche, eine Gemeinschaft mit anderen Menschen zu gründen.\n\nIch bin viel gereist. Ich war in Indien, Asien, Afrika. Jetzt verbringe ich sechs Monate im Jahr in Deutschland und sechs Monate in Italien. In Italien gehöre ich zu einer Gruppe von Nomaden. Wir haben eine kleine Gemeinschaft mit Jurten und einem Zirkuswagen, mit denen wir herumziehen. Wir haben einen Verein und arbeiten an verschiedenen Orten für die Umwelt. Das ist wirklich eine nachhaltige Art zu leben. Wir versuchen, Obstbäume zu pflanzen und das Land zu sanierenen, dann ziehen wir weiter.\n\nDer Wechsel zwischen hier und Italien funktioniert. In sechs Monaten kann man viel für ein Projekt schaffen. Ich komme immer wieder nach Deutschland, weil es mir hier gefällt. Meine besten Freunde kommen aus Deutschland. Ich folge den Jahreszeiten. Von Frühling bis Dezember ist es hier schön. Den Rest des Jahres ist es in Italien schön. Warum sollte man nicht als Nomade leben? Es ist möglich.\"",
  "en" : "\"I came to the Dresden area two and a half years ago, and then I began a project in the Erzgebirge with my best friend, building ceramic stoves. I recently left the project, because I realized it wasn't the direction in which I wanted to go. He had a family and wanted a stable place. I am looking to start a community with other people.\n\nI have traveled a lot. I was in India, Asia, Africa. Now, I spend six months of the year in Germany and six months in Italy. In Italy, I belong to a nomadic group. We have a small community with yurts and a circus wagon, and we move around. We are a registered association (Verein), and we go to places to do ecological work. This is a really light way of living. We try to plant fruit trees and renovate the land, and then we move on.\n\nSix months here and six months in Italy works for me. In six months, you can do a lot on a project. I keep coming back to Germany because I like it here. My best friends are from Germany. I just follow the seasons. From spring to December, it's nice here. The rest of the year, it's nice in Italy. Why not live as a nomad? It's possible.\"",
  "id" : "1506150000"
}