{
  "de" : "\"Gelernt hatte ich dazumal Gleisbau. Ich hatte kaum ausgelernt, da kam der Amtsarzt von der Bahn und meinte, nicht mehr, Kreislaufstörung, was mit dem Knie, es wäre zu riskant im Gleis, Arbeitsschutzbedingungen. Damals war es bei der Bahn noch so, dass man nichts anderes angeboten bekommen hat. So bin ich zu Bauelemente Dorfhain gekommen. Ich war in der Leiterplattenfertigung und habe Kleingeräte montiert. Vieles ging in die Militärtechnik. Nach der Wende...naja, die Japaner und Chinesen waren billiger. Wobei ich sagen muss, wir hatten kurz vor der Wende die modernsten Maschinen, die kamen aus dem westlichen Ausland. Das war dann ein gefundenes Fressen für die ehemals Westdeutschen. Die haben das gekauft für einen Euro. Maschinen raus und weg und ich war arbeitslos. Seit 1993 bin ich arbeitslos.\n\nZwischendurch hatte ich noch zwei Umschulungen. Zuerst Garten- und Landschaftsbau, das war aber mehr nur Rasen mähen und im Winter Schnee schippen. Bei der zweiten hat man dann schon eher ein bisschen was dazu gelernt. Pflasterarbeiten, das war schon interessanter, da wurden wir teilweise schon als Unterstützung für Firmen vom Garten- und Landschaftsbau eingesetzt. Bei der ersten Umschulung saßen wir größtenteils nur im Bauwagen.\n\n2002 habe ich in Freital gewohnt und bin dort eiskalt vom Hochwasser erwischt worden. Alles weg. In der Wohnung stand das Wasser einen halben Meter. Ich musste raus aus der Wohnung. In Freital gab es keine andere passende Wohnung. Dann bin ich nach Gorbitz gezogen. Das ist auf jeden Fall hochwassersicher. Ich wohne dort im Hochhaus. Viele sagen, ins Hochhaus würden sie nie ziehen, aber ich war froh, eine bezahlbare Wohnung zu kriegen eine. Gorbitz liegt zentral, da fahren Busse und Straßenbahnen in die Stadt rein oder man kann mit dem Bus ins Erzgebirge fahren. Ich war damals auch schon lange auf Hartz IV.\n\nIch verkaufe drObs seit drei Jahren. Mit meinem Sprachfehler bin ich gehemmt, jemanden anzusprechen. Ich stelle mich hin mit meinem Zeitungen und wer kauft, kauft eine, und wer keine kauft, der lässt es sein - so ungefähr. Ich mache das, weil ich durch meine Arbeitslosigkeit depressiv geworden bin. Ich habe mich nicht mehr aus der Wohnung raus getraut, nur das was notwendig war - einkaufen oder zu den Ämtern. Durch die Zeitung musste ich raus. Und es bringt auch ein bisschen Geld in die Kasse. Ich habe Stellen, wo Laufkundschaft vorbeikommt, und ich habe auch Stellen, wo ich meine Stammkunden habe, zum Beispiel am Schillerplatz oder am Alaunplatz, wo so kleine Märkte sind. Ich möchte den Kontakt mit den Leuten nicht mehr missen. Ich habe die erste Zeit zwar Angst gehabt, wie die Leute reagieren. Die erste Zeit habe ich das auch als eine Art betteln angesehen, aber jetzt fühle ich mich als Händler. Am Anfang habe ich gedacht: \"Nun kauft doch endlich mal eine Zeitung!\" Aber jetzt stelle ich mich einfach hin mit meinen Zeitungen. Manchmal kommt auch eine Aufmunterung oder ein nettes Wort. Ich habe nur eine kleine EU-Rente. Die geht hauptsächlich drauf für Miete, Energie, Versicherungen, Fernsehen und Telefon.\"",
  "en" : "\"I was trained as a train track builder. I had barely finished my training when the official doctor from the German railway came and said, \"No more. Circulation disorderâ¦ something with my kneeâ¦ it's too risky to work on the tracks, industrial safety conditions.\" Back then, the German railway wouldn't offer you anything else. So I went to Bauelemente Dorfhain. I was in circuit board manufacturing and put together small devices. A lot of things were used in military technology. After the reunification, well, the Japanese and Chinese were cheaper. Although I have to say that just before the end of the GDR, we had the most modern machines. They came from the West. Those were a godsend for the former West Germans. They bought everything for a euro. Machines gone, and I was unemployed. I have been unemployed since 1993.\nI had two retraining courses since. First, in the garden and landscape architecture. That was just mowing the lawn and shovelling snow in the winter. In the second one, you could learn a little bit. Paving. That was more interesting. We were partially already employed as support for firms for garden and landscape architecture. During the first retraining course, we mostly just sat in trailers.\n\nIn 2002, I was living in Freital and I was caught totally off-guard by the floods. Everything gone. There was water half-a-meter deep in my apartment. I had to move out. There were no other apartments that would work in Freital. Then I moved to Gorbitz. It's definitely flood-proof. I live there in a skyscraper. A lot of people say that they would never move in to one, but I was happy to get an affordable apartment. Gorbitz is central; buses and trams go to the city from there, or you can go to the Erzgebirge with a bus. I was on Hartz IV for a long time back then.\n\nI have been selling drObs for three years. With my speech problems, I am inhibited from speaking to people. I just stand there with my newspapers, and if someone buys it, they buy it, and if they don't buy it, it's not a problem – like that. I do it because I became depressed because of my unemployment. I didn't dare go out of the apartment – only when it was necessary – shopping or to government agencies. I had to go out because of the newspaper. And it brings a bit of money into my bank account. I have places where there are people walking by, and I also have place where my usual customers are, for example on Schillerplatz or Alaunpark, where there are little markets. I don't want to miss contact with people anymore. At first, I was scared how people would react. I also saw it as a kind of begging at first, but now, I feel like a distributor. In the beginning, I thought \"Now, finally buy a paper!\" But now, I just stand there with my papers. Sometimes, people give me encouragement or say something nice. I only have my small disability pension. That goes mainly for rent, energy, insurance, TV, and telephone.\"",
  "id" : "1548977509"
}