{
  "de" : "\"Ich bin seit fünfzehn Jahren für den Verein drObs tätig, im Vorstand oder als Helfer. Früher habe ich mal die Zeitung mitgestaltet als Layouter. Mein Titel hier ist Projektkoordinator. Hier bei drObs ist es spannend, es gibt jeden Tag etwas anderes, jeden Tag andere Probleme. Man hangelt sich als Verein ein bisschen durch - wie überlebt man, wie sieht die nächste Zeitung aus, was sind die Probleme der Verkäufer und der Mitarbeiter.\n\nUnser Verein ist etwas Einzigartiges in Dresden. Die Menschen haben die Möglichkeit, sich ein bisschen Taschengeld zu verdienen. Manche müssen auch ihren Lebensunterhalt davon bestreiten, weil sie einfach kein anderes Einkommen haben, keine Förderung. Wir sind auch für viele wie eine Familie. Sie können hier Ihre Probleme loswerden, mal mit anderen reden, die auch betroffen sind. So kriegen sie auch einen Zusammenhalt, sie können sich gegenseitig helfen. Wir machen auch mal zusammen Ausflüge oder etwas kulturelles. Wir versuchen, dass sie auch mal etwas anderes erleben. \n\nFür viele Verkäufer ist es erstmal ein Problem, sich zu überwinden. Man steht auf der Straße und zeigt dass man bedürftig ist. Das ist für viele wie ein Stigma. Viele scheuen sich immer noch, herzukommen und das wahrzunehmen. Vielleicht wissen sie auch gar nichts von unserem Angebot. Wir versuchen, das breit zu tragen, zum Beispiel in den Beratungsstellen für Wohnungslose, bei Heilsarmee, bei der Diakonie. Aber manche müssen den Schritt erst noch wagen, dass sie für sich die Chance haben, hier ein bisschen eine Struktur zu finden. Viele, die das machen, sagen, dass es gut für das Selbstwertgefühl ist, etwas zu verdienen. Ich glaube, für die Verkäufer ist es sehr gut, dass wir in Kontakt kommen mit den Menschen auf der Straße, dass sie wahrgenommen werden. Wenn jemand das länger macht, entsteht auch eine Bindung zwischen den Käufern und den Verkäufern. Es kommt vor, dass den Verkäufern noch geholfen wird, zum Beispiel mit kleinen Geschenken. Dadurch entsteht auch eine gewisse Vertrauensbasis, durch die eine Kommunikation besser möglich wird.\n\nWir merken, wenn wir in unserer Zeitung die Verkäufer vorstellen, dass die Leute das wissen wollen, dass eine gewisse Resonanz auf den Verkäufer zurück kommt und dass er mehr wahrgenommen wird auf der Straße. Und die Verkäufer fühlen sich auch wertgeschätzt, wenn sie ihre Meinung mit in der Zeitung kundtun können und so ein bisschen was zu der Zeitung beitragen. Dass nicht alles über sie hinweg entsteht, sondern dass sie mit wichtig sind.\"",
  "en" : "\" I have been active in the drObs association for fifteen years, on the board or as a helper. Before, I did the layout of the paper. My title is project coordinator. Here at drObs, it's exciting. Every day, there is something else, every day, different problems. As an association, we are always kind of scraping by – how do you survive, what will the next newspaper look like, what are the problems of the sellers and employees.\n\nOur association is unique in Dresden. People have the opportunity to earn a little pocket money. Some have to cover their living expenses with it because they just don't have any other income, no support. We are a family for a lot of people. They can come here and tell their problems, talk with others who are also affected. They also have solidarity with each other; they can help each other. We also do daytrips together or something cultural. We try to see that they experience something else. \n\nFor lot of sellers, it's a problem to work up the courage at first. You stand on the street and show that you are needy. That's a stigma for a lot of them. A lot of people are still nervous about coming here and receiving support. Maybe they don't know anything about our program. We try to spread out – for example, in the advising centers for people without apartments, at the Salvation Army, at the Diakonie. But some first just have to dare to make the step, so that they have the chance to find a little structure. Many who do it say that it is good for their feeling of self-worth to earn something. I think that it is very good for the sellers that we come in contact with people in the street, that they are noticed. If someone does it for a longer period, a bond develops between buyers and sellers. It happens that the sellers are helped even more, for example with a small gift. This leads to a certain basis of trust that makes communication better.\n\nWe notice when we present our sellers in the newspaper that people want to know, that the seller gets a certain resonance and is more noticed on the street. And the sellers feel valued if they can make their opinions known in the newspaper and contribute a bit to the paper – that not everything passes them by, but that they are also important.\"",
  "id" : "1548977673"
}