{
  "de" : "\"Ich habe mein ganzes Leben in Dresden verbracht. Ich hatte eine schöne Kindheit. Wir hatten nichts zu entbehren in der DDR – gut, Kaffee und Schokolade war ein bisschen knapp, aber wir sind satt geworden. Ich hatte eine Fotoausrüstung die mich 1.500 Mark gekostet hat. Meinen Kassettenrekorder habe ich heute noch. Ich hatte zuletzt einen Konto mit über 160.000 DDR-Mark darauf. Darauf haben wir 3,25% Zinsen bekommen. Ich konnte meine Miete bezahlen, ohne dass ich arbeiten musste. Sehen Sie mal, wie sie heute für die Miete arbeiten müssen. In der DDR war Wohnen ein Menschenrecht, genauso wie das Recht auf Arbeit. Ich habe die Verfassung noch zu Hause.\n\nIch wohne in Prohlis. Noch ist meine Miete bezahlbar. Ich war lange Zeit in der SED und bin jetzt auch noch in der Linkspartei, weil das die einzige Partei ist, die wirklich auf das Soziale guckt. Das Unsoziale ist nämlich auch der Grund, warum der Rechtspopulismus und der Rechtsextremismus und damit der Faschismus wieder erwachen. Ich bin selbst auch der Meinung, wir können nicht mehr jeden Ausländer bei uns aufnehmen. Das geht nicht mehr. Die Sozialkassen reichen einfach nicht mehr. Als Touristen können sie ja kommen. Und dann sollen sie auch wieder in ihre Heimat fahren, da habe ich nichts dagegen. Die Syrier benehmen sich ja manchmal ziemlich daneben. Es hat schon ein paar mal die Polizei eingreifen müssen. Wenn es da mal eine Schlägerei gibt, greifen die ja gleich zum Messer.\n\nFrüher in der DDR gab es ja noch die Polizeistunde, da mussten die Gaststätten von 23 Uhr bis früh um 6 Uhr schließen. Das hat man deswegen gemacht, weil die Leute arbeiten sollten, die sollen ausgeruht auf Arbeit kommen. Das fand ich besser. Nur Samstag und Sonntag gab es mal Ausnahmen und da kam trotzdem ab und zu die Polizei rein und hat Personalausweiskontrollen gemacht. Genauso wäre ich dafür, dass wieder die Grenze bewacht wird. Es fällt keinem ein Zacken aus der Krone, wenn ich mal in die Seitentasche fasse und den Personalausweis vorzeige. Die, die gesucht werden, verschwinden ja sonst. Ich bin für eine offene Grenze, aber kontrolliert werden soll sie.\n\nIch stehe mit meine Zeitungen immer an der Frauenkirche. In der ersten Hälfte des Monats läuft es immer am besten, danach kaufen nicht mehr so viele eine Zeitung. Man kann sagen, es lohnt sich. Es bessert die Haushaltskasse auf. Ich habe auch schon Artikel für die Zeitung geschrieben. Ich muss sagen, meine Artikel werden beachtet, weil sie wirklich dem Sozialen auf den Grund gehen. Das ist nun mal eine Straßenzeitung und da gehören Straßenprobleme rein.\n\nIch habe zum Beispiel mal über den 8. Mai geschrieben. Nach der Kapitulation der Wehrmacht sind die Frauen auf die Straße gegangen und haben - oft mit Hunger - die Trümmer beseitigt. Wir Kinder durften, weil wir noch nicht in die Schule gingen, immer mit runter. Wir haben mit unseren kleinen Wagen und unseren kleinen Häckeln den Trümmerfrauen die Ziegel ausgebuddelt, aufgeschichtet und gebracht. Eines Tages kamen zwei Lastwagen Sowjetsoldaten, bewaffnet mit Hacke und Schaufel. Uns hat man erst mal weggejagt. Als der sowjetische Offiziere sah, dass wir schon allerhand Ziegel aufgebaut hatten, haben sie uns einen Haufen zugewiesen, wo es nicht gefährlich war. Dann kam die Frühstückspause und die haben gesehen, dass viele Frauen gar keine Schnitten hatten. Da haben sich die Sowjetsoldaten zu den Frauen gesetzt und ihr Frühstücksbrot geteilt. Dann ging jemand rüber aufs Postamt und hat den Standort angerufen. Dann kam mittags ein kleiner Lastwagen mit einer Gulaschkanone hinten dran. Wissen Sie was das für eine Delikatesse war zu der Zeit, Erbsen mit Speck? Wir Kinder haben auch einen Schlag abbekommen, es war ja genug da. Viele Eltern haben ihre Kinder weg gerufen. Sie haben gesagt, du brauchst das nicht zu essen, du kriegst von uns genug zu essen. Meine Oma hat das auch gemacht. Die Eltern haben ja selber gehungert, um ihre Kinder satt zu kriegen. Der sowjetische Offizier hat gesagt, wenn ich wieder runterkomme, soll ich einen Topf mitbringen. Ich habe bei der Oma einen Topf geklaut und er hat mir den Topf voll mit Erbsen mit Speck gemacht. Meine Oma wollte das gleich ins Klo schütten. Ich habe gesagt, mach das nicht, warte erstmal, bis der Opa nach Hause kommt. Der Opa hat das gekostet und gesagt, das ist gutes Essen, warum willst du das wegschütten? So hatten wir für den nächsten Tag ein Essen. So war das eben 1945. Wir haben schwer angefangen, während die drüben im Westen - da kam der Marshallplan, da wurde alles hinten rein geschoben.\"",
  "en" : "\"I spent my whole life in Dresden. I had a nice childhood. We didn't have to go without during the GDR – sure, we were a little short of coffee and chocolate, but we had enough to eat. I had photo equipment that cost me 1,500 GDR marks. I still have my cassette recorder. I finally had an account with over 160,000 GDR marks. We got 3.25% interest. I could pay my rent without having to work. You see what we have to pay for rent today. In the GDR, housing was a human right, just like the right to work. I still have the constitution at home.\n\nI live in Prohlis. My rent is still affordable. I was in the Socialist Unity Party for a long time and now I am also in the Leftist Party, because it's the only party that really pays attention to social issues. The unsocial aspect of politics is namely the reason why rightwing populism and rightwing extremism and fascism have risen again. I am myself of the opinion that we can't take in every foreigner. It isn't possible anymore. There isn't enough money for social spending. They can come as tourists, and then they should go back to their homelands. I have nothing against that. The Syrians sometimes misbehave pretty badly. The police have had to intervene a couple times. If there's a fight, they grab a knife immediately.\nIn the GDR, there used to be an official closing hour. All the restaurants and bars had to be closed from 11pm to 6am. They did that because the people were supposed to work, they were supposed to come well rested to work. I thought that was better. There were only exceptions on Saturday and Sunday, and the police came in once and a while nevertheless and looked at IDs. Likewise, I am for the borders being guarded again. It really wouldn't hurt me if I had to reach into my pocket and show my ID. People who are being looked for disappear otherwise. I am for an open border, but it should be checked.\n\nI always stand with my newspapers in front of the Frauenkirche. In the first half of the month, it always goes best. After that, there aren't that many people who buy a newspaper. You can say it's worth it. It improves the home budget. I have also written articles for the paper. I have to say, my articles are respected because they get to the bottom of social problems. It is a street newspaper, and that's what belongs in street newspapers.\n\nFor example, I wrote about May 8th. After the surrender of the army, the women, often hungry, went out on the street and removed the rubble. We children, because we weren't yet going to school, were allowed to go along. With our little wagons and our little picks, we dug out the bricks, stacked and brought them for the rubble women. One day, two trucks full of Soviet soldiers, armed with picks and shovels came. They first chased us away. When the Soviet officers saw that we built up all sorts of bricks, they pointed us toward a pile where it wasn't so dangerous. Then came the breakfast break, and the Soviets saw that many women didn't have sandwiches. The Soviet soldiers sat down with the women and shared their breakfast bread. Then someone went to the post office and called the base. Then at lunch, a small truck came with a field kitchen attached to the back. Do you know what a delicacy peas and bacon were at that time? We children also got some. There was enough there. A lot of parents called their children away. They said, \"You don't need to eat that. You get enough to eat from us.\" My grandma did that too. Parents were starving themselves in order to give their children enough to eat. The Soviet officers said if I would come down, I should bring a pot. I stole a pot from my grandma, and he filled the pot with peas and bacon. My grandma wanted to empty it into the toilet. I said, \"Don't do that. Wait first until grandpa comes home.\" Grandpa tasted it and said, \"This is good food. Why do you want to throw it away?\" So the next day, we had food. That was what it was like 1945. We started hard, while over in the West – they had the Marshall plan. They got everything for free.\"",
  "id" : "1548977445"
}