{
  "de" : "\"drObs ist eine Straßenzeitung, die letztes Jahr ihr 20-jähriges Jubiläum gefeiert hat. Das Projekt haben Leute ins Leben gerufen, die für Obdachlose oder Leute, die von Armut betroffen sind, etwas tun wollten. Es gab Höhen und Tiefen und ich finde, es ist fast schon ein Wunder, dass es das ganze Projekt heute noch gibt. Aber es ist ein sehr wertvolles Projekt und verdient eigentlich, dass es noch mehr Resonanz erfährt.\n\nDie Straßenzeitung selber ist dafür da, für Leute, die von Armut betroffen sind - also Langzeitarbeitslose, Leute, die psychisch krank sind oder auch Suchterkrankungen haben, oder eben obdachlos sind, ein Angebot zu schaffen. Wir haben ungefähr dreißig Verkäufer, von denen das fünfzehn regelmäßig machen. Von unseren Verkäufern sind nur sehr wenige obdachlos. In erster Linie haben wir EU-Rentner und Langzeitarbeitslose. Vereinzelt haben wir auch EU-Bürger. Für die ist es wirklich schwer, weil sie durch das soziale Netz fallen. Die müssen wirklich Zeitungen verkaufen, um ihren Lebensunterhalt zu bestreiten.\n\nDas Projekt ist niederschwellig gedacht. Für die Verkäufer es gibt nur ganz wenige Verpflichtungen. Sie können hierherkommen, wir prüfen, ob die wirklich in unsere Zielgruppe fallen, und dann können sie auch gleich starten. Sie kaufen hier für 1 Euro die Zeitungen ein und verkaufen die für 1,70 € auf der Straße. Wir brauchen das Geld einerseits, um das Projekt den Verein selbst zu finanzieren. Zum anderen ist es aber auch eine Wertschätzung. Wenn ich etwas kaufe, dann bin ich nicht Bittsteller, sondern ich habe das Geld, ich kaufe etwas ein. Das ist für meine Arbeit mit das Wichtigste - dass man den Leuten mit Achtung und Wertschätzung begegnet. Ich glaube, sie machen ganz oft die Erfahrung, dass es eben nicht so ist. Sie müssen die Zeitungen hier nicht kaufen, es ist ihre freie Entscheidung. Manche kaufen nur fünf Zeitungen, andere verkaufen hundert. Das ist ganz unterschiedlich. Jeder hat die Möglichkeit, das so zu nutzen, wie es für ihn am besten passt. Es gibt keine Bedingungen, nur Bedingungen, wie sie es dann verkaufen. Dass sie höflich sind, genug Wechselgeld dabei haben, dabei nicht betteln, keinen Alkohol konsumieren.\n\nIch bin hier die Sozialarbeiterin. Ich kümmere mich um die die Verkäufer, Ihre Belange, ihre Sorgen. Ich kümmere mich auch um Netzwerkarbeit. Ich mag die Arbeit sehr, weil sie so vielschichtig ist. Mit den Verkäufern komme ich gut klar. Ich würde sagen, dass ich zu allen ein gutes Verhältnis habe. Es ist eben unterschiedlich, wie die Leute einen rankommen lassen. Es gibt manche, die sehr aufgeschlossen und lebensbejahend sind, und es gibt andere, die eher zurückhaltend sind, wo man sich sehr vorsichtig nähern muss. Da hat man dann eher eine höfliche, distanzierte Beziehung. Aber man muss auch nicht zu allen ein sehr inniges Verhältnis haben.\n\nDas Gute an drObs finde ich, dass man keine Druckmittel hat. Die können ganz frei entscheiden, wie sie es gerne hätten. Das hat sehr viele Vorteile, aber eben auch Nachteile - wenn man dann wirklich mal etwas plant, ist die Fluktuation sehr hoch. Ich fände es sehr schön, wenn wir mehr Leute finden würden, die sich für die Sache selbst engagieren wollen. Es gibt hier ganz vielfältige Aufgaben. Es wäre schön, wenn noch mehr Leute da wären, die Ideen haben, was man alles machen könnte, Leute, die vielleicht auch Ahnung oder mehr Esprit in die Öffentlichkeitsarbeit bringen können. Man könnte auch - wenn die Verkäufer das möchten - die Betreuung der Verkäufer noch mehr intensivieren, dass man sagt, ich besuche dich einmal die Woche auf der Straße und dann quatschen wir ein bisschen, so eine Art Verkäuferpatenschaften. Ich würde gern vieles projektbezogen machen mit Leuten, die auf irgendwas Lust haben. Man muss nicht gleich Mitglied im Verein sein. Wenn die sich einfach bei uns melden würden, wäre das super.\"",
  "en" : "\"drObs is a street newspaper that just celebrated its 20th anniversary. The project was started by people who wanted to do something for homeless people and people affected by poverty. There have been highs and lows, and I think it's almost a miracle that the whole project still exists today. But it is a worthwhile project and deserves even more attention.\n\nThe street newspaper is itself there to give people who suffer from poverty – the long-time unemployed, people who are mentally ill or have addictions or are homeless – an opportunity. We have about thirty sellers, from whom fifteen are regulars. Only a few of our sellers are actually homeless. We have mainly disability pensioners and the long-time unemployed. We also have a few EU nationals. For them, it's especially difficult because they fall through the social safety net. They really have to sell newspapers in order to pay their living costs.\n\nThe project was conceived with a low threshold. There are very few obligations for the sellers. They can come here, we check that they are actually in our target group, and then they can immediately start. They buy the paper for 1 euro and sell it for 1.70 on the street. On one side, we need the money to support the association itself. On the other side, there is also how they value it. If I buy something, then I am not supplicant; instead, I have money – I am buying something. That is the most important thing for my work – that you encounter people with respect and value. I think they often have the experience that that is not the case. They don't have to buy the newspaper here. It's their free choice. Some of them only buy five newspapers, others sell a hundred. It's totally different. Everyone has the opportunity to use it in the way that works best for them. There are no conditions, only conditions of how they sell them. They have to be polite, have enough change, don't beg, and don't consume any alcohol.\n\nI am the social worker here. I take care of the sellers, their concerns, their worries. I also take care of the networking work. I like the work a lot, because it's so multifaceted. I get along with the sellers. I would say that I have a good relationship with all of them. It's different how people let themselves be approached. There are some who are really open and positive, and there are others who are more reserved, where you have to approach them carefully. You have more a polite, distanced relationship. But you don't have to have a very intimate relationship to all of them. \n\nThe good thing about drObs, I find, is that you don't have any form of pressure. They can decide freely how they would like it to be. That has a lot of advantages, but also disadvantages –if you really plan something, the fluctuation is really high. I think it would be very nice if we would find more people who want to be engaged with the thing itself. There are very diverse tasks to be done. It would be nice if there were more people who could bring more of a clue, or more know-how, about public relations work. You could also – if the sellers were up for it – support the sellers more intensively. You could say, \"I will visit you once a week on the street and then we'll chat a little.\" A kind of seller-sponsorship. I would like to do more project-oriented things with people who have the desire to do it. You wouldn't have to be a member of the association. It would be great if people who were interested just got in touch with us.\"",
  "id" : "1548977565"
}