{
  "de" : "\"Ich bin ein Hamburger Jung – in Hamburg geboren, aufgewachsen und sechzig Jahre lang dort gewohnt. Letztes Jahr im November bin ich hergezogen. Meine Kindheit war durchwachsen. Durch meine Eltern haben wir viel gehabt, Campingplatz und so. Wir sind viel unterwegs gewesen. Ich bin mehr so das schwarze Schaf – Einzelkind, Schlüsselkind, ich konnte machen was ich wollte...naja, das wurde mir auch zum Verhängnis.\n\nIch hatte eine Knie-OP und habe bei der Reha einen Dresdner kennengelernt, den sie auf Reha ganz in den Norden geschickt hatten. Der war ganz sympathisch. Ich bin dann öfter mal zum Weihnachtsmarkt hergekommen. Über eine Bekannte von ihm wurde hier in Gorbitz eine Wohnung frei. Ein Zimmer, aber mir langt das. Dann habe ich meine Sachen gepackt und bin hergekommen. \n\nMeine Eltern sind jetzt innerhalb von fünf Jahren verstorben. Mich hat nichts mehr in Hamburg gehalten. Ich habe noch eine Tante, aber wie gesagt, ich bin das schwarze Schaf, keiner will mehr was mit mir zu tun haben. So bin ich abgehauen. Zu meinen Eltern hatte ich eher weniger Kontakt. Als mein Vater dann krank wurde und im Hospiz war, war ich natürlich öfter da. Als mein Vater gestorben war, musste ich mich natürlich ein bisschen um meine Mutter kümmern - oder sie sich um mich, finanziell. Aber die wollte dann auch nicht mehr ohne meinen Vater. Ich nehme an, dass sie ein bisschen nachgeholfen hat - so genau will ich das auch gar nicht wissen.\n\nEs ist soweit ganz schön in Gorbitz. Eigentlich wollte ich nicht im Plattenbau wohnen, aber es gibt viele Parks und viel Grün. So viele Chaoten wohnen da nicht. Prohlis und so soll schlimmer sein, habe ich von vielen Leuten gehört. Es gibt viele Kinder und alte Leute. Die meisten, die bei uns wohnen, sind Ausländer, Asylanten. Ich sage ja nichts gegen Asylanten, aber über mir, da wohnen welche, die gehen mir ganz schön auf den Sack, du. Die machen nur Krach da oben. Ich weiß nicht, was die da treiben. Ich glaube die wohnen mit drei oder vier Leuten in einem Zimmer. Keine Ahnung was da los ist .\n\nMit meinem Akzent falle ich hier schon auf in Sachsen, auch weil ich ja jetzt Verkäufer bin. Da sagen viele, Sie sind ja Norddeutscher. Ich finde Dresdner sind angenehme Leute. Ich finde es immer lustig, wenn die anfangen zu plappern, wenn die auf Sächsisch reden. Manchmal kann man die gar nicht verstehen. Insgesamt bin ich schon zufrieden in Dresden, obwohl ich ehrlich gesagt noch gar nicht viel gesehen habe. Ich bin noch nicht dazu gekommen.\n\nBeim drObs verkaufen hatte ich bis jetzt noch keine negativen Erfahrungen. Und ich lerne die Leute kennen, die bei mir wohnen. Ich verkaufe nur dort bei mir oben in Gorbitz am Kaufland und unten in Löbtau an der Sparkasse. Ich mache das, um ein bisschen Taschengeld zu verdienen. Sonst wäre mir auch die Decke auf den Kopf gefallen. Ich habe es auch mit Arbeit versucht. Ich war mal bei der Tafel. Aber dann hat mein Rücken wieder Schwierigkeiten gemacht. Dieses Geschleppe, das Einlanden und Ausladen – nichts für meinen Rücken. Nach drei Tagen habe ich das Handtuch geschmissen.\n\nIch habe mich hier vorgestellt und gleich am nächsten Tag angefangen. Es ist doch erstmal eine Überwindung – naja, für mich eigentlich nicht, ich bin mehr so ein abgebrühter Typ, ich bin nicht so empfindlich. Einige gucken natürlich schon ein bisschen skeptisch, die denken wahrscheinlich, der soll mal lieber arbeiten gehen. Aber wie gesagt, ich bin jetzt in dem Alter, wo ich keine Lust mehr habe. Normalerweise bin ich Maler und Lackierer. Ich will nicht mehr arbeiten. Das gebe ich ehrlich zu. Ich kann auch nicht mehr, mein Körper ist kaputt. Eigentlich wollte ich ja in Rente gehen. Ich werde jetzt 62. Das Arbeitsamt soll mich in Frieden lassen.\"",
  "en" : "\"I am a Hamburg boy – born in Hamburg, grew up there, and lived there for sixty years. I moved here last year in November. My childhood was mixed. We had a lot because of my parents – we had a camping place and stuff. We were on the road a lot. I was more of the black sheep – only child, latchkey kid. I could do what I wanted. Well, that was my downfall.\nI had a knee operation, and in rehabilitation, I got to know someone whom they had sent all the way to the north from Dresden. He was really decent. I then came here a few times for the Christmas market. I found out from an acquaintance of his that there was a free apartment in Gorbitz. One room, but that's enough for me. Then I packed myself and came here.\n\nMy parents died within the last five years. Nothing was holding me in Hamburg. I still have an aunt, but like I said, I am the black sheep. No one wants to have anything to do with me. So I took off. I had little contact with my parents. When my father got sick and went to the hospice, I was there more often, of course. When my father died, I had to take care of my mother a bit – or she had to take care of me, financially. But she didn't want to go on anymore without my father. I assume that she helped herself along – I also don't want to really know.\n\nSo far, it's very nice in Gorbitz. Actually, I didn't want to live in a high-rise, but there are a lot of parks and a lot of green. There aren't so many chaotic people living there. A lot of people have told me Prohlis and that area is supposed to be worse. There are a lot of children and old people. Most of the people who live there are foreigners, asylum seekers. I won't say anything against asylum seekers, but above me there are some that really annoy me. They make a lot of racket up there. I don't know what they are up to. I think there are three or four people in one room. No clue what's going on there.\n\nMy accent makes people notice me here in Saxony, also because I am now a seller. A lot of people say, \"You are a northern German.\" I think Dresdeners are pleasant people. I always think it's funny when they start babbling, when they start speaking in Saxon. Sometimes, you can't understand them at all. All in all, I am satisfied in Dresden, although truthfully, I haven't seen that much of it. I haven't gotten around to it.\nI haven't had any negative experiences selling drObs. And I get to know people who live around me. I only sell up there where I live in Gorbitz at the Kaufland and down in Löbtau at the Sparkasse. I do it to earn some pocket money. Otherwise, I would go stir-crazy. I also tried to work. I was at the Tafel, but then I had problems with my back. Hauling things – putting them in and taking them out – was nothing for my back. I threw in the towel after three days.\n\nI introduced myself here, and the next day I started. At first, you have to work up the courage – well, actually not me. I am a hardened guy, I am not so sensitive. Some people do look at you a bit skeptically. They probably think, \"He should go work instead.\" But like I said, I am now in that age when I just don't want to. Normally, I am a painter and varnisher. I don't want to work anymore. I admit that honestly. I also can't work anymore. My body is out of commission. Actually, I would like to retire. I am turning 62. The employment agency should leave me in peace.\"",
  "id" : "1548977392"
}