{
  "de" : "\"Ich bin hier in Dresden geboren. Meine Mutter starb mit 20 Jahren an Lungen-TBC. Meinen Vater kenne ich nicht. Ich bin bei meiner Großmutter aufgewachsen. Sie war Verkaufsstellenleiterin und musste viel arbeiten. Ich bin deswegen in Goppeln in ein Kinderheim gekommen, da war ich ein Jahr alt. Dort bin ich geblieben, bis ich vier Jahre alt war. Dann hat meine Großmutter mich wieder nach Hause geholt. Dort war ich dann eine Weile, aber weil meine Großmutter arbeiten musste und ich ganz alleine war, hat sie sich dann entschlossen - weil sie katholisch war -, mich in ein katholisches Kinderheim in einem Kloster in Görlitz zu geben, und dort bin ich geblieben, bis ich siebzehn wurde.\n\nDas war nicht gut dort. Ich wurde damals irgendwie verstoßen. Die anderen Kinder hatten Pflegeeltern, zu denen sie in den Ferien gehen konnten, aber ich habe keine gehabt. Man hat mich in ein Zimmer gesperrt, und die anderen durften alle in die Ferien fahren. Bis dann meine Großmutter gesagt hat, in den Ferien kommst du zu mir. Ich hatte damals niemanden außer meiner Großmutter. Freunde oder eine Freundin hatte ich als Kind überhaupt gar nicht gehabt. In der Schule wurde ich ausgeschlossen, weil ich als Katholik nicht zur FDJ gehen durfte. Ich wollte Musik machen, Gitarre spielen, aber das durfte ich auch nicht, weil es irgendwie nicht katholisch war. Was ich durfte war auf der Schule kommen und in die Kapelle gehen, beten. Oder man musste vor der Schule noch eine Stunde in die Kapelle gehen und beten. Das war für mich nichts. Als Kind habe ich nur Blödsinn gemacht. Das waren ja alles Nonnen gewesen, keine Erzieher oder so. Und wenn ich Blödsinn gemacht habe, habe ich immer von den Nonnen Dresche gekriegt. Da sind noch viele andere Sachen passiert, über die ich nicht sprechen kann. Man hört das ja immer mal in den Nachrichten, dass die sich an Kindern vergreifen. So ähnlich war das dort auch. Als ich siebzehn wurde, habe ich einfach meinen Koffer gepackt und bin wieder zurück nach Dresden gegangen. Meine Großmutter fragte: \"Was machst du hier? Du solltest doch Nonne werden.\"\n\nIch bin über meinen damaligen Partner zu drObs gekommen. Er konnte nicht lesen und schreiben. Er ist mit jemandem in die Schule gegangen und hat ihn gefragt, hast du nicht einen Job für meine Freundin. Als er nach Hause kam und mir erzählt hat, dass er einen Job als Verkäuferin auf der Straße für mich hat, bei dem ich Leute ansprechen muss, habe ich gesagt, ich weiß nicht, ob ich das packe. Aber ich bin trotzdem zu der Chefin gegangen und habe gesagt, dass ich gerne einsteigen würde und ich hoffe, dass ich das schaffe. Da hat sie mir zwanzig Zeitungen gegeben und ich bin mit denen mit in die Neustadt gegangen. Zuerst habe ich nur zugesehen, wie die verkaufen. Dann meinten sie, ich sollte es mal alleine machen, sie würden aber dabei stehen. Ich war überrascht, wie gut ich das gebracht habe. In der Neustadt sind die Leute eben auch ein bisschen anders als anderswo, freundlicher. Ich liebe es, wenn die Leute freundlich sind, besser als wenn sie so ein Gesicht ziehen oder dumme Antworten geben. Ich möchte mich nicht mit den Leuten streiten, deswegen schlucke ich das runter. Ich lächle nur. Einmal hat mir jemand eine Zeitung weggenommen und weggeschmissen. Da musste ich dann erst mal aufhören, ich konnte an dem Tag nicht mehr arbeiten. Aber insgesamt habe ich keine Probleme damit, sonst hätte ich das ja nicht neun Jahre gemacht. Ich denke, ich komme freundlich rüber. Lächeln gehört zu meiner Art. Meine Zeitungen kriege ich eigentlich immer los. Früher habe ich noch mehr Zeitungen verkauft, aber das schaffe ich jetzt gesundheitlich nicht mehr. Ich nehme meistens so hundert Zeitungen maximal. Heutzutage ist ja alles teuer und ich will auch noch was vom Leben haben. Ich möchte auch mal reisen können, was ich jahrelang nicht konnte.\"",
  "en" : "\"I was born here in Dresden. My mother died at age 20 from tuberculosis. I don't know my father. I grew up with my grandmother. She was the manager of a retail outlet, and she had to work a lot, so I went to a children's home in Goppeln when I was a year old. I stayed there until I four years old. Then my grandmother brought me home. I was there for a while, but my grandmother had to work, and I was all alone, so she decided – because she was Catholic – to put me in a Catholic children's home in a cloister in Görlitz, and I stayed there until I was sixteen.\nIt wasn't good there. Back then, I was somehow an outcast. The other children had foster parents whom they could visit during the vacations, but I didn't have any. They locked me in a room, and everyone else could go on vacation. At some point, my grandmother said that I could visit her during the vacations. Back then, I didn't have anyone besides my grandmother. As a child, I didn't have friends or a girlfriend at all. In the school, I was excluded, because I wasn't allowed to go to the socialist youth club (Free German Youth) because I was Catholic. I wanted to play music, play guitar, but I wasn't allowed to because it was not Catholic somehow. What I was allowed to do was go to school and go to the chapel to pray. Or you had to go to the chapel an hour before school to pray. That was nothing for me. As a child, I just goofed off. They were all nuns, not educators or anything, and when I goofed off, I got a thrashing from the nuns. A lot of other things happened that I can't talk about. You always hear about it on the news that they are abusing children. It was similar there too. When I was seventeen, I just packed my bag and went back to Dresden. My grandmother said, \"What are you doing here? You were supposed to become a nun.\"\n\nI learned about drObs from my former partner. He couldn't read or write. He went to school with someone and asked him if he had a job for his girlfriend. When he came home and told me that he had a job for me as a salesperson who had to approach people on the street, I said I didn't know if I could do it. But I nevertheless went to the boss and said that I would like start, and I hoped that I could do it. She gave me twenty newspapers, and I went with them to the Neustadt. First, I just watched how they sold them. Then they said that I should do it alone, but they would stand by me. I was surprised how well I did. In the Neustadt, people are a little different than other places, friendlier. I like it when people are friendly, better than when they make a face or give dumb answers. I don't like to fight with people, so I swallow it. I just smile. Once, someone took a paper from me and threw it away. I just had to stop because of that – I couldn't work anymore that day. But in general, I don't have problems. Otherwise, I wouldn't have done it for nine years. I think I seem friendly. I am a smiley type. I always sell my papers. I used to sell more papers, but I can't do that anymore for health reasons. I take a hundred papers at the most. These days everything is so expensive, and I also want to get something out of life. I would like to travel, which is something I couldn't do for years.\"",
  "id" : "1548977619"
}