{
  "de" : "\"Ich komme aus Afghanistan. Ich bin 19 Jahre alt. Seit drei Jahren bin ich in Deutschland. Aktuell lerne ich Deutsch im B2-Kurs. Ich habe schon verschiedene Praktika gemacht, zum Beispiel als Bäcker, Gebäudereiniger, Gärtner, Altenpfleger und im Kindergarten. Am besten hat es mir in der Bäckerei gefallen. Dort war ich sechs Wochen. Es war aber sehr schwierig. Ich musste nachts um zwölf aufstehen und habe ungefähr zwei Stunden bis nach Hellerau gebraucht. Das letzte Stück musste ich zu Fuß gehen, weil keine Straßenbahn fuhr. Ich war auch immer allein in der Backstube. Ich will eigentlich mit Leuten Kontakt haben. Das wäre auch schön, um besser Deutsch zu lernen. Im Kindergarten war es auch sehr schön. Ich habe mit den Kindern gespielt und geholfen, das Mittagessen vorzubereiten.. Aber für diesen Beruf muss man viel wissen, zum Beispiel über Chemie, Biologie und Physik. Leider habe ich in Afghanistan keine Schule besucht.\n\nAktuell suche ich eine Ausbildung. Ich möchte als Koch oder Verkäufer arbeiten. Ich habe auch schon ein Praktikum als Kellner gemacht, bei dem ich ein bisschen in der Küche geholfen habe. Dieses Jahr konnte ich keine Ausbildung anfangen, weil mein B1-Zertifikat zu spät kam. Vielleicht klappt es nächstes Jahr.\n\nDresden ist schön. Das Problem ist nur, dass es nicht viele Ausbildungs- und Arbeitsplätze gibt. Es ist schwierig, etwas zu finden. Ein- oder zweimal im Monat komme ich hierher, um mich mit Freunden zu treffen. Öfter nicht, ich habe viel zu tun. Wenn ich frei habe, lerne ich Deutsch oder mache Hausaufgaben.\"\n",
  "en" : "\n\" I am from Afghanistan. I am 19 years old. I have been in Germany for the past three years. At the moment, I am learning German in a B2 course. I have already done various internships – for example as baker, building cleaner, gardener, nursing home attendant, and in a kindergarten. I liked the bakery the best. I was there for six weeks. But it was really difficult. I had to get up at midnight, and it took about two hours to get to Hellerau. The last part I had to walk, because the trams weren't running. I was also always alone in the kitchen. I actually want to have contact with people. It would also be good, so I could better learn German. It was also nice in the kindergarten. I played with the children and helped to prepare lunch. But you have to know a lot for this job, for example – chemistry, biology, and physics. Unfortunately, I didn't go to school in Afghanistan.\n\nRight now, I am looking for a training program. I would like to work as a cook or a sales clerk. I already did an internship as a waiter, where I helped out a bit in the kitchen. This year, I couldn't start a training program because I got my B1 certificate too late. Maybe it will work out next year.\n\nDresden is nice. The only problem is that there aren't so many jobs or training places. It's difficult to find something. I come here once or twice a month to meet with friends. I don't come more often; I have too much to do. When I have time off, I study German or do my homework.\"",
  "id" : "1537081202"
}