{
  "de" : "\"Als wir zurück nach Dresden gekommen sind, haben wir dieses Geschäft hier gesehen, das gerade leer stand. Es hat uns sofort gefallen. Der Weiße Hirsch ist ja ein schönes Areal, das fanden wir gut. Und auch das Geschäft hat uns gleich gut gefallen. So etwas findet man in Dresden nicht so häufig, Läden, die ein bisschen großstädtisch wirken, hohe Räume – in der Neustadt ist ja alles eher kleinteilig. Seit 2012 sind wir jetzt hier.\n\nWir bieten hauptsächlich französische Spezialitäten an, aber nicht nur. Wir beschränken uns da schon. Zum Beispiel sind wir der Meinung, dass die französischen Käse zu den besten der Welt gehören und auch die Vielfalt am größten ist. Aber natürlich gibt es auch in Spanien, Italien oder Deutschland tolle Sachen. Wir haben uns bewusst entschieden, die Welt hierher zu holen. Wir haben uns gegen regionale Produkte entschieden, vor dem Hintergrund, dass bei regionalen Erzeugern nicht immer unbedingt die Qualität im Vordergrund steht. Ich weiß nicht, wieso das ist, aber bei Käse haben wir gemerkt, dass einige Sachen schon ein bisschen zu wünschen übrig ließen. Wir setzen da lieber auf Altbewährtes. Die Erfahrung hat gezeigt, dass die Kunden das gern annehmen.\"",
  "en" : "\"When we came back to Dresden, we saw that this shop, which was empty at the time. We liked it immediately. The Weißer Hirsch is a nice area, which we liked and we immediately liked the shop. You don't find places like this too often in Dresden, stores that seem a little urban, high ceilings - in the Neustadt everything is more small scale. We have been here since 2012.\n\nWe offer mostly -- but not only -- French wares. We do restrict ourselves. For instance, we think that French cheese is among the best in the world and also that the variety is the largest. But of course, there are wonderful things in Spain, Italy and Germany. We consciously decided to bring the best of the world to Dresden. We decided against regional products because some of the regional producers don't have the best quality. I don't know why that is, but with cheese, we noticed there was something to be desired. We would rather rely on the tried and true. Experience has shown that our clients happily embrace that.\"",
  "id" : "1508742000"
}