{
  "de" : "\"Ich wohne seit sechs Jahren in Dresden, bin Wissenschaftlerin und arbeite an der TU Dresden. Ursprünglich komme ich aus Polen. Dort habe ich mein Masterstudium gemacht, in Schweden meinen Doktor und dann bin ich nach Deutschland zum Arbeiten gekommen.\n\nAls Wissenschaftler ist man aller paar Jahre woanders. Das ist nicht so günstig, wenn man Familie haben will. Mein Mann ist auch Wissenschaftler, mittlerweile haben wir ein Kind. Er hat hier zuerst eine Stelle gefunden, ich bin mit ihm mitgegangen und war zweieinhalb Jahre zu Hause. Jetzt habe ich einen befristeten Vertrag. Danach müssen wir wieder schauen. Mit Familie braucht man mehr Stabilität, da kann man nicht mehr aller zwei Jahre woanders hinziehen.\n\nMein Mann und ich, wir versuchen uns abzuwechseln mit der Kinderbetreuung, das klappt meistens sehr gut. Aber wenn mein Mann mal mit einem Krankenschein kommt, weil unsere Tochter krank ist, dann wird er schon komisch angesehen. Normalerweise erwartet man von den Frauen, dass sie dann die Betreuung übernehmen.\n\nDie Arbeit in einem wissenschaftlichen Labor lässt sich nur schwer mit dem Familienleben vereinbaren. Man braucht ganz häufig die Flexibilität, auch mal länger zu arbeiten, wenn ein Experiment betreut werden muss. Ich kann aber nur acht Stunden arbeiten, weil ich dann meine Tochter abholen muss. Bisher ging es ganz gut, aber die Arbeit braucht mehr Zeit als vorher, als ich noch nicht Mutter war. Früher war ich manchmal zehn Stunden oder mehr im Labor, aber jetzt möchte ich natürlich auch Zeit mit der Familie verbringen.\"",
  "en" : "\"I have lived in Dresden for six years. I am a scientist and work at TU Dresden. Originally, I am from Poland. I didn't my Master's studies there, did my doctorate in Sweden, and then I came to Germany for work.\n\nAs a scientist, you go somewhere new every couple of years. That is not so convenient when you want to have a family. My husband is also a scientist, and we now have a child. He found a position first, and I came with him, and then I was at home for two years. Now, I have a temporary contract. After that, we have to see. With a family, you need more stability, so you can't move somewhere new every two years. \n\nMy husband and I try to share childcare, and it usually works pretty well. But when my husband gets a sick note because our daughter is ill, he's perceived as weird. Normally, you expect the women to take over caring for the child.\n\nWork in a scientific lab is really difficult to combine with family life. You often need a lot of flexibility to work longer when an experiment has to be observed. Before I was a mother, I was sometimes in the lab for ten hours or more, but now I would like to spend some time with my family. Now I can only work eight hours, because I have to pick up my daughter. So far, it's gone well, but I need more time for work than before having a family.\"",
  "id" : "1493362800"
}