{
  "de" : "\"Was ich an der heutigen Situation bemängele, ist dieser Egoismus - \"Ich, alles und jetzt.\" Die Rücksichtslosigkeit vieler Menschen im Alltag, man passt nicht mehr auf, was andere Menschen machen oder was sie für Bedürfnisse haben, keine Regeln mehr beachten, kein Anstand. Was an schlimmen Dingen auf der Welt geschieht, wird einfach weggeschoben, es wird verdrängt. Und dieser Hass auf andere Menschen, die hierher kommen und nur Frieden und eine Unterkunft suchen – wie man gegen diese Menschen so einen Hass empfinden kann, ist mir unverständlich.\n\nMan sollte mal wieder stärker die Mitmenschlichkeit, den Respekt vor anderen Menschen leben. Wir alle haben Bedürfnisse, wir haben alle ein Gesicht und ein Herz. Wir müssen versuchen, auf diesem Planeten miteinander auszukommen. Der ganze Hass müsste durch Liebe ersetzt werden. Religiosität ist ja heute bei den meisten gar nicht mehr vorhanden, so viele glauben an gar nichts mehr. Aber jede Religion, auch dieser so verteufelte Islam, sagt doch: \"Liebe deinen Nächsten, überall.\"",
  "en" : "\"The thing that I dislike about the situation today is the egotism – \"Me first, everything for me, and everything now.\" The lack of consideration that many people show in everyday life – people don't care what other people do anymore, what kind of needs they have. They don't pay attention to rules; there is no decorum. The terrible things that happen in the world are just pushed aside; they are suppressed. And the hate for the people who come here, just looking for peace and shelter. How you can feel such hate for these people is totally incomprehensible to me.\n\nWe should reinforce feelings of humanity, respect for other human lives. We all have needs; we all have a face and a heart. We have to try to get by on this planet with each other. All of the hate has to be replaced by love. Religiousity doesn't exist at all for most people; so many people don't believe in anything anymore. But every religion, even Islam – which has been so demonized – says, \"Love thy neighbor, everywhere.\"",
  "id" : "1475218801"
}