{
  "de" : "\"Ich bin 1999 aus privaten Gründen nach Dresden gezogen, ich kannte hier niemanden. Ich habe vorher 14 Jahre in einem Frauenschutzhaus gearbeitet und wollte gerne wieder in den sozialen Bereich. Dafür ist es wichtig, dass man Leute kennenlernt. Einer der ersten Orte war dieses internationale Begegnungszentrum – der Ausländerrat. Hier habe ich Tanzkurse mit traditionellen Tänze aus Kamerun und Senegal angeboten und damit sehr viele Menschen kennengelernt. Darüber habe ich auch meine Stelle bekommen, in einer Beratungsstelle für Opfer rassistischer und rechtsextremer Gewalt in Sachsen. Dort habe von 2001 bis 2015 gearbeitet und habe dann gedacht, bis zur Rente ist es nicht mehr weit, da möchte ich noch mal etwas arbeiten, wo es nicht immer nur um Negatives, um Gewalt geht. Ich konnte das nicht mehr machen, es ging mir nach 30 Jahren zu nah. Das können jetzt die jüngeren Kolleginnen und Kollegen machen.\n\nIch war schon in dem Verein \"AG Asylsuchende Sächsische Schweiz/Osterzgebirge\" organisiert. Wir haben uns überlegt, dass so ein schönes internationales Begegnungszentrum, wie es hier in Dresden gibt, auch in Pirna schön wäre. Seit 2016 gibt es dieses Zentrum, es läuft sehr gut. Wir bieten Deutschkurse mit Kinderbetreuung an, wir haben einen Frauentreff und ein Kreativangebot. Wir machen Ausflüge, nähen, tanzen. Es ist eine sehr schöne Arbeit. Gerade auch die Arbeit mit den Kindern, das hält mich geistig und körperlich fit. Ich habe eine junge Kollegin, die ist erst 26. Das ergänzt sich hervorragend.\n\nPirna und die Sächsische Schweiz hatten ja lange einen ganz schlechten Ruf und das war auch berechtigt. Aber ich glaube, mittlerweile hat sich in Pirna etwas zum Positiven hin getan. Wenn wir das Begegnungszentrum vor zehn Jahren eröffnet hätten, hätte es sicher nicht funktioniert. Da hätten wir um uns und das Zentrum Angst haben müssen. Jetzt ist es ein großer Erfolg.\n\nIch mache das, weil ich einen Beitrag leisten möchte, damit etwas besser läuft in der Welt. Ich versuche, aktiv etwas gegen Rassismus und Diskriminierung zu tun. Ich kann nicht anders. Vielleicht habe ich das auch von Zuhause mitbekommen. Meine Eltern hatten immer viele internationale Kontakte, es war einfach normal. Hier im Osten Deutschlands ist diese Internationalität viel weniger selbstverständlich als im Westen. Hier muss man einfach aktiv daran arbeiten, dass das selbstverständlich wird. Ich wünsche mir, dass alle – egal wo sie herkommen, egal wie lange sie schon hier wohnen – sich ohne Angst frei bewegen können.\"",
  "en" : "\"I moved to Dresden in 1999 for personal reasons. I didn't know anyone here. Before that, I worked in a battered women's home and wanted to do social work again. For that, it's important to get to know people. One of the first places that I went was this international meeting center – the Ausländerrat. I offered a dance course with traditional dances from Cameroon and Senegal here, and in my course, I met a lot of people. Through these contacts, I got my job in a counseling center for victims of racist and extreme right-wing violence in Saxony. I worked there from 2001 until 2015 and then I thought that retirement wasn't so far away, and I wanted to work somewhere where it wasn't always about the negative, about violence. I couldn't do it anymore; after thirty years , it was too close. Now the younger colleagues can do it.\n\nI was already in the \"Asylum Seekers of Saxon Switzerland/East Ore Mountains\" association. We thought that it would be nice to have a beautiful international meeting center like this one in Dresden in Pirna. The center has existed since 2016, and it works really well. We offer German courses with childcare, we have a meeting for women, and creative offerings. We do trips, sew, dance. It's very nice work. The work with children especially keeps me fit in soul and body. I have a young colleague, who just turned 26. It's a good combination.\n\nPirna and Saxon Switzerland have long had a bad reputation, and it was deserved. But I think that since then, something positive has happened in Pirna. If we had opened the international meeting center ten years ago, it certainly wouldn't have worked. We would have had to be afraid for ourselves and the center. Now, it's a big success.\n\nI do it because I can make a contribution and make something function better in the world. I try to do something active against racism and discrimination. I can't do anything else. Maybe I got it at home. My parents always had a lot of international contacts. It was just normal. Here in eastern Germany, this international atmosphere is a lot less self-evident than in the west. Here, you just have to actively work so that it becomes self-evident. I wish that everyone, no matter where they come from, no matter how long they have lived here, could move freely, without fear.\"",
  "id" : "1503730800"
}