{
  "de" : "\"Alle meine Freunde nennen mich MD. Ich studiere Distributive Systems Engineering an der TU Dresden, aber meine Leidenschaft ist die Fotografie, der Fotojournalismus. Ich bin im Oktober 2013 nach Dresden gezogen. Ich bin hergekommen, um Nanoelektronik zu studieren, aber meine Leidenschaft ist das Reisen, und mir wurde klar, dass ich, wenn ich Informatik studiere, reisen und arbeiten und auch Geschichten erzählen könnte. Irgendwie gefällt mir, was Sie tun, aber ich habe eine etwas andere Art, es zu tun. Das Projekt, das ich jetzt machen möchte, besteht darin, eine Geschichte aus einer anderen Perspektive zu erzählen, nämlich der von Ausländern oder Flüchtlingen. Die Leute fotografieren sie immer von außen, wie ihr Leben von außen aussieht. Ich möchte mit den Flüchtlingen in Kontakt treten, damit ich ihr Leben von innen heraus darstellen kann. Ich möchte ihnen das Fotografieren beibringen, vielleicht nur mit ihren Handys, damit sie ihr Leben und was Ihnen so weit weg von zu Hause Glück bedeutet dokumentieren können.\n\nIch war ein wenig überrascht, als Pegida losging. Ich war ein Jahr zuvor gekommen, und ich hatte so viele gute Freunde hier vor Ort. Es war ein Schock für mich, als diese Leute sagten: \"Ihr seid nicht willkommen\". Danach waren die Menschen, die ich kannte, noch einladender, damit ich nicht denke, dass Dresden nur Pegida ist. Menschen, die darüber nachdenken, hierher zu kommen, würde ich sagen: \"Macht Euch keine Sorgen darüber, was die Leute über Dresden sagen. Es sind so viele Menschen hier, die Sie willkommen heißen\". Ich war jedoch von den Wahlergebnissen kürzlich enttäuscht. Ich denke, dass es andere Städte gibt, in denen die Leute nicht auf diese Weise über mich denken würden. Ich arbeite, ich zahle Steuern. Aber wegen meines Aussehens denkt Pegida, dass ich hier bin, um Unterstützung zu bekommen, nicht um die Wirtschaft zu unterstützen. Das gibt mir ein schlechtes Gefühl.\"",
  "en" : "\"All my friends call me MD. I am studying distributive systems engineering at TU Dresden, but my passion is photography, photojournalism. I moved to Dresden in October of 2013. I came here to study nano-electronics, but my passion is travel, and I realized if I did informatics, I could travel and work and also tell stories. Kind of like what you are doing, but I have a little different way of doing it. The project I would like to do now is to tell a story from another perspective, that of foreigners or refugees. People always take pictures of them from the outside, what their life looks like from the outside. I want to get in touch with refugees, so I can portray their lives from the inside. I would like to teach them photography, maybe just with their phones, so they can document their lives and what happiness means to them so far from home.\n\nI was a little surprised when Pegida started. I came a year before, and I had so many great local friends here. It was a shock for me for these people to be saying, \"you are not welcome.\" After that, the people I knew were even more welcoming to make sure that I didn't think Dresden was just Pegida. I would tell people who thinking about coming here, \"Don't worry about what people say about Dresden. There are so many people here to welcome you.\" Recently, though, I was disappointed by the election results. I feel like I could go to another city where people won't think about me in that way. I work, I pay taxes. But because of the way I look, Pegida thinks I am here to get support, not to support the economy. That makes me feel bad.\"",
  "id" : "1592249772"
}