{
  "de" : "\"Ich komme aus Sachsen und lebe seit zwei Jahren in Dresden. Ich studiere hier in Dresden an der TU. Ich bin hier auf der Straße beim Gegenprotest gegen Pegida. Ich habe es satt, dass diese Menschen nach über fünf Jahren immer noch hier in Dresden sind, in so einer wundervollen Stadt, und einfach nur Hass und Hetze verbreiten. Deswegen finde ich es wundervoll, dass heute so viele Menschen hierher gekommen sind. Das macht mich einfach glücklich.\n\nIch weiß nicht, warum Pegida die Möglichkeit bekommt, diese schönen Plätze Dresdens zu besetzen, aber die Vermutung liegt nahe, dass es toleriert wird, dass hier Verhetzung betrieben wird, dass hier Menschen ausgegrenzt werden, dass Rassismus aktiv betrieben wird. Mir erscheint fraglich, ob die Versammlungsbehörde nicht am liebsten da drüben gleich mitlaufen würde.\n\nEs ist großartig, dass so viele Leute hier sind und dass Menschen aus Chemnitz und aus Leipzig hier sind, um uns zu unterstützen. Denn wir lassen uns nicht vertreiben von Pegida. Wir sind die Mehrheit und die da drüben sind nur ein kleiner, kleiner Teil, der beansprucht, die Mehrheit zu sein. Aber das sind sie nicht, und das zeigen wir hier.\"",
  "en" : "\"I am from Saxony and have lived in Dresden for two years. I study here in Dresden at the TU. I am here on the street during the counterprotest against Pegida. I am fed up with the fact that these people are still here in Dresden after more than five years, in such a wonderful city, and simply spreading hatred and agitation. That is why I think it is wonderful that so many people have come here today. It simply makes me happy.\n\nI do not know why Pegida is being given the opportunity to occupy these beautiful places in Dresden, but it is reasonable to assume that it is tolerated that agitation is encouraged here, that people are marginalized here, that racism is actively practiced. It seems to me questionable whether the authorities in charge of assemblies would not prefer to be out here, marching with them.\n\nIt is great that so many people are here and that people from Chemnitz and Leipzig are here to support us. Because we will not let Pegida drive us away. We are the majority and those over there are only a small, small part who claim to be the majority. But they are not, and we are demonstrating that here.\"",
  "id" : "1592249935"
}