{
  "de" : "\"Ich bin fünfzig Jahre alt. Ich habe das damals 1990, 1991 schon miterlebt mit den Ausschreitungen in Hoyerswerda, wo ich herkommen. Das war schlimm. Wir sind alle Menschen und wir müssen irgendwie zusammen klar kommen. Da hat Faschismus keinen Platz.\n\nDresden möchte gerne Großstadt sein, aber es ist eine ziemlich spießige Großstadt. Ich glaube, das konnte hier so groß werden, weil viele Leute zu Hause bleiben und nichts machen - nach dem Motto: Andere machen das schon für mich. Ich kenne viele Leute, die gegen Pegida sind, aber die gehen nicht auf die Straße. Die machen das einmal im Jahr am 13. Februar und halten sich an den Händen - und das war's dann.\n\nNeben dem Faschismus- hat Dresden auch ein Rassismusproblem. Es gibt ja Rassismusopfer in Dresden, aber auch sonst liest man immer wieder in der Zeitung von Übergriffen. Ich komme aus Gorbitz. Da gibt es Gegenden, da passiert das fast täglich. Man braucht sich auch nur mal eine Weile am Hauptbahnhof oder am Bahnhof Neustadt aufzuhalten und zuzuschauen. Wenn die Polizei patroulliert, dann werden grundsätzlich People of Color rausgezogen und kontrolliert. Die Politik müsste mehr machen. Gerade bei der Polizei werden unabhängige Untersuchungsausschüsse gefordert. Die Polizei wehrt sich dagegen und sagt, wir haben kein Problem. Da muss die Politik auf jeden Fall mehr einschreiten.\n\nMan sieht das auch hier bei den Demos. Es gibt fast keine Pegida-Demo bei der nicht es zu Angriffen kommt, wo die Presse angegriffen wird, Buttersäure geworfen wird oder sowas. Aber wenn man mal hin schaut - die Polizei steht grundsätzlich so, dass alle zu uns schauen. Was erwarten die von uns? Wir wollen friedlich zeigen, dass wir damit nicht zufrieden sind.\"",
  "en" : "\"I'm fifty years old. I experienced the riots in Hoyerswerda, where I come from back in 1990, 1991. It was bad. We are all human beings and we have to get along together somehow. Fascism has no place here.\n\nDresden would like to be a big city, but it is a rather narrow-minded city. I think Pegida could become so big here because many people stay at home and do nothing - following the motto: Others do it for me. I know a lot of people who are against Pegida, but they don't take to the streets. They do it once a year on 13th of February and hold hands - and that's it.\n\nBesides fascism, Dresden also has a racism problem. There are victims of racism in Dresden, and you can read about attacks in the newspaper again and again. I come from Gorbitz. There are areas where it happens almost daily. You only have to stand for a while at Hauptbahnhof or Bahnhof Neustadt and watch it happen. When the police patrol, people of color are always pulled aside and checked. Politics should do more. Independent investigation committees are being demanded, especially for the police. The police resist and say we have no problem. Politics should definitely intervene more.\n\nYou can see it here at the demonstrations. There is almost no Pegida demo where there are no attacks, where the press isn't attacked, where butyric acid isn't thrown or something like that. But if you look at it - the police are basically standing, so that they are all looking at us. What do they expect from us? We want to peaceably show that we are not happy about this.\"",
  "id" : "1592249675"
}