{
  "de" : "\"Ich komme aus einer kleinen Stadt bei Leipzig und bin zum Studieren hergezogen. Ich studiere Soziale Arbeit. An sich mag ich Dresden. Ich bin ja in Sachsen aufgewachsen und war auch schon hier und da und überall. Es gibt zwar Leute, die nach Sachsen kommen und sagen, die Leute sind ja freundlicher als in Cottbus oder so, aber ich finde die Leute hier immer noch unfreundlich. Man muss ich ja nur jeden Montag die Demo von Pegida angucken. Da denkt man sich dann schon, nee, das ist nicht schön.\n\nIch finde, dass es definitiv ein Problem mit Rassismus gibt. Wenn man sich die Demos anguckt ja sowieso. Außerdem habe ich durch mein Studium die Angewohnheit, Menschen zu beobachten. Dann sehe ich, wie die Leute andere Menschen beobachten, mit abwertenden Blicken, und sich danach unterhalten. Das Problem ist auf jeden Fall da und es wird ihm auch die Fläche gegeben. Das ist das Problem, ich finde, die Stadt bezieht sehr, sehr wenig Stellung dazu. Es sind tatsächlich nur die Aktionsbündnisse, die dazu Stellung beziehen, und die Leute, die auf die Straße gehen.\"",
  "en" : "\"I come from a small town near Leipzig and moved here to go to university. I study social work. I like Dresden in general. I grew up in Saxony and have been here and there and everywhere. There are people who come to Saxony and say that the people are friendlier than in Cottbus or so, but I still think the people here are unfriendly. You only have to look at the Pegida demo every Monday. Then you think, no, that's not nice.\n\nI think that there is definitely a problem with racism. Certainly if you look at the demonstrations. Also, because of my studies I am in the habit of observing people. Then I see how people watch other people, with judgmental looks, and talk afterwards. Anyway, the problem is there, and these people are given the space. That is the problem, I think the city takes doesn't take a stand on it. In fact, it is only the activist groups and the people who take to the streets, who take a stand on it.\"",
  "id" : "1592249807"
}