{
  "de" : "\"Ich bin Elektroingenieur und arbeite hier in einem Unternehmen. Ich komme aus dem Iran und bin seit eineinhalb Jahren hier. Meine Familie ist noch im Iran. Es geht ihnen gut. Zuerst war der Iran - wie alle Länder der Welt - durch den Virus durcheinander geraten, aber jetzt geht es ihnen meiner Meinung nach besser. Wir haben einen Vorteil: Unser medizinisches System ist eines der besten im Nahen Osten. Die Zahl der Fälle sinkt auf ein akzeptables Niveau. Wir sind nicht so international wie die Länder in Europa; wir haben keine offenen Grenzen und viele Reisen, das hat dazu beigetragen, die Ausbreitung zu verlangsamen.\n\nIch war erst letzten Monat dort und habe meine Familie besucht. Als ich zurückkam, musste ich in Quarantäne. Ich war fünfzehn Tage zu Hause, bevor ich wieder zur Arbeit gehen durfte. Es war sehr langweilig, zu Hause zu sein, aber es gab keine andere Möglichkeit. Ich war froh, das für mich und meine Kollegen tun zu können.\n\nFür die Zukunft hoffe ich auf Frieden, einfach Frieden. Viele Menschen hier wissen nichts über mein Land. Sie denken, dass dort jeden Tag gekämpft wird. Ich weiß, dass der Iran nicht so ist, wie er in den Nachrichten porträtiert wird. Jeder denkt, wir seien arm und befänden uns in einer schwierigen Situation, aber ich weiß, dass das nicht der Fall ist. Ich hoffe, die Menschen erfahren in der Zukunft mehr über mein Land.\"",
  "en" : "\"I am an electrical engineer, and I work here at a company. I am from Iran, and I have been here for one-and-a-half years. My family is still in Iran. They are doing fine. At first, Iran – like all countries in the world – was confused by the virus, but now I think they are doing better. We have an advantage: Our medical system is one of the best in Middle East. The number of cases is going down to an acceptable level. We are not very international like countries in Europe; we don't have open borders and lots of travel, so that has helped slow the spread.\n\nI was just there last month visiting my family. I did quarantine when I got back. I was at home for fifteen days before going back to work. It was very boring to be home, but there was no other option. I was glad to do it for myself and my colleagues.\n\nFor the future, I hope for peace, just peace. A lot of people here don't know anything about my country. They think that there is fighting there every day. I know that Iran is not like it is portrayed on the news. Everyone thinks we are poor and in a difficult situation, but I know that is not the case. I hope people will learn more about my country.\"",
  "id" : "1589055670"
}