{
  "de" : "\"Ich habe gerade über meine Mittelkörperspannung nachgedacht. Die Mittelkörperspannung ist nicht zu unterschätzen. Die Mittelkörperspannung ist die Spannung, die uns trägt, die uns hält. Das Zentrum ist das Geheimrezept des Lebens. So wie der Darm – das bis vor kurzem noch am meisten unterschätzte Organ. Es kommt immer mehr heraus, wie viel Immunkraft vom Darm ausgehtâ¦Das ist jetzt aber ein bisschen komisch, wenn man sich am Bischofsweg trifft und über den Darm redet.\n\nAußerdem habe ich noch über einen langen Monolog nachgedacht, einen Text, den ich mal geschrieben habe und im Theater aufsage. Es geht um mein Leben in diesem Land als halber Iraner, in der DDR groß geworden. Ich habe diesen Text vor dem Othello gesprochen, damit ich meine Zwittrigkeit beschreiben kann – wie auch bei dem Mohren, bei Othello, der ein Fremdkörper in der Gesellschaft ist. Wenn man als DDR-Bürger mit einem halben Stammbaum aus dem Orient aufwächst, dann ist das plötzlich in der BRD wichtig. In der DDR war das ein höchst unwichtiger Faktor. Durch das DDR-Regime wurden gewisse Probleme nur halbherzig behandelt. Biografische Probleme gab es gar nicht, wir hatten ja sozusagen die Überbiografie des Sozialismus. Dadurch war mein Leben ziemlich klar vorgezeichnet und kriegt jetzt im zweiten Drittel eine andere Bedeutung. Das habe ich versucht zu erzählen. Ich habe darüber nachgedacht, dass dieser Monolog nun nicht mehr gesprochen wird und dass das auch schön ist, weil es anstrengend war, den zu sprechen – für mich selbst, ich habe mir das ja auch von der Seele geschrieben. Das hat was mit der Biografielosigkeit zu tun, die man hat. Man ist halber Iraner, halber DDR-Bürger, dann ist man plötzlich halber Deutscher, weil man plötzlich Bundesbürger ist, dann ist man wieder halber Iraner, weil das Ausländerdasein in Deutschland wieder eine ganz neue Komponente bekommt. Und so holt einen die Vergangenheit, die man ja gar nicht hatte, wieder ein.\"",
  "en" : "\"I was just thinking about my core strength. Core strength shouldn't be underestimated. It's the tension that carries us, that holds us. The center is the secret recipe of life, like the intestine – which was, until recently, the most underestimated organ. More and more is being discovered about how much immune system strength comes from the intestineâ¦ It's a little weird to meet on Bischofsweg and talk about intestines.\n\nIn addition to that, I was thinking about a long monologue, a text that I wrote and recite in the theater. It's about my life in this country as a half-Iranian, who grew up in the GDR. I performed this text before Othello, so that I could describe my dual natures – like with the Moor, with Othello, who is a foreign body in society. When you grow up as a GDR citizen with half of your family-tree in the Orient, and then it's suddenly important in the Federal Republic. In the GDR, it was a highly unimportant factor. Certain problems were only halfheartedly addressed by the GDR regime. There were no biographical problems. We had what you could call the \"über-biography\" of socialism. Because of that, my life was pretty clearly sketched out, and it only got another meaning in the second third of it. That's what I was trying to explain. I thought about the fact that I don't recite this monologue anymore, and that's also nice, because it was stressful to perform it – for me personally; I wrote it from my soul. It has something to do with an absence of biography that you have. You are a half-Iranian, half-GDR citizen, then you are suddenly half-German, because you are suddenly the citizen of the Federal Republic, then you are a half-Iranian again, because foreignness in Germany has gotten a new component. And that's how the past that you never had catches up with you again.\"",
  "id" : "1491807600"
}