{
  "de" : "\"Ich war nach der zehnten Klasse für ein Jahr in den USA, dort habe ich angefangen Softball zu spielen. Das war irgendwie der einzige Sport neben Fußball, der mich da interessiert hat. Basketball und Tennis waren nicht so meins. Mittlerweile spiele ich seit 2001 durchweg und arbeite auch als Trainerin. Dafür habe ich dieses Jahr eine Lizenz erworben. Es macht mir sehr viel Spaß.\n\nBeim Fußball hat man irgendwann mal alle Positionen durch oder spezialisiert sich auf etwas, das finde ich auf Dauer langweilig, immer nur Rennen. Beim Softball lernt man immer noch was dazu, ich habe schon auf vielen Positionen gespielt, aber noch lange nicht alle, es gibt immer was Neues.\nTeamsport ist ja in den USA was ganz anderes als hier in Deutschland. Dort ist man jeden Tag in der Woche zusammen, auch nach der Schule trainiert man noch zwei Stunden. Hier sehen wir uns ein- oder zweimal in der Woche. Und es ist natürlich auch vom Alter her hier sehr viel heterogener. Wir haben Frauen im Alter von 16 bis 37 in unserem Team.\n\nEs ist sehr schwer, genügend Frauen für eine Damenmannschaft zusammenzubekommen. Im letzten Jahr haben vier unserer Spielerinnen Kinder bekommen, die fehlen uns ganz schön. Wir haben ein paar Herren dabei als Aushilfsspieler und eine Spielergemeinschaft mit Chemnitz, da kommen immer drei Mädels in unser Team. Wir wollen aber gern wieder eine reine Damenmannschaft werden und suchen immer gute Leute.\n\nGenerell gehen Frauen wahrscheinlich eher ins Fitnessstudio, joggen oder spielen Volleyball und Handball. Teamsport ist ansonsten eher nicht so verbreitet. Da ist Softball schon was Besonderes.\"\n\nWer sich das mal live anschauen möchte, hat am Sonntag die Gelegenheit: https://www.facebook.com/events/430370733964622/",
  "en" : "In 10th grade, I went to the US for a year. There, I started playing softball. It was kind of the only sport, other than soccer, that interested me. Basketball and tennis weren't my thing. Now, I have been playing since 2001, and I also work as a coach. This year I applied for a coaching license. It's a lot of fun for me.\n\nWith soccer, you either go through all the positions or you specialize in something. After a while, I think it's boring to always just be running. With softball, you are always still learning something. I have played a lot of positions but certainly not all of them by any means. There is always something new. \n\nTeam sports are different in the US than here in Germany. There, you're together every day of the week; you practice two hours a day after school. Here we see each other twice a week. And there is a big age range. We have women who are 16 and others who are 37 on our team. \n\nIt's really difficult to find enough women to get a women's team together. In the last year, four of our players had children, and we really miss them. We have a couple of men who are there as auxiliary players, and there is a player's association with Chemnitz where we get three players for our team. However, we would like to be a purely female team and are always looking for good people.\n\nIn general, women probably are more likely to go to the fitness studio, go jogging or play volleyball or handball. Otherwise, team sports aren't so wide spread. That's why softball is something special.\n\nFor anyone who wants to see a real, live softball game, you have the opportunity this Sunday. https://www.facebook.com/events/430370733964622/\n--",
  "id" : "1495177264"
}