{
  "de" : "\"Ich habe viel nachgedacht und in mich rein gehört, bevor ich die Entscheidung getroffen habe, herzukommen. Ich bin wegen der Liebe hierher gekommen. Ich hatte wirklich keinen anderen Beweggrund hierher zu kommen. Ich hatte schon in Mexiko ein sehr gut gehendes Geschäft mit meiner erweiterten Familie, wir haben \"Charcuterie\" verkauft. Ich lebe jetzt seit fast einem Jahr hier. Wir haben viele Jahre lang eine Fernbeziehung geführt, aber wenn dir in deiner Seele und deinem Geist klar ist, was du willst, spielt Entfernung keine Rolle.\n\nEs war eine sehr interessante Erfahrung, so viele Menschen aus verschiedenen Kulturen in Dresden zu treffen. Ich mache Tacos, und es ist sehr schwer, alle zufrieden zu stellen, aber ich lerne. Es ist immer gut, von anderen Kulturen zu lernen. Zum Beispiel essen Moslems und Hindus unser Fleisch nicht, also versuche ich, eine vegetarische Alternative anzubieten.\n\nIch gebe mir viel Mühe, dass meine Tacos genau so wie in Mexiko schmecken. Den originalen Geschmack zu finden war viel Versuch und Irrtum. Ich habe viele Restaurants gefunden, wo sie die Rezepte an den deutschen Geschmack anpassen. Ich habe mal für jemanden auf einem Festival eine \"Gringa\" gemacht, und er hat zu mir gesagt, dass seiner Meinung nach ein paar Zutaten fehlen. Das ist o.k., aber dann ist es keine Gringa mehr. Die Sache ist die, dass man so die ursprüngliche Zubereitungsform verliert. Ich versuche, beim Original zu bleiben.\n\nDas einzige was mir hier nicht gefällt, ist die Hitze. Ich glaube, ich bevorzuge die Kälte.\"",
  "en" : "\"I made the decision to come here after thinking and feeling a lot. I came here for love. I didn't really have another motivation for coming here. I already had a business with my extended family in Mexico, selling 'charcuterie,' and it's very prosperous. I have been living here for almost a year. We had a long distance relationship for many years, but when what you want is clear in your soul and your mind, distance doesn't matter.\n\nIt has been a very interesting experience to see a lot of people from different cultures in Dresden. I make tacos, and it is very difficult to please everybody, but I am learning. It is always very good to learn from other cultures. For instance, Muslims and Hindus don't eat the meat I prepare, so I try to offer a vegetarian alternative.\n\nI am making a real effort to serve tacos that taste like they do in Mexico. There has been a lot of trial and error, trying to find the original flavor. I have found a lot of places here where they change the recipes to adapt to German tastes. Once, I was preparing a 'gringa' for a guy at a festival, and he told me that he would add a bunch of other different ingredients. That's fine, but then it's not a gringa anymore. The thing is that you can lose the traditional way of serving the food. I try to stick to the original.\n\nThe only thing that bothers me here is the heat. I guess I prefer the cold.\"",
  "id" : "1485072001"
}