{
  "de" : "\"Ich wohne in Dresden und bin mittlerweile mit der Situation hier nicht mehr zufrieden. Das Ambiente hat sich ziemlich verändert hier in der Neustadt. Ich lebe hier schon zweiundzwanzig Jahre. Früher war es mehr wie Familie gewesen, jeder kannte jeden, jeder hat auf jeden aufgepasst, das gibt's heute nicht mehr in der Neustadt, das wird immer extremer. Es wird geklaut und rumgepöbelt, es kommen immer mehr Leute rein, die betteln und selber nie gearbeitet haben. Ich finde auch die Löhne zu niedrig. Ich gehe arbeiten und verdiene zu wenig Geld. Wenn man sich eine Wohnung und das Leben hier leisten will, braucht man ziemlich viel Geld. Ich arbeite zur Zeit in einem Hotel, habe aber auch Ausbildungen in anderen Berufen. Die versuchen immer, niedrige Löhne zu zahlen oder Stunden wegzunehmen, und das ist dann Stress, man hat weniger Zeit, eine Arbeit fertig zu machen.\"\n\n \"Ich lebe hier seit 2013, auch in der Neustadt, und ich bereue diesen Schritt, nach Dresden gegangen zu sein, aber ich musste. Ich wurde zwangsgeräumt, durch meinen Exfreund, der Drogen verkauft hat und was weiß ich noch alles. Mitgehangen, mitgefangen.\n\nIch wohne jetzt bei ihm, er hat mir damals ein Obdach gegeben, vorher war ich im Obdachlosenwohnheim. Da wollte ich nicht mehr bleiben, wegen Drogen, Mißbrauch und was weiß ich noch alles, das wollte ich nicht mehr. Ich bin auch unzufrieden in Dresden. Ganz tief in mir habe ich tschechische Wurzeln, wobei es mich auch dahin nicht zurückzieht, sondern eher in ein warmes Land, Italien, Schweiz, eigentlich ist es mir egal.\"\n",
  "en" : "\"I live in Dresden, and I am no longer so happy with the situation here. The ambiance has pretty much changed here in the Neustadt. I have lived here for twenty-two years. Before, there were more families, everyone knew everyone, everyone watched out for everyone. It's not like that anymore in the Neustadt. It is getting more and more extreme. Things are stolen and there are mobs walking around, more and more people come who beg and have never worked.. I think pay is also too low. I work and earn too little money. If you want to pay for an apartment and life here, you need quite some money. I am working at a hotel at the moment, but I trained for another profession. They always try to pay lower wages or take away hours, and then that is stressful. You have less time to do the work.\"\n\n\"I have lived here since 2013, also in the Neustadt, and I regret the step of going to Dresden, but I had to. I was evicted because my ex-boyfriend, who sold drugs and I don't know what all, and I got caught up in it.\n\nI now live with him. He gave me a roof back then. Before I was in a homeless shelter. I didn't want to stay longer because of drugs, abuse, and who knows. I didn't want it any more. I am also unhappy in Dresden. Deep in me I have Czech roots, but I don't want to move back there but rather a warm country – Italy, Switzerland, actually it doesn't matter.\"",
  "id" : "1562099320"
}