{
  "de" : "\"Ich bin in Burkina Faso geboren und weiß, wie die Umstände dort sind. Meine Mutter hat selber keine Chance gehabt, eine Schule zu besuchen. Wir als Kinder durften die Schule besuchen, und ich habe das wirklich als großes Glück empfunden, weil man durch Bildung die Möglichkeit hat, sich zu entfalten. Ich glaube, dass Bildung der Schlüssel zu Entfaltung, Frieden und Entwicklung ist. Deswegen habe ich nach meiner ersten Musiktour in Frankreich und Deutschland mir selbst als großes Projekt vorgegeben, mit Kindern zu arbeiten. Ich mag Kinder. Man sagt, diese Erde ist kein Geschenk von unseren Vorfahren, es sind eher unsere Kinder, die sie uns ausleihen. Wenn man mit den Kindern arbeitet, arbeitet man mit der Zukunft.\n\nIch habe gedacht, das eine Schule sehr wichtig wäre, um etwas gegen das Analphabetentum zu unternehmen. Ich habe damit angefangen, in einem kleinen Raum künstlerische Aktivitäten durchzuführen, den mein Vater und später ich mit dem Tourneegeld fertig gebaut haben. Ich habe angefangen, mit Musikern und den Kindern zu arbeiten. Daraus ist ein Verein entstanden. Unser Ziel war von vornherein, eine Schule zu bauen. Wir haben damit angefangen, unsere Sachen auszustellen, um ein bisschen Geld zu sammeln. Damals hatte ich einen Preis in Berlin gewonnen. Damit und durch Verkäufe von meinem ersten Buch konnten wir Ende 2016 ein Grundstück kaufen. Im Jahr darauf haben wir eine Partnerschaft mit Atticus e.V. geschlossen, um noch mehr Geld zu sammeln, durch Benefizkonzerte und so weiter. Dadurch konnten wir einen Brunnen bauen.\n\nLetztes Jahr ist die Banda Comunale mit einer großen Unterstützung dazugekommen, und wir konnten noch besser auf das Projekt aufmerksam machen. Jetzt planen wir wirklich, die Gebäude zu bauen. Hoffentlich fangen wir bis Ende dieses Jahres an. Wir hoffen, dass Oktober 2020 die ersten Gebäude fertiggestellt sind und wir mit dem Unterricht anfangen können. Es geht um ein Schulzentrum, in dem Schüler eine normale Schule besuchen können, und ein Internat, in dem junge Frauen die Möglichkeit haben, einen Handwerksberuf zu erlernen und Lesen und Schreiben nachholen können. Ich denke, damit können sie sich unabhängig machen und ihr eigenes Leben bestreiten.\n\nMeine Band sind vier professionelle Musiker, die in Burkina Faso tätig sind. Ich kenne sie schon seit der Kindheit. Wir haben immer gemeinsam Musik gemacht. Ich habe mit ihnen meine erste Platte aufgenommen und jetzt aktuell die zweite. Zwar verstehen sie die Texte nicht, weil ich viel mehr auf Deutsch singe, aber wir verstehen uns musikalisch sehr gut. Ich freue mich, dass diese Tour zustande gekommen ist und dass wir ein sehr volles Programm haben; wir touren quer durch Deutschland.\"",
  "en" : "\"I was born in Burkina Faso and know the conditions there. My mother herself didn't have a chance to go to school. We were able to go to school as children, and I have thought of that as the greatest luck, because you are able to develop yourself through education. I think that education is the key to personal evolution, peace, and development. That's why after my first music tour in France and Germany, I decided my large project would be working with children. I like children. People say that this earth is no a gift from our ancestors; it is more that our children loan it to us. If you work with children, you work with the future.\n\nI thought that a school would be a very important way of fighting illiteracy. I started doing artistic activities in a small space that my father, and later I with my tour money, finished building. I started working with musicians and children. An association came out of that. Our goal from the start was to build a school. We started exhibiting our stuff to collect a little money. Back then, I won a prize in Berlin. Through that and the sale of my first book, we could buy a piece of land at the end of 2016. In the following year, we made a partnership with Atticus e.V. in order to collect more money, through benefit concerts, etc. We were able to build a well with that.\n\nLast year, Banda Internationale joined in with a lot of support, and we could bring even more attention to the project. Now, we are really planning to build the buildings. Hopefully, we will start at the end of this year. We hope that by October 2020, the first buildings will be finished, and we can start teaching. It'll be a school center in which students can go to a totally normal school, and a boarding school in which young women have the opportunity to learn a trade as well as reading and writing. I think that's how they can make themselves independent and lead their own lives.\n\nMy band is made up of four professional musicians, who work in Burkina Faso. I have known them since childhood. We always made music together. I recorded my first album with them and now the second. They may not understand the words, because I sing more and more in German, but we understand each other musically very well. I am happy that we put together the tour and that we have a very full program. We are touring all across Germany.\"",
  "id" : "1562099381"
}