{
  "de" : "\"Ich bin in Dresden geboren und habe fast mein ganzes Leben hier verbracht, bin Jahrgang 1951. Als ich damals mit meiner Mamutschka in die Stadt gefahren bin, war hier nur Asche. Zwar waren auch schon einige Sachen wiederaufgebaut, zum Beispiel das Rathaus, der Altmarkt, aber zur Prager Straße hin war vollkommene Leere. Da gab es nur hinten das Hotel Excelsior und den Hauptbahnhof – zwar schon wieder in Ordnung gebracht, aber Leere ringsrum: Ruine Landhaus, Ruine Sophienkirche, Ruine Schloss, der Zwinger stand und war wiederhergestellt. Dann bin ich die ganzen Jahre Zeuge gewesen, was so passiert ist. Ich finde es falsch, eine spezielle Aussage über diese Zeit damals in meiner Kindheit zu treffen, zu versuchen, da eine politische Situation zu konstruieren. Es war einfach eine Gegebenheit. Dresden ist ja etliche Male abgebrannt in den Stadtmauern und etliche Male wiederaufgebaut worden.\n\nDresden ist vor zweihundert Jahren noch ein Territorium gewesen, das gerade mal die Innenstadt umfasste, dort waren noch die Mauern drumrum. Da gibt es einen Stich hier im Stadtmuseum, und zwar nach dem Wiener Kongress. Das war ja eigentlich der Punkt gewesen, wo mit Napoleon und seinen Verbündeten, wozu übrigens auch die Wettiner gehörten, abgerechnet wurde. Da hat Sachsen ja über die Hälfte seines Territoriums an Preußen verloren, der König wurde eingesperrt, und von den sächsischen Landeskindern sind 25.000 schon damals vor zweihundert Jahren in Russland geblieben – und das von einem Land, das für die heutigen Begriffe fast leer war. Auf diesem Bild von dem unautorisierten Grafiker gibt es so gut wie keine Siedlungen zu sehen, das sind höchstens Dörflein, kleine Nester.\n\nIch bin ein vielseitig interessierter Mensch, und wenn ich hier von vornehmen und bedeutenden Menschen befragt werde, da schwatz ich eben. Ich bin ein Schwätzer, sagen wirâs mal so.\n\nWenn man alt wird, ist bezüglich des heutigen Dresdens viel Enttäuschung dabei. Ich bin ja eigentlich kein richtiger Patriot und schon gar kein Kommunist gewesen, die alte Zeit, die Zone, die haben wir ja beschimpft. Aber heute ist es viel schlimmer. Alles ist viel widersprüchlicher, man kann das ja heutzutage auch gar nicht mehr ansprechen, da wirste ja gleich in die Ecke gestellt und angepinkelt, fürchterlich. Da kann man durchaus sagen, wenn du gesund bist und satt bist und nicht auf der Straße rumlungerst, kannste schon zufrieden sein. Und in meinem Alter sowieso.\"\n",
  "en" : "\"I was born in Dresden in 1951 and have spent almost my whole life here. When I went to the city with my Mamutschka, it was just ashes here. There were some things that were rebuilt – for example city hall, the Altmarkt, but up to Prager Straße, it was completely empty. There was just the Hotel Excelsior back there and Central Station – it was orderly but empty all around. The Parliament was in ruins, the Sophienkirche, the Schloss were in ruins, the Zwinger was standing and was restored. Then I was a witness to everything that happened over all the years. I think it's wrong to try to find some special statement about this time during my childhood, to construe a political situation from it. It was just a given. Dresden burned down quite a few times within the city walls, and it was rebuilt quite a few times. \n\nDresden was still a territory that contained the inner city two-hundred years ago; there were still walls around it. There is a print in the city museum, and that was after the Vienna Congress. That was actually the point where it was settled with Napoleon and his allies, including the Wettiner. Saxon had lost half of its territory to the Prussians, the king was locked up, and 25,000 of the Saxon natives stayed in Russia – and this in a country that, by today's standards, was almost empty. On this print by the anonymous printmaker, you can see almost no settlements; there are at best little villages, little nests.\n\nI have eclectic interests, and when I am asked by genteel and important people, I will just natter on a bit. I am a talker, let's just say that. \n\nWhen you get old, there is a lot of disappointment with today's Dresden. I am not actually a real patriot, and I was never a communist – the old era, the zone, we all complained. But today it's much more contradictory. These days, you can't bring things up, then you get put in the corner and peed on, terrible. In that case, if you can say that when you are healthy and full and aren't hanging around on the streets, then you can be satisfied. And at my age, in any case.\"",
  "id" : "1562099220"
}