{
  "de" : "\"Ich habe nach dem Abitur die Stadt erstmal verlassen. Ich glaube, ich musste damals erstmal raus. Und ich wollte woanders studieren. Ich bin nach Leipzig an die Universität gegangen und habe dann ein Erasmus-Semester in Wien gemacht. Ich glaube, das war für mich die Initialzündung, sich auch noch mal anders als Europäerin zu begreifen. Ich habe Theaterwissenschaften, Kulturwissenschaften und Soziologie studiert. Ich war kurze Zeit als Dramaturgin am Theater tätig, dann einige Jahre in der Jugendhilfe als Projektleiterin, habe aber auch mal als Redakteurin für den SPIESSER gearbeitet. Dann war ich sechs Jahre Abgeordnete im Sächsischen Landtag für Die Linke. Und jetzt bin ich seit dreieinhalb Jahren Bürgermeisterin für Kultur und Tourismus in Dresden.\n\nIch glaube, politisch sozialisiert hat mich die Zeit nach der Wende, der Transformationsprozess, als hier alles neu hier gestaltet wurde. Ich wäre damals mit sechzehn in keine Partei eingetreten. Eigentlich wollte ich zu den Grünen, aber das hat sich dann anders entwickelt und ich bin erst mit Mitte 20 In Die Linke eingetreten. Da war ich schon berufstätig und hatte ein Kind. Damals hatte ich beruflich auch mit Hartz-IV-Empfängern und Langzeitarbeitslosen zu tun. Ich hatte das Gefühl, man muss sich irgendwo engagieren und nicht nur zu Hause meckern. Mein erstes politisches Mandat war im Ortsbeirat Pieschen, dann war ich im Ortsbeirat Neustadt, und dann kam die Chance, für den Landtag zu kandidieren. Das waren für mich immer lehrreiche Stationen - auch immer der Perspektivwechsel, das hilft mir heute bei meiner Arbeit zu verstehen, warum diskutiert der Stadtrat so und warum wollen bestimmte Menschen politische Prozesse noch einmal erklärt haben.\n\nKunst ist zunächst erst einmal frei, und es ist immer die individuelle Entscheidung eines Künstlers, was das Thema seines Kunstwerkes ist. Ich finde Kunst, die einen politischen Anspruch hat, sogar besonders wichtig - nicht im parteipolitischen Sinn, sondern Kunst hält uns einen Spiegel vor, Kunst reflektiert unser gesellschaftliches Zusammenleben und unser Dasein als Mensch. Insofern ist Kunst ein Korrektiv zur Politik. Kunst irritiert, Kunst hinterfragt, Kunst löst Diskussionen aus. Das finde ich etwas ganz Wunderbares. Das heißt nicht, dass jedes Kunstwerk jedem gefallen muss. Es geht nicht um Ästhetik, sondern auch um die Inhalte. Ich finde auch, man darf da der AfD nicht auf den Leim gehen. Die AfD hat die Strategie, Themen zu setzen; sie will polarisieren, sie statuiert Exempel und sagt jetzt, sie will politische Kunst nicht mehr finanzieren. Das tut sie, weil sie will, dass alle darüber sprechen. Ich will nicht darüber diskutieren. Ich will darüber diskutieren, was Kunst leisten kann für uns - kann Kunst uns bereichern, wie können wir Kunst fördern, wie können wir Künstlerinnen und Künstler unterstützen.\n\nIch glaube, wir sind in Dresden mit der Vielzahl an Kultureinrichtungen, an Vereinen, an Initiativen sehr gut ausgestattet im Vergleich zu anderen Großstädten. Was wir jetzt vielleicht merken ist, dass außerhalb der großen renommierten Kultureinrichtungen doch ein Vakuum ist, das gefüllt werden will. Es geht um Partizipation. Es geht darum, Menschen eben nicht nur als Konsumenten von Kunst zu verstehen, sondern sie auch zu beteiligen. Dafür gibt es wunderbare Beispiele auch in Dresden - die Bürgerbühne des Staatsschauspiels macht das wunderbar, die Theaterakademie des theaters junge generation oder jetzt auch das Projekt \"ZU HAUSE in Prohlis\" vom Societaetstheater. Die machen Menschen zu Akteuren, sie geben Menschen eine Bühne, die sonst vielleicht nicht vorkommen.\n\nWir sind im dreißigsten Jahr nach dem Mauerfall. Anfang der neunziger Jahre war es wichtig, die ganzen großen Kultureinrichtungen aus den Zeiten der DDR erstmal zu erhalten. Das ist gelungen, aber die Stadtteilkultur, die kleine nichtkommerzielle Ortskultur in den Stadtteilen, das ist damals weggefallen. Es gibt einige, wir füttern auch einige, aber es gibt eben auch Stadtteile, wo etwas fehlt. Ich glaube, es ist unsere Aufgabe, solche Orte jetzt wieder zu denken, zu schaffen, zu befördern. Und das tun wir, zum Beispiel auch im Rahmen der Kulturhauptstadt-Bewerbung.\"",
  "en" : "\"I left the city after finishing high school. I think I just had to get out. And I wanted to study somewhere else. I went to the university in Leipzig and did a study abroad in Vienna. I think that was my initial impulse to understand being a European differently. I studied theater, cultural studies and sociology. I worked as a dramaturge for a short time in a theater, then I was the project leader for some years for youth welfare, I also worked as an editor for the SPIESSER magazine. Then I was a delegate for the Linke in the Saxon parliament. And now for the past three and a half years, I have been the mayor in charge of culture and tourism.\n\nI think that I was socialized by the era after the reunification, the transformation process when everything was newly formed here. I wouldn't have joined a party at sixteen. Actually, I wanted to join the Greens, but things developed differently, and I first joined the Linke in the middle of my twenties. I was already working and had a child. Back then, I also was professionally involved with Hartz-IV recipients and the long-time unemployed. I had the feeling that you had engage yourself somewhere and not just sit at home and complain. My first political job was in the advisory council in Peischen, then the advisory council in the Neustadt, and the came the chance to run for the parliament. Those position taught me a lot – also the constant change of perspective helps me understand today in my work why the city council discusses in this way and why certain people wanted to have political processes explained again. \n\nFirst of all, art is free, and it is always the individual choice of the artist what the subject of his or her art work will be. I think that art that has a political ambition is especially important – not in the party politics sense – but art holds up a mirror to us, art reflects our social life and our existence as people. In that way, art is a corrective to politics. Art irritates, art questions, art provokes discussions. I think that is something totally wonderful. It doesn't mean that everyone has to like every piece of art. It's not about aesthetics but about content. I think that we also should allow the AfD to set the discussion. The AfD has the strategy of setting subjects. They want to polarize, they make an example, now sazing that they don't want to fund political art any more. They do that because they want everyone to talk about it. I don't want to discuss it. I want discuss what art can do for us – can art enrich us, how can we support art, how can we support artists'\n\nI think we are very well equipped with a multitude of cultural institutions in Dresden, associations, initiatives in comparison to other large cities. What we might notice now is that outside of the large renown cultural institutions there is a vacuum that wants to be filled. It's about participation. It's about not only thinking of people as the consumers of art but also as participants. There is also a wonderful examples of that in Dresden – the citizens' stage of the Staatschauspiel does it wonderfully. The theater academy of the theater junge generation or now the project \"ZU HAUSE in Prohlis\" from the Societaetstheater. They make people into agents and actors, they give people a stage who might now otherwise appear.\n\nWe are in the thirtieth year after the fall of the Wall. At the beginning of the nineties, it was important that all the big cultural institutions from the GDR era would survive. They were able to do that, but the culture of the city neighborhood, the small, not-commercial structures in parts of the city – these fell away back then. There are some, we feed some, but there also parts of the city that are missing something. I think that it is our job to think about those places again, to create and promote things there. And that's what we are doing, for example as part of the application to be European cultural capital.\"",
  "id" : "1562099363"
}