{
  "de" : "\"Ich bin gebürtiger Dresdner. Ich bin in der Sächsischen Schweiz groß geworden, aber seit 17 Jahre wohne ich wieder in der Neustadt. Ich habe in Dresden Politikwissenschaften, Geschichte und Soziologie studiert. Politikwissenschaft war für mich schon immer so ein Zugang, mit dem man alles, was man auf seinen Reisen so erfährt, noch mal anders verstehen und verarbeiten kann. Ich habe schon immer gerne Geschichten von meinen Erlebnissen erzählt. Die Politikwissenschaft hat mir die Möglichkeit gegeben, das in einer gewissen Form auch einzuordnen.\n\nMeine Eltern waren schon zu DDR-Zeiten sehr weltoffen. Ich bin in einer Bergsteigerfamilie groß geworden. Durch das Klettern war schon immer ein bisschen Horizonterweiterung da. Später bin ich in mit der Jugendbewegung unterwegs gewesen, seit ich elf war, war ich viel auf Wanderfahrten. Mit dreizehn bin ich das erste Mal mit Freunden nach Italien getrampt. Seit ich dreizehn war, stand mir die Welt offen. Und ich habe das jede freie Minute ausgekostet. Später war ich als Rennradprofi viel unterwegs und jetzt als Journalist und Filmemacher. Die Liebe zum Erfahren, Kennenlernen und Entdecken hat sich bis heute bewahrt. Das ist vielleicht auch der entscheidende Schlüssel zum Journalismus - die Neugierde, Dinge zu entdecken, zu hinterfragen und auch für sich zu verstehen.\n\nEins meiner Projekte ist der Film über die Seenotretter vom Dresdner Verein Mission Lifeline. Was ich feststellen muss - von dem Tag an, als wir angefangen haben, diesen Film \"Die Mission der Lifeline\" zu drehen, hat auch die zunehmende Kriminalisierung der Seenotretter stattgefunden. Und dass da nach oben alles offen ist, hat man jetzt erst wieder gesehen, die nächste Verschärfung des ganzen Themas. Was allerdings erfreulich ist, ist, dass das erste Mal der Bundespräsident klar pro Seenotrettung Stellung genommen hat. Das fand ich sehr beachtenswert. Ich glaube, dass die Arbeit immer schwieriger wird. Allerdings muss man gucken, welche Arbeit. Wenn es darum geht, europäische Migrationspolitik weiterhin kritisch zu beäugen, und wenn Lifeline auch weiterhin diese Rolle dabei einnimmt und auf diese Grenzverschiebungen zuarbeitet, dann bin ich sehr optimistisch. Die Arbeit wird auch die nächsten Jahrzehnte weitergehen. So schwer wie die EU sich tut, ihre Asyl- und Migrationspolitik gemeinschaftlich zu gestalten, wird das Thema nicht weg sein. Ob Seenotrettung so, wie sie aktuell getan wird, noch stattfinden kann, ist die andere Frage. Aber wenn es nur drei, vier Organisationen gibt, die immer wieder öffentlichkeitswirksam den Finger in die Wunde legen, dann haben die absolut ihre Daseinsberechtigung. \n\nDie Banda Internationale hat den Film von Anfang an unterstützt. So kam der Kontakt mit der Banda zustande. Die haben mich gefragt, ob ich sie auf ihrer Reise nach Burkina Faso begleiten möchte - Bilder machen, ein bisschen filmen, ein Musikvideo drehen, ein bisschen was darüber berichten. Der Deal war, dass sie mir den Flug bezahlen. Es gab keine Verpflichtung, etwas Bestimmtes daraus zu machen. Es hat viel Freude gemacht. Wir haben die ganze Bandbreite von analogen Medien bis zu Social Media genutzt, und das macht mir extrem viel Spaß. Die Ausstellung ist bis Ende August zu besichtigen. Man kann einfach im Kulturrathaus ins Kunstfoyer gehen und sich die Bilder ansehen. Den Film kann man online bei der Banda Internationale finden.\"",
  "en" : "\"I am a born Dresdener. I grew up in Saxon Switzerland, but for the past 17 years, I have lived in the Neustadt again. I studied political science, history, and sociology in Dresden. Political science was a way in, with which you can process and understand everything that you see on your travels in a different way. I always like to tell stories about my experiences. Political science gave me the opportunity of ordering it in a certain way.\n\nMy parents were already open to the world in the GDR era. I grew up in a mountain climbing family. Climbing already gave them a little bit of a wider horizon. Later, I was active in the youth movement; starting when I was eleven, I was on hiking trips a lot. When I was thirteen, I hitchhiked to Italy. The world has stood open to me since I was thirteen. And I have savored every free minute. Later, I traveled a lot as a professional bike racer and now as a journalist and film maker. The love of experience, encountering, and discovery has lasted until today. That's perhaps the decisive key to journalism – the curiosity to discover, to question and also to understand things.\n\nOne of my projects is a film about the rescuers from the Dresden association Mission Lifeline. I realized – from the day that we start making the film, \"The Mission of Lifeline,\" is that there was a growing criminalization of the rescuers. And the fact that there was no limit to this you can see again in the next intensification of the whole subject. Something that is welcome, in any case, is that the Federal President clearly took a position in favor of the rescue mission for the first time. I thought that was remarkable. I think that the work will get more and more difficult. However, you have to think about which work we are talking about. If we mean continuing to look at European migration policy critically and if Lifeline continues to take this role and continues to the ground work of this pushing of boundaries, then I am very optimistic. The work will go on in the next decades. As difficult as it is for the EU to shape its asylum and migration policies together, the subject isn't going away. Whether rescues at sea, as they currently done, still can take place is another question. But even if there are only three or four organizations that publicly put their fingers in this wound, then they have earned their absolute right to exist.\n\nBanda Internationale supported the film from the start. That's how I got in contact with them. They asked me if I would like to go with them on their trip to Burkina Faso – take pictures, film a little, make a music video, report a little bit about it. The deal was that they would pay my flight. There was no obligation to make anything in particular out of it. It was a joy. We used the whole spectrum from analogue media to social media, and that is a lot of fun for me. You can see the exhibition until the end of August. You can just go to the Kunstfoyer in the Kulturrathaus and see the pictures. You can find the film online at Banda Internationale's website.\"",
  "id" : "1562099343"
}