{
  "de" : "\"Ich bin Kriegskind, 1943 geboren, die ganze Zeit in der DDR gelebt, dann kam die Wende. Ich habe im Flugzeugbau gearbeitet und dann weiterhin bei Airbus, und dann in Dresden auf der Werft. Das ist so mein grober Lebensweg, uns geht es verhältnismäßig gut.\n\nFür jeden DDR-Bürger ist denke ich die beste Zeit die Gegenwart, weil man reisen kann, wohin man möchte, wenn man das Geld dazu hat. Wenn man zurückschaut, hat die Zeit während der DDR ja auch ihre guten Seiten, teilweise. Ich habe eine gute Jugend gehabt. Es war etwas kompliziert in der DDR mit Organisationen und der Partei, da haben sie immer versucht zu werben, obwohl ich nie drin war. Ab und zu bin ich vom Bereichsleiter hochzitiert worden, dann wurde eine kurze Werbung gemacht, aber wie gesagt, das ist ja jetzt alles weggefallen, und ist jetzt effektiver und schöner.\n\nSeit 2003 bin ich schon in Rente. Ich war glücklich, als die Wende kam, ich habe ja bei der Armee Flugzeuge repariert, und endlich konnte ich mal ein Flugzeug reparieren bei Airbus für den Frieden. In der Zeit, von 1990 bis 1995 ungefähr, sind wir ja in den Airbusstädten rumgefahren, Hamburg, München und überall, da haben wir viel dazugelernt. Und die haben auch was dazu gelernt, nämlich dass wir gar nicht so sind, so auf den Kopf gefallen, sondern uns immer zu helfen wissen, wenn was ist.\n\nIch habe auch noch mal einen Lehrgang gemacht, Computer, Technik. Ich hab immer gesagt, ich rechne meinen Mist selber aus, dafür brauch ich keinen Computer. Wir haben in der Schule das Einmaleins bis sonstwohin gelernt, aber bei Airbus wurden die Fußbodenplatten an einer großen Fräse gemacht, und da wurde ich drangesetzt, also musste ich. Am Anfang habe ich schon ein bisschen gerudert, aber mit der Zeit hat sich das dann ergeben, und da war ich dann auch ganz zufrieden mit mir.\"",
  "en" : "\"I am a war baby born in 1943, lived in the GDR the whole time, then came the reunification. I worked in aircraft manufacturing and then at Airbus and then in Dresden at the dockyard. That is my basic life trajectory; we are doing well comparatively.\n\nI think that for every GDR citizen the present is the best time, because you can travel where you want if you have money. When you look back, the GDR time had its good sides, in part. I had a good youth. It was somewhat complicated in the GDR with organizations and the party; they were always trying to recruit, although I was never part of it. Once in a while, I was given a citation by the division manager, then a short advertisement would be made, but like I said, it's all over now, and now it's more effective and nicer.\n\nI have been retired since 2003. I was happy when the reunification came. I repaired airplanes for the army and finally I could repair a plane at Airbus for the peace. In the time between about 1990 and 1995, we went to the Airbus cities – Hamburg, Munich, and everywhere, and we learned a lot there. And they also learned, namely that we weren't born yesterday but that we knew what to do. \n\nI also did another course of study, computer, technology. I always said \"I can do the math in my head; I don't need a computer.\" We learned one times one to whatever in school, but at Airbus the floor panels were made on a big mill, and I tried my best, I had to. At first, I was a little at sea, but with time, it fell into place, and I was very happy with myself.\"",
  "id" : "1562099263"
}