{
  "de" : "\"2016 habe ich in München an einem Projekt gearbeitet. Dort habe ich nette Kollegen gehabt, mit denen ich Containern gegangen bin. So kam ich zu dem ganzen Thema. Man hat das vorher schon mal gehört, aber auf einmal hatte man einen direkten Bezug. Wir hatten auch ein paar Freunde, die noch studiert haben. Bei denen im Studentenwohnheim hat die Tafel immer Lebensmittel abgegeben, die sie nicht mehr verteilen konnten. So hatte man immer einen Eindruck davon, was für einen wahnsinnigen Überschuss es gibt.\n\nAls ich nach Dresden zurück gekommen bin, habe ich von dem Projekt \"Zukunftsstadt\" gehört. So habe ich 2017 angefangen, zu den Workshops zu gehen und langsam die Idee auszuarbeiten. Nach und nach kam der Gedanke dazu, die Tafel mit einzubeziehen. Jetzt koche ich seit Anfang des Jahres einmal pro Woche mit Lebensmitteln von der Tafel bei der Treberhilfe für Obdachlose.\n\nJetzt wollen wir unser Restaurant \"Zur Tonne\" starten. Dort sollen aus übrig gebliebenen Lebensmitteln Mahlzeiten gekocht werden. Die Idee ist, im ersten Jahr keinen festen Ort zu haben. Wir haben keine Bekanntheit und es ist schwierig einzuschätzen, wo es sinnvoll ist, sich niederzulassen. Das erste Jahr sollen gezielt Restaurants in unterschiedlichen Stadtvierteln angesprochen werden, die Schließtage haben. Wir wollen fragen, ob man sich dort einmieten und\ndas Projekt vorstellen kann. Im Sommer soll es auch draußen stattfinden.\n\nIch denke seit ein paar Jahren darüber nach, was ich hier eigentlich mache. Die Dinge in der Arbeitswelt sind in diesem Kontext mega wichtig, aber wenn du da rausgehst, stellst du fest, wie unwichtig das eigentlich ist. Ich konnte mir zum Beispiel nie vorstellen, einer Partei beizutreten, weil das für mich auch wieder so weit weg von der Realität auf der Straße ist. Als sich das so in meinem Kopf entwickelt hat, habe ich weniger an die soziale Arbeit gedacht, sondern daran, dass das ein politischer – und natürlich sozialer – Beitrag sein kann, den ich vorher noch nirgendwo anders gesehen habe. Und ich koche total gern.\"",
  "en" : "\"In 2016, I was working in a project in Munich, and I had nice colleagues there with whom I would go dumpster diving. That's how I came to the whole subject. I had heard about it before, but suddenly, I had a direct relationship to it. We also had a few friends, who were still at the university. The Tafel always delivered food to their student dorms, which they couldn't give out anymore. That's how I got an impression of what an insane excess there is.\n\nWhen I came back to Dresden, I heard about the \"Future City\" project. So, in 2017, I started going to workshops and slowly developing the idea. Little by little, I had the thought of involving the Tafel. Since the beginning of the year, I have been cooking once a week at the Treberhilfe for homeless people, using food from the Tafel. \n\nNow, we want to start our restaurant \"Zur Tonne.\" There, we want to cook meals using leftover food. The idea is that we won't have a single location in the first year. People aren't familiar with us, and it's difficult to know where it makes sense to settle. The first year, we want to talk to certain restaurants, which are closed some days in the week, in different parts of the city. We'll to ask if we can rent the space there and introduce the project. In the summer, we want to be outside.\n\nI have been thinking about what I am actually doing for a couple of years. Things in the working world seem incredibly important in that context, but once you get out of it, you realize how unimportant it actually is. For instance, I could never imagine joining a political party because for me, that's too far away from the reality on the street. As the idea developed in my head, I thought about it less as social work, rather that it could be a political – and of course, social – contribution, that I haven't seen anywhere else. And I love to cook.\"",
  "id" : "1528614000"
}