{
  "de" : "\"Oft höre ich von meinen Freunden und Arbeitskollegen, dass ich deutscher als viele Deutsche bin. Darauf reagiere ich immer mit einem Lächeln und frage, was sie genau damit meinen. Die Antworten sind immer unterschiedlich. Da ein Großteil meiner Familie seit circa 35 Jahren in Deutschland lebt, bin ich zwischen zwei Kulturen aufgewachsen. Geboren bin ich in Ägypten, komme aber seit 1991 jedes Jahr zu Besuch nach Deutschland. Ich und meine Cousins und Cousinen haben die Sommerferien immer zusammen verbracht, zum Teil in Ägypten und zum Teil in Deutschland. \n\nVor 14 Jahren habe ich mich entschieden, weiter zu studieren und einen Master in Wirtschaftsinformatik zu machen. Ich habe mich an verschiedenen Universitäten in den USA, Deutschland und England beworben, und die ersten Zusagen kamen aus Deutschland. Ich habe mich für die Uni Rostock entschieden. Danach kam die Arbeit und nach über zehn Jahren in Dresden fühle ich mich als Dresdner. Ich habe viele Freunde und Bekannte in jeder Ecke der Stadt. Früher, also vor 2014, war es einfacher, in Dresden Freunde zu finden und Freundschaften zu schließen. Zwischendurch war es leider etwas schwierig, in der Stadt neue Leute kennenzulernen, aber das lässt zum Glück jetzt wieder nach. Die letzten zweieinhalb Jahre haben mir die Möglichkeit gegeben, mehr ausländische Menschen in der Stadt kennenzulernen. Die meisten sind zum Promovieren oder zum Arbeiten nach Dresden gekommen und sprechen hauptsächlich Englisch. Ich habe oft versucht, beide Freundeskreise zu verbinden, das ist aber leider wegen der Sprachbarriere oft schwierig oder sogar unmöglich. \n\nIch nutze die Vorteile, die ich aus meiner Kindheit habe. Ich habe seit 2004 in verschiedenen Hilfsprojekten und Unterkünften für Asylsuchende geholfen, durch meine Sprachkenntnisse konnte ich übersetzen, und ich konnte die kulturellen Unterschiede und Gemeinsamkeiten an Hand meiner Erfahrungen erklären. Selbstverständlich gibt es Unterschiede zwischen allen Kulturen, die sollen nicht ignoriert werden, aber es gibt auch viele Gemeinsamkeiten. Meiner Meinung nach soll jeder seine Kraft investieren, die Gemeinsamkeiten zu stärken, und gleichzeitig Wege zu entdecken, um mit den Unterschieden umzugehen, und das funktioniert nur über Kommunikation. Ich versuche immer, die Wichtigkeit die Sprache für jeden, der neu nach Deutschland kommt, zu betonen, egal woher man kommt, Frankreich, Syrien, Italien oder Russland, ob es um Studium, Wohnungs- oder Arbeitssuche oder sonst was geht. Die Sprache ist der erste Schritt, der zu Akzeptanz und dann zur Integration führt! Und Akzeptanz, das muss erst gelernt werden, egal woher man kommt.\"",
  "en" : "\"I often hear from my friends and colleagues that I am much more German than many Germans. I always respond with a smile and the question what they mean exactly. The answers are always different. Since a big part of my family has lived in Germany for 35 years, I grew up between two cultures. I was born in Egypt, but I have been visiting Germany every year since 1991. My cousins and I spent summer vacations together, in part in Egypt and in part in Germany.\n\nFourteen years ago, I decided to go back to school and do a Master's in economic computer programming. I applied to different universities in the US, German, and England, and the first response came from Germany. I decided to go to the university in Rostock. After that, there was work, and after more than ten years in Dresden, I feel like a Dresdener. I have a lot of friends and acquaintances in every corner of the city. Before, meaning before 2014, it was easier to find friends in Dresden, to make friendships. For a while, it was difficult to get know new people in the city, unfortunately, but luckily, that's getting better. The last two-and-a-half years have given me the opportunity of getting to know more foreign people in the city. Most of them came to Dresden to get their doctorates or work, and they mostly speak English. I have often tried to bring my two groups of friends together, but it's difficult, or even impossible, unfortunately, because of the language barrier. \n\nI use the advantages that I have from my childhood. Since 2004, I have helped in various aid projects and shelters for people seeking asylum. Because of my language abilities, I could translate, and because of my experiences, I could explain cultural differences. Of course, there are differences between all cultures, which shouldn't be ignored, but there are also a lot of similarities. My opinion is that everyone should invest their energy in strengthening the things we have in common and at the same time, finding ways to deal with the differences and that can only work through communication. I always try to emphasize the importance of language to everyone who comes to Germany, whether from France, Syria, Italy, or Russia, so they can study, look for an apartment, or a job, or whatever. Language is the first step that leads to acceptance and integration! And acceptance has to be learned first, no matter where you come from.\"",
  "id" : "1499756400"
}