{
  "de" : "\"Ich bin Carioca, so nennt man die Leute, die in Rio de Janeiro geboren sind. Seit 2004 wohne ich in Dresden und arbeite als Fachkraft im Altersheim. Als Nebenjob mache ich Musik. Beide Arbeiten mache ich gern. Ich arbeite gern mit älteren Leuten zusammen. Die meisten wollen lieber mit Kindern oder jungen Leuten arbeiten, aber mir gefällt es besser mit den Älteren. 2006 habe ich die Ausbildung abgeschlossen, einen Kurs über ein Jahr speziell für Ausländer, die mit älteren Leuten arbeiten wollen. In Brasilien hatte ich einen schwer kranken Onkel, da hatte ich schon ein bisschen Erfahrung in der Pflege.\n\nIch habe immer noch ein bisschen Probleme mit der deutschen Sprache, vor allem wegen der Grammatik, aber unabhängig von der Aussprache kann man viel Gefühl transportieren. Das ist gut in der Pflege, die alten Leute brauchen Zuwendung. Einmal habe ich einen Job verloren, weil ich zu freundlich war, den deutschen Pflegestandard nicht eingehalten habe. Aber so bin ich schon immer, ich glaube, ich kann mich nicht mehr ändern.\n\nDie meisten Ausländer, die ich hier kennengelernt habe, haben am Anfang kämpfen müssen. Das ist so, wenn man woanders hin geht. Man muss sich an alles gewöhnen, man muss die Sprache lernen und eine Arbeit finden. Das ist immer schwer und man ist oft allein. In Brasilien hast du eine große Familie, die dich auffängt. Da ist immer jemand da, wenn du Hilfe brauchst. Irgendjemand kümmert sich immer um die älteren Leute. Da gibt es keine Altersheime. Hier ist das anders. Hier gibt es zu wenige Kinder und viele alte Leute. Da kann man nicht die Pflege in der Familie übernehmen.\n\nIch persönlich möchte nicht so lange leben, bis ich ein Pflegefall werde. Irgendwann gehe ich zurück nach Brasilien oder Amazonien. Die Krokodile sollen meine Pflege übernehmen. Meine Großmutter war eine Ureinwohnerin aus dem Amazonas-Gebiet. Ich will zu meinen Wurzeln zurück, wenn ich alt bin.\"",
  "en" : "\"I am a Carioca – that's what you call the people who are born in Rio de Janeiro. I've lived in Dresden since 2004 and work as a trained assistant in a nursing home. As a side job, I play music. I like both jobs. I like to work together with older people. Most people would rather work with children or young people, but I like it better with the older ones. In 2006, I completed a year-long training course especially for foreigners who want to work with older people. In Brazil, I had a very sick uncle, so I already had a little experience in care.\n\nI still have a few problems with the German language – mostly because of grammar – but independent from accent or pronunciation, you can communicate a lot of feeling. That's good in care services; old people need attention. Once I lost a job because I was too friendly, didn't uphold the German care-standards. But that's the way I have always been, I think. I can't change anymore.\n\nMost foreigners I've met have had to fight at first. That's how it is when you go somewhere else. You have to get used to everything. You have to learn the language and find a job. That is always hard, and you are often alone. In Brazil, you have a big family that bolsters you. There is always someone there if you need help. Someone always takes care of the older people. There are no nursing homes. Here, it's different. Here, there are few children and a lot of old people. The family can't take over the care role.\n\nI personally don't want to live so long that I become someone who needs care. At some point, I will go back to Brazil or the Amazon. The crocodiles should take on my care. My grandmother was an indigenous person from the Amazon area. I want to go back to my roots when I am old.\"",
  "id" : "1491894000"
}