{
  "de" : "Wir kommen im Moment leider nur eingeschränkt dazu, neue Interviews zu führen. Die nächsten Tage posten wir deshalb immer mal wieder einen Beitrag von früher, wie den hier vom 26.10.2020:\n\n\"Ich bin in Dresden geboren, bin hier zur Schule gegangen. Ich war zehn, als die Wende war. Ich habe dann später hier eine Lehre gemacht bei der Sparkasse. Dann war ich zum Zivildienst in der Altenpflege. Dann ging es erstmal in den Tempel, einen indischen Hindu-Tempel. Das war bei den Krishnas. Ich wusste mir nicht anders zu helfen und die hatten irgendwie noch die beste Philosophie, gutes Essen und es hat gut gerochen. Ich habe aber gesehen, dass es das für mich auch nicht ist. Dann Heirat, Kinder, Neuorientierung, schwere Phase. Erzieherausbildung, ein bisschen mit Blick auf Waldorfpädagogik. Davon habe ich mich angezogen gefühlt. Nach einer Weile im Erziehungswesen habe ich gesagt, da stimmt einiges nicht. Das Hilfsangebot der Erwachsenen den Kindern gegenüber ist sehr vorgegeben. Wenn ich sehe, was bei diesem Schulsystem für Menschen entstehen, dann kann das nicht meine Zukunftswelt sein.\n\nJetzt gerade konzentriere ich mich auf das Familienleben und die Möglichkeiten, die ich in mir selber entdecke. Zunehmend, als im Frühjahr das mit Corona losging und ich die Maßnahmen gesehen habe, habe ich bei vielen Sachen kein gutes Gefühl gehabt, weil mir die Eingriffnahme zu umfangreich war und ich auch das Sozialleben ein bisschen gefährdet gesehen habe - viele Sachen, die für Menschen echt wichtig sind. Also habe ich gedacht: Wenn die Räume enger werden, versuche ich die, die da sind, bestmöglich zu nutzen. Deswegen gehe ich an öffentliche Orte, um herauszufinden, was an öffentlichen Orten möglich ist. Ich tanze dort wo Musik ist. Was für mich gut ist, ist wenn ich ein bisschen Platz habe, weil ich mich mittlerweile gern ein bisschen im Raum bewege. Das ist nicht immer möglich. Ich bin gern zu Festivals gegangen. Das gab es ja dieses Jahr nicht. Die Clubs sind auch zu. Eigentlich bleibt mir fast nur Kopfhörer oder meine eigenen Boxen.\n\nDas hat eine Doppelbedeutung. Einmal mache ich es für mich selber. Ich renne meinen eigenen Traumbildern hinterher. Aber gleichzeitig möchte ich auch etwas teilen. Und das Teilen ist für mich die Bewegung, der Klang oder einfach zu zeigen, wo ich gerade stehe, bei dem was ich mache. So ein Thema wäre zum Beispiel die eigene Freiheit - was ist Freiheit für mich? - und Umgang mit eigenen Gedanken oder eigenen Visionen, also wie sehr komme ich meinem eigenen Bild nahe und wie sehr renne ich einfach nur den Bildern anderer Menschen hinterher. Manchmal tanzen Leute mit. Das sind meistens die Kinder, weil die weniger eine Kopfbarriere haben. Eigentlich kann das spontan schon mal entstehen, aber in der Regel mache ich ein Bewegungsangebot und das wird noch nicht so angenommen. Aber ich versuche mir selbst treu zu sein in einer Zeit, die nicht einfach ist, mit den Mitteln, die ich habe. Ich kann ja nirgendwo einen Knopf drücken, dass sich was verändert. Ich bin auch nicht besonders finanzkräftig. Aber ich habe mich selber; das ist das was ich einbringen kann.\"",
  "en" : "\"I was born in Dresden and went to school here. I was ten when Germany reunified. Later I did an apprenticeship here at the Sparkasse. Then I did community service caring for the elderly. Then I joined the temple, an Indian Hindu temple. That was with the Krishnas. I didn't know how else to help myself, and they had the best philosophy, good food and it smelled good. But I saw that it wasn't for me either. Then marriage, children, a new orientation, a difficult phase. I trained to be a teacher, a little bit with view to Waldorf education. I felt attracted to it. After a while in education, I found that there was something wrong. The help offered by adults to children is very predetermined. When I see what this school system creates, I don't want it to be my future world.\n\nRight now I am concentrating on family life and the possibilities I am discovering within myself. Increasingly, when Corona started in spring and I saw the restriction measures, I didn't feel good about many things because the measures were too extensive for me, and I saw my social life as a bit endangered - many things that are really important for people. So I thought: If the spaces become narrower, I'll try to make the best use of those that are available. So I go to public places to discover what is possible in public places. I dance where there is music. What is good for me is when I have a bit of space, because I like to move around a bit in space. It' s not always possible. I like going to festivals. That didn't happen this year. Clubs are closed too. Actually, all I have left are headphones or my own speakers.\n\nMy dancing has a double meaning. On the one hand, I do it for myself. I pursue my own dream images. But at the same time I also want to share something. And for me, sharing is movement, sound or simply showing where I am at the moment in what I am doing. One topic would be personal freedom - what is freedom for me? - and dealing with my own thoughts or visions; how much do I pursue my own image and how much do I simply run after the images of other people. Sometimes people dance along. Most of the time, it's children, because they have less of a mental barrier. Actually, it can happen spontaneously, but usually I make an offer of movement, and it is not accepted. But I try to be true to myself in a time when that is not easy, with the means that I have. I can't push a button somewhere to change anything. I am also not very financially solid. But I have myself; that is what I can contribute.\"",
  "id" : "1640595475"
}