{
  "de" : "\"Ich komme aus Georgien. Zurzeit habe ich ein Touristenvisum für drei Monate, aber in der Zukunft würde ich gerne hierher kommen und mit meinen Freunden Musik machen.\n\nMir gefällt es hier. Ich war im Sommer 2018 zum ersten Mal hier, es war toll! Im Moment ist die Situation wegen der Pandemie nicht so gut, aber das Gleiche gilt auch für mein Land. Die Situation in meinem Land ist wirklich schlecht; das Land hat zu kämpfen, weil es ein armes Land ist. Während eines Lockdwons ist es zehnmal schwieriger zu überleben. Deshalb dachte ich, es wäre eine gute Idee, hierher zu kommen und zu versuchen, Musik zu machen.\n\nHier ist es ein bisschen kälter als in Tiflis, wo ich herkomme. In Tiflis ist es kalt, weil es oben in den Bergen liegt, aber achtzig Prozent von Georgien sind warm. Hier ist es also kälter, aber das ist in Ordnung, denn die Menschen hier machen es sich schön und feiern Weihnachten und Neujahr. Ich würde gerne im Frühling wieder hierher kommen!\n\nIch hoffe, dass es keine neuen Virusvarianten geben wird und alles wieder gut wird. Ich würde gerne Deutsch lernen. Ich habe gerade angefangen, aber es ist eine schwierige Sprache. Aber ich versuche es! Wenn mein Deutsch besser ist, würde ich gerne hier als Gesangslehrer arbeiten. Ich mag es, mit Kindern zu arbeiten, weil Kinder gerne singen und Gitarre spielen. Ich glaube, ich wäre gut darin.\"",
  "en" : "\"I come from Georgia. So currently, I have a tourist visa for three months and in the future I would like to come here and make some music with my friends. \n\nI like it here. I came here in the summer of 2018 for the first time, it was great! At the moment it's not such a good situation because of the pandemic but the same can be said for my country as well. The situation in my country is really bad; the country is struggling because it is a poor country. When it's locked down, the situation is ten times more difficult to survive. That's why I thought it would be a good idea to come here and try to make some music.\n\nIt's a bit colder here than Tiflis, where I come from. It get's cold in Tiflis because it's up in the mountains but 80% of Georgia is warm. So, it's colder here but it's OK because the people here make it nice and celebrate Christmas and New Year. I would like to come back here in spring!\n\nI hope there will be no new virus variations and everything will be OK. I would like to learn German, I just started, but it's a difficult language. But I try! When my German is better I would like to work here as a vocal teacher. I like to work with children, because kids like singing and playing with the guitar. I think I would be good at that.\"",
  "id" : "1640630806"
}