{
  "de" : "\"Das letzte Mal habe ich heute morgen geweint – vor Freude. Wir haben heute morgen einen Anruf von unserem neuen Vermieter bekommen, der endlich, nach anderthalb Jahren Wohnungssuche, gesagt hat, wir bekommen diese Wohnung. Ich glaube, er hatte tatsächlich Mitleid. Er hat auch gesagt, dass er uns aus unserer Wohnsituation raus helfen möchte. Wir wohnen zu viert auf sechzig Quadratmetern. Vierraumwohnungen gibt es nur sehr wenige und teuer. Dreiraumwohnungen bekommen wir nicht, weil wir zu viert sind und es heißt, dass wir nach ein, zwei Jahren direkt wieder ausziehen. Das war heute der große Moment des Tages - und damit kann man das Jahr ganz gut ausklingen lassen nach allem, was gewesen ist, und allen Sorgen, die man auch dadurch hatte, aber auch generell. Es ist plötzlich so leicht irgendwie.\n\nWir hatten zweimal Quarantäne. Die Kinder sind ja dann immer direkt mit in Quarantäne, wenn es der Erwachsene ist. Das ist natürlich herausfordernd. Meine Kinder sind zwei und fünf und schnell gelangweilt. Meine Tochter habe ich im September 2019 gekriegt. Als sie drei Monate alt war, sind wir nach Peru gereist. Da war es noch nicht wirklich schwierig. Dann schwappte das so langsam rüber und alles wurde sehr schnell dicht gemacht. Wir wollten ein halbes Jahr in Südamerika bleiben. Am Ende waren es knappe zwei Monate, von denen wir knapp drei Wochen in Quarantäne in Peru im Hochgebirge saßen, weil die Regierung sofort ziemlich rabiat reagiert und alles dicht gemacht hat. Wir hatten das Glück, dass wir noch von Cusco aufs Land geflüchtet sind, weil ich gesagt habe, dass ich das mit zwei Kindern nicht überstehe, nur auf dem Zimmer zu sein und nicht raus zu dürfen. Wir hatten zum Glück eine Unterkunft mit Garten, und wir durften auch raus. In Cusco durften die Touristen nicht mehr raus. Weil hier unsere Wohnung untervermietet war, sind wir danach auf dreißig Quadratmeter in den Garten von meinen Eltern gezogen, nachdem wir den vorletzten Rückholflug genommen hatten. Es war ein interessantes letztes Jahr.\"\n",
  "en" : "\n\"The last time I cried was this morning - for joy. We got a call this morning from our new landlord who finally, after one and a half years of looking for an apartment, said we were getting an apartment. I think he actually felt sorry for us. He said that he would like to help us out of our living situation. Four of us live in sixty square meters. Four-room apartments are very rare and expensive. We don't get approved for three-room apartments because there are four of us and people say that after a year or two we will move out again. Today was the big moment of the day - and on that note we can end the year quite nicely after everything that has happened and all the worries we had because of it, but also in general. Everything is suddenly so easy somehow.\n\nWe were quarantined twice. The children are always directly in quarantine when the adult is quarantined. That is of course challenging. My kids are two and five and get bored easily. I had my daughter in September 2019. We went to Peru when she was three months old. It wasn't really difficult then. Then it (Covid) sloshed over slowly and everything was sealed very quickly. We wanted to stay in South America for half a year. In the end it was almost two months, of which we sat in quarantine in Peru in the high mountains for almost three weeks, because the government immediately reacted quite brutally and shut everything down. We were lucky enough to have fled from Cusco to the countryside because I said that I couldn't deal with two children, in oneroom and not being allowed to go out. Fortunately, we had accommodation with a garden and we could go outside. In Cusco, the tourists were no longer allowed out. Because our apartment here was sublet, we moved to thirty square meters in my parents' garden after taking the last emergency return flight. It was an interesting last year.\"",
  "id" : "1640630749"
}