{
  "de" : "\"Ich habe zehn Jahre lang in Dresden gewohnt. Jetzt bin seit zehn Jahren in Hamburg, im Norden. Ich freue mich gerade total wieder da zu sein, wo ich lange und glücklich gelebt habe. Es ist trotzdem eine ganz eigenartige Atmosphäre, mit dem Wissen, dass hier die Pandemie so zuschlägt und viele Leute ein bisschen anders denken. Und das ist gerade so ein ambivalentes Gefühl: Schön, hier zu sein, und gleichzeitig ein großes Fragezeichen, mit dem unterwegs ist. In Hamburg ist es anders. Es gibt längst nicht so viele Menschen, die so kritisch und frustriert sind. \n\nMir tun die ganzen Leute leid, die sich so reinknien, um das ganze irgendwie gut durchzukriegen, und auf der anderen Seite so leiden, dass viele in einer völlig verrückten Welt unterwegs sind und nicht mehr so wirklich rauskommen. Das finde ich ganz bitter. Das Bild von Dresden, das nach außen projiziert wird, über das, was hier in Dresden sonst so los ist, stimmt überhaupt nicht. Es ist so viel bunter und breiter als viele wissen. Ich finde das sehr bitter. Ich habe gerade erfahren, wie die Anmeldezahlen an der Uni zurückgehen, obwohl das so eine grandiose Stadt zum studieren und leben ist. Der Ruf ist eben einseitig und ein bisschen kaputt, und gleichzeitig weiß ich, dass der nicht ganz falsch ist. Es gibt viele hier, die Dinge denken, die sind katastrophal. Ganz konkret: Ich arbeite an einer Schule mit neunzig Prozent Migranten und lese bei Facebook ständig, wie schlimm all diese Muslime sind -und ich denke mir: \"Kennt ihr die Menschen?''\n\nIch bin total gern hier. Ich bin leidenschaftlicher Kletterer. Und trotzdem erlebe ich hier so viel, bei dem ich mir denke: \"Nein, nein! Bitte nicht!\". Ich hänge an der Stadt und würde sehr gerne irgendwann zurück, gleichzeitig merke ich aber, wie vieles nicht ganz so einfach ist.\"",
  "en" : "\"I lived in Dresden for ten years and have been in Hamburg, in the north, for ten years. I am really happy to be back where I lives happily for a long time. And yet the atmosphere her is strange with the knowledge that the pandemic has struck here and many people think a little differently. And that's just such an ambivalent feeling: it's nice to be here and at the same time a big question mark with which you are traveling.\nIt's different in Hamburg. There aren't that many people who are so critical and frustrated. \n\nI feel sorry for all the people who kneel down to somehow get through the whole thing and on the other hand suffer so much because so many people live in their completely crazy world. And are not able to extricate themselves from that world. I find that very bitter. The image of Dresden that is projected outwards, about what is otherwise going on here in Dresden, is not true at all. It's so much more colorful and broader than many people know. I find it very bitter because I just found out how the number of enrollments at the university is falling, even though it is such a great city to study and live in. The reputation is one-sided and a bit broken and at the same time I know that it is not entirely wrong. There are many here who think things that are disastrous. In concrete terms: I work at a school with 90% migrants and when I read on Facebook how bad all these Muslims are, I think, '' Do you know the people?!? ''\n\nI really enjoy being here and am a passionate climber and yet I experience so much here that makes me think, ''No, no!'' I am attached to the city and would love to go back at some point, but at the same time I notice how many things are not that simple.\"",
  "id" : "1640630857"
}