{
  "de" : "\"Ich bin Syrer und seit fünf Jahren in Deutschland. Ich studiere Architektur und arbeite gerade in einem Architekturbüro. Ich habe vor zwei Monaten dort angefangen. Ich musste mich erstmal rein finden, aber die Kollegen sind sehr nett und ich steige langsam ein.\n\nIch habe schon in Aleppo fünf Jahre Architektur studiert und den Bachelor abgeschlossen. Vor drei Jahren habe ich mich für das Studium hier in Dresden entschieden, weil es hier einen Diplomstudiengang gibt. Ich habe noch ein Jahr, dann bin ich hoffentlich fertig.\n\nIch weiß noch nicht, was ich dann genau machen will. Ich versuche im Moment gerade, an der Uni viel Städtebau zu machen. Auf Arbeit mache ich hauptsächlich Ausführungspläne. Ich interessiere mich besonders für Städtebau - mal sehen ob ich in die Richtung weiter mache. In Syrien habe ich mich dafür nicht so richtig interessiert, aber ich habe jetzt einen anderen Blickwinkel, mit dem ich auf Städte schaue. In Syrien hat man sehr kompakt gebaut; die Städte sind ganz anders. Hier ist es sehr vielfältig. Erstmal möchte ich in Dresden bleiben, ich muss ja noch ein Jahr hier studieren. Dann muss ich mich entscheiden. Es kommt darauf an - mal sehen, ob ich dann hier weiter mache oder doch woanders hin ziehe.\"",
  "en" : "\"I am Syrian and have been in Germany for five years. I am studying architecture and work at an architecture firm right now. I started two months ago. I first had to find my way, but the colleagues are really nice, and I am slowly getting into it.\n\nI already studied architecture in Aleppo for five years and finished my Bachelor's. Three years ago, I decided to study in Dresden because there is a diploma program. I still have a year, and then I am hopefully finished.\n\nI don't know yet what I want to do exactly. At the moment, I am trying to work a lot on urban development at the university. At work, I mostly do execution plans. I am especially interested in urban development -- let's see if I do anything further with it. In Syria, I wasn't so interested in it, but now I have another perspective with which I look at cities. In Syria, people build very compactly. The cities are very different. Here it's very diverse. For the time being, I would like to stay in Dresden -- I still have one year of university. Then I have to decide. It depends. We'll see if I stay here or move somewhere else.\"",
  "id" : "1569391024"
}