{
  "de" : "\"Ich beschäftige mich mit Ethik. Ich habe Philosophie studiert. Ich finde, Philosophie muss nützlich werden. Es gibt einen tollen Satz von Karl Popper. Er meint, Philosophie müsse sich für ihre Existenz rechtfertigen. Klug zu reden ist nur eine Sache, aber was macht man damit? Für mich sind Fragen der Leidreduktion im globalen Kontext unglaublich wichtig.\n\nMan kriegt relativ offensichtlich mit, welche Menschen hierzulande stark benachteiligt sind. Man kriegt nicht mit, wer sukzessive zurückgestellt ist. Aber ich glaube schon, dass es darum gehen muss, extremes Leid zu verhindern, extremes existenzielles Leid. Ich glaube, es ist uns allen bewusst, dass 800 Millionen Menschen in absoluter Armut leben. Aber es ist nicht täglich in den Nachrichten. Das ist vielleicht ein Problem.\n\nIch versuche, unter meinem Lebensstil niemanden leiden zu lassen. Das betrifft auch nichtmenschliche Tiere. Außerdem spende ich. Mir ist bewusst, dass ich deutlich mehr habe, als ich brauche, und dass ich sehr viel davon abgeben kann. Ich versuche, andere zu ermutigen, das gleiche zu tun.\n\nWahrscheinlich kenne ich noch nicht mal alle meine Privilegien. Die fallen einem ja immer nur auf, wenn man die nicht mehr hat. Allein der Zugang zu klarem Wasser, dass ich an so viel Bildung und Informationen kommen kann wie keine andere Generation vor mir, dass ich mir keine Sorgen machen muss, was in meinem Kühlschrank ist, dass ich ein Mann bin, dass ich weiß bin, dass ich eine Sprache spreche, die viele Leute kennen und respektieren, dass ich einen deutschen Pass habe, mit dem ich in so gut wie jedes andere Land reisen kann, dass ich Familie habe, die mich im Zweifel unterstützen würde, ein soziales Netz, dass mich auffangen würde – einfach unfassbar viel.\"\n\nhttps://ea-stiftung.org/effektiver-altruismus/",
  "en" : "\"I am concerned with ethics. I studied philosophy. I think that philosophy has to be useful. There is a great sentence from Karl Popper. He says, \"Philosophy has to justify its existence.\" Speaking intelligently is one thing, but what can you do with that? For me, the questions of reducing suffering in the global context are unbelievably important.\n\nIt's pretty obvious which people in this country are strongly disadvantaged. You don't necessary pick up on who has been gradually sidelined though. But I believe that it has to be about preventing extreme suffering, extreme existential suffering. I think that we are all aware that 800 million people live in absolute poverty. But that isn't in the news every day. Maybe that's a problem.\n\nThrough my lifestyle, I try to avoid hurting anyone. That includes non-human animals. Additionally, I donate money. I am aware that I clearly have more than I need, and that I can give away a lot of it. I try to encourage others to do the same.\n\nProbably, I don't yet recognize all of my privileges. You only see them when you don't have them anymore. Simply to be able access to clean water, that I can get more education and information than any other generation before me, that I don't have to worry what's in my refrigerator, that I am a man, that I am white, that I speak a language that a lot of people know and respect, that I have a German passport with which I can travel to almost every other country, that I have a family that would support me if need be, a social network that would catch me – just incredibly much.\"\n\nhttps://ea-stiftung.org/effektiver-altruismus/",
  "id" : "1485158401"
}