{
  "de" : "\"Seit ungefähr anderthalb Jahren spielt unser Kind hier Cello im Orchester. Es ist schön, dass die Schule hier die Räumlichkeiten für MUSAIK und für die Kinder zur Verfügung stellt. Die Bedingungen sind gut. \n\nUnser Sohn hat mal auf dem Nachhauseweg vom Kindergarten gesagt, er möchte fünf Musikinstrumente lernen. Ich dachte erst, er meint das nicht so ernst, aber nach einer Weile wollte er es immer noch. Wir haben dann eine Musikschule ausprobiert. Aber dann gab es zufällig in der Zeitung einen Hinweis, dass das Societaetstheater mit einigen Musikpädagoginnen hier in Prohlis ein Projekt mit Musik vorhat. Ich habe einfach im Theater angerufen und gefragt, ob man da einfach so hingehen kann. Sie haben gesagt, ja klar, gehen Sie einfach mal hin und melden sich bei Luise und Deborah. Und das haben wir einfach gemacht, und seitdem sind wir dabei. Mein Sohn hat sich relativ schnell beim ersten Mal für ein Instrument entschieden und seitdem spielt er Cello.\n\nIch finde, das Schöne hier ist, dass die Kinder miteinander musizieren und dass es die Möglichkeit gibt, in verschiedenen Altersgruppen Kontakt zu Musikinstrumenten zu bekommen. Dass man zusammen spielen und klatschen und singen kann und dass es nicht nur um das Instrument an sich geht, sondern um eine grundmusikalische Ausbildung. Das ist ein bisschen anders als in einer Musikschule oder in einem Einzelunterricht. Hier haben die Kinder einen Austausch miteinander, mit verschiedenen Altersgruppen, sie können miteinander singen, klatschen, tanzen und auch musizieren. Es gibt sonst kein so junges Kinderorchester in Dresden. Auch wenn man noch nicht so gut ist, darf man trotzdem mitspielen. Ich denke, es muss den Kindern einfach Spaß machen. Das Besondere hier ist, dass es sehr kindgerecht erklärt wird. Das Spielerische ist es, was Kindern Spaß macht. Und zusammen macht es mehr Spaß als ganz alleine.\"",
  "en" : "\"Our child has been playing cello here in the orchestra for about a year and a half. It's nice that the school here provides space for MUSAIK and the children. It's a good set-up.\n\nOnce on the way home from kindergarten, our son said that he would like to learn to play five musical instruments. I thought that he wasn't so serious at first, but after a while, he still wanted to. We tried out a music school. But there was something in the newspaper saying that the Societaetstheater was planning a project in Prohlis with some music teachers about music. I just called the theater and asked if one could just drop by. They said, \"Yeah, sure. Just go there and talk to Luise and Deborah.\" And we did that and since then, we've participated. My son chose an instrument relatively quickly the first time and since then, he's been playing cello.\n\nI think the nice thing about it here is that the kids play together and that there is the possibility to learn different musical instruments in different age groups. It's nice that you can play together and clap and sing and that it's not just about the instrument in and of itself, rather about a basic musical education. That's a little different as in other music schools or in individual lessons. Here the children are in exchange with each other with different age groups, they can sing, clap, dance and also play instruments with each other. There is no other children's orchestra in Dresden. Even if you aren't that good, you can still take part. I think it just has to be fun for the children. The special thing here is that it is explained in a way so children can understand it. Children have fun when it's playful. And together, it's more fun than all alone.\"",
  "id" : "1551989295"
}