{
  "de" : "\"Ich bin Geigenlehrerin. Ich habe hier an der Hochschule Geige und Musikpädagogik studiert. Nach dem Studium war ich zwei Jahre in Peru und habe dort in einem sozialen Musikprojekt gearbeitet und das auch ein bisschen mit weiterentwickelt. Ich habe mir gedacht, dass man das, was wir dort gemacht haben, hier genauso bräuchte. Natürlich haben wir hier eine andere Form von Armut, aber trotzdem gibt es hier ganz viele Kinder und Jugendliche, die keinen Zugang haben zu kultureller Bildung haben - aus finanziellen Gründen, aber auch oft aus deswegen, weil sie gar nicht auf die Idee kommen, sich für so etwas einzuschreiben. Vor eineinhalb Jahren haben wir im Rahmen von \"Zu Hause in Prohlis\" Mit MUSAIK angefangen. Das erste Jahr haben wir im Einkaufszentrum in einer Ladenfläche unterrichtet. Da waren regelmäßig schon über 20 Kinder dabei. Dann haben wir das vergrößert, jetzt sind wir so bei 60 bis 70 Kindern.\n\nUnser Konzept - und was uns auch von der Musikschule unterscheidet und was uns mehr zu einem sozialen Projekt macht – ist, dass wir nur zusammen Unterricht machen, Gruppenunterricht oder Orchester. Und - und ich glaube, das ist der größere und wichtigere Unterschied – üben wir dreimal die Woche. Im Idealfall kommen die Kinder wirklich montags, mittwochs und freitags zu uns. Das heißt, das was man von einem Musikschüler erwartet - dass er zu Hause übt und vielleicht auch Eltern hat, die mit ihm üben oder ihn unterstützen - das ist hier nicht unbedingt Voraussetzung. Wir können davon ausgehen, dass die meisten Eltern keine Ahnung von Musik haben, vielleicht auch zu Hause die Wohnung so ausgestattet ist, dass man nicht üben kann. Das heißt, wir machen das alles zusammen. Wir machen Unterricht, wir machen zusammen Musik, wir sind eine Gruppe. Und wir versuchen eben auch, so eine richtige Gemeinschaft zu werden. Wenn man zusammen Musik macht, sind manche Dinge einfach total wichtig - dass man aufeinander hört, dass man zusammen arbeitet. Es geht nicht darum, wer ist als erstes fertig ist, sondern es geht darum, aufeinander zu hören und Verantwortung zu übernehmen. Das sind die Sachen, die wir mit der Musik auch mitgeben wollen.\n\nIch wollte immer Geigenlehrerin werden. Am Anfang habe ich gedacht, ich werde nur Geigenlehrerin und gehe nicht in die Schule, damit ich immer nur einzelne Schüler habe. Aber jetzt habe ich gemerkt, dass es mir eigentlich total Spaß macht, auch mit größeren Gruppen zu arbeiten. Die Kombination ist jetzt total schön - ich bin zwei Tage an der Musikschule und habe da Einzelunterricht, und hier sind es viele Kinder. Das ist für mich sehr abwechslungsreich. Die Kinder kenne ich auf jeden Fall relativ gut, ich erlebe die ja dreimal die Woche zwei bis drei Stunden. Wir versuchen auch, sehr viele Veranstaltungen zu machen. Ich finde es auch ganz wichtig, dass bei den Konzerten oder anderen Veranstaltungen immer die Eltern dabei sind, dass sie mehr Kontakt untereinander und zu uns kriegen. Ich wurde auch schon von einigen nach Hause eingeladen, das war immer sehr schön. Ich denke, es ist wichtig, dass die Eltern uns vertrauen. Aber ich denke, wir konnten das in den letzten anderthalb Jahren gut aufbauen.\"",
  "en" : "\"I am a violin teacher. I studied violin and musical pedagogy here at the music academy. After my studies, I was in Peru for two years, working in a social music project, developing it a bit. I thought that we need here what we were doing there. Of course, we have a different form of poverty here, but nevertheless, there are a lot of children and teenagers, who don't have any access to cultural education – for financial reasons, but also often just because it doesn't occur to them to sign up for something like that. A year and a half ago, we started MUSAIK in the framework of \"At Home in Prohlis.\" The first year, we taught in the shopping mall in a store front. There were regularly more than 20 children there. Then we expanded. Now we have between 60 and 70 children.\n\nOur concept – and what distinguishes us from a music school and what makes us into a social project – is that we only teach the children together, group lessons or orchestra. And – and I think that is the biggest and most important difference – we practice three times a week. In the ideal case, the children really come Mondays, Wednesdays, and Fridays. That means that what you expect from a music student – that he practices at home and maybe also has parents who practice with him or support him – that is not a precondition here, necessarily. We can assume that most of the parents have no clue about music, maybe their apartment is so that you can't practice there. That means that we do everything together. We teach, we make music together, we are a group. And we also try to be a real community. If you make music together, some things are totally important – that you listen to each other, that you work together. It's not about who is finished first, rather it's about listening to each other and taking responsibility. Those are the things that we want to pass along with the music.\n\nI always wanted to be a violin teacher. At first, I thought that I would just be a violin teacher and not work in a school, so that I would only have individual students. But now I have noticed that it's actually totally fun to work with bigger groups. The combination is now totally nice. I am in the music school two days a week and do individual lessons, and here there are a lot of children. That's a lot of variety for me. In any case, I know the children relatively well. I spend three days a week with them for two to three hours. We also try to do a lot of events. I think it's also very important that the parents are always at the concerts or other events, that they have more contact with each other and us. I have been invited to the homes of some families. That was always nice. I think it's important that the parents trust us. But I think we have been able to build that up in the past year and a half.\"",
  "id" : "1551989362"
}