{
  "de" : "\"Im Moment mache ich meine Laufstrecke. Ich versuche gesund zu leben, mich zu bewegen und noch etwas zu erhalten. Ich gehe auch zweimal in der Woche ins Fitnessstudio.\n\nGeboren bin ich in der Nähe von Königsberg. Als die Front näher rückte, mussten wir gehen. Wir waren lange auf der Flucht. Das war eine schwere Zeit. Ich möchte mich dazu nicht so äußern, ich weiß nur, dass es Russen gab, die uns geholfen haben, die mit einem Glas voll Milch kamen. Ansonsten war es eine schwere Zeit, besonders für meine Mutti ,meine Tante und meine Schwester - wir waren zu viert unterwegs, und wir waren nicht im Flüchtlingstreck drin.\nSo bin ich in Dresden gelandet. Ich habe meine Schule gemacht, meine Lehre. Von Beruf war ich Industriekaufmann. Als ich keinen Kindergartenplatz bekommen habe, war ich eine Zeitlang abends am Theater als Ankleiderin. Das war sehr interessant. Dann bin ich wieder in meinen Beruf zurück. Die Wende haben wir gut geschafft. Ich kann nicht sagen, ob es schwer oder schön war. Ich und mein Mann, wir haben uns immer gedreht, dass wir Arbeit hatten, wir haben uns bemüht. Ich war dann auch wieder im Theater. Die wollten, dass ich im Personal als Chef anfange, aber das wollte ich nicht. Wenn jemand aus dem Westen kommt, wäre ich die erste gewesen, die weg ist. Ich habe wieder unten angefangen, im Kostüm. Dort habe ich auch bis zu meiner Rente gearbeitet. Ich habe viele schöne Erlebnisse gehabt und viele Menschen kennengelernt, mit denen ich immer noch Kontakt habe, die mich einladen.\n\nIn Prohlis wohne ich seit 1979. Ich habe mit meinem Mann zusammen eine schöne Wohnung hier in der Nähe. Ich kann nichts Negatives sagen, und wenn andere sagen, die Platte, das ist nicht schön, sage ich ganz einfach, wir haben dort viele Möglichkeiten, um unsere Möbel zu stellen, besser als in anderen Häusern, wo es eng ist, es nicht so bequem ist. Wir möchten es nicht anders wissen. Wir haben eine wunderbare Verkehrsanbindung, genügend Geschäfte, eine Sparkasse, ein Ärztehaus - alles da. Ich weiß nicht, was Prohlis für einen Ruf hat. Bei mir hat es keinen schlechten Ruf. Es gibt natürlich einige die dort geballt im Zentrum wohnen, in den Hochhäusern. Den Menschen müsste man vielleicht helfen - ich weiß es nicht, ich bin aber auch zu alt, um mir darüber einen Kopf zu machen.\"",
  "en" : "\"At the moment, I am doing my walking circuit. I am trying to live in a healthy way, to get exercise, and keep up something. I also go to the fitness studio twice a week. \n\nI was born in the area around Königsberg. The Front was coming ever closer, and we had to go. We were fleeing for a long time. It was a hard time. I don't want to talk about it. I just know that there were Russians who helped us, who came with a glass full of milk. Otherwise, it was a hard time, especially for my mother, my aunt, and my sister – there were four of us, and we weren't on the main refugee route.\n\nThat's how I came to Dresden. I went to school, did my internship. My profession was industrial clerking. When I didn't get a place for my child in kindergarten, I worked in the theater for a while as a dresser. That was really interesting. Then I went back to my profession. We did fine during the reunification. I can't say if it was a good or a bad time. I and my husband, we did our best that we always had work; we made an effort. I was then in the theater again. They wanted me to start as the head of personnel, but I didn't want that. If someone came from the west, I would have been the first one to be let go. I started again from the bottom, in costuming. I worked there until I retired. I had a lot of nice experiences and got to know people with whom I am still in contact and whom I still see. \n\nI have lived in Prohlis since 1979. I have a nice apartment with my husband here nearby. I can't say anything negative, and if other people say that the high rises aren't nice, I just say, \"We have a lot of possibilities of how for arranging our furniture. It's better than in other buildings where it's too narrow, not as comfortable.\" We don't want to know anything else. We have a wonderful public transportation connection, enough businesses, a bank, a medical center – everything is here. I don't know what kind of reputation Prohlis has. For me, it doesn't have a bad reputation. There are of course some people who are crowded together in the center, in the high rises. Maybe you have to help those people – I don't know. I am too old to worry about it.\"",
  "id" : "1551989214"
}