{
  "de" : "\"Ich bin Musiker und Geigenlehrer. Vor drei Wochen bin ich aus dem Irak nach Deutschland gekommen. Ich habe den Irak verlassen, weil ich bedroht worden bin. Ich möchte nicht, dass mein Gesicht im Internet zu sehen ist.\n\nJetzt lerne ich Deutsch, weil die Sprache sehr wichtig ist, um mich gut zu integrieren. Nach dem Spracherwerb möchte ich hier den Master in Musik machen. Im Irak habe ich schon den Bachelor gemacht. In Dresden gibt es eine sehr berühmte Musikschule, die Hochschule für Musik. Dort möchte ich gerne meinen Master in Geige machen. Diese Schule ist die beste Musikschule Deutschlands. Ich habe schon im Irak von ihr gehört.\n\nAls Musiker bin ich oft nach Europa gefahren, 2012 Italien, 2013 Frankreich, 2016 Deutschland, 2017 Italien, 2018 und 2019 Deutschland. Ich bin der Meinung, dass Deutschland der beste Ort ist, um Musik zu studieren. Die besten Orchester sind in Deutschland und ich würde sehr gerne in einem Orchester spielen. Sobald ich einen sicheren Status in Deutschland habe, versuche ich, mich bei einem Orchester zu bewerben.\n\nIch habe Kontakt mit dem Orchester der Universität Dresden aufgenommen und hoffe, dass ich dort spielen kann. Das ist eins von meinen Projekten, aber um weiter hier in Deutschland arbeiten oder studieren zu können, brauche ich unbedingt zwei Voraussetzungen, die Aufenthaltserlaubnis und die deutsche Sprache. Ich wünsche mir, dass ich die beiden Bedingungen so schnell wie möglich erfüllen kann.\n\nDurch einen sehr engen Freund bin ich zu MUSAIK gekommen. Er ist auch ein Musiklehrer bei MUSAIK. Hier habe ich neue Freunde kennengelernt.\"",
  "en" : "\"I am a musician and violin teacher. Three weeks ago, I left Iraq and came to Germany. I left Iraq because I had been threatened, so I don't want my face to be seen in the internet.\n\nNow, I am learning German because the language is very important for integration. After learning the language, I would like to do a Master's in music. In Iraq, I already did the Bachelor's. In Dresden, there is a famous music school, the Academy for Music. There, I would like to do my Master's in violin. This school is the best music school in Germany. I already heard of it in Iraq.\n\nAs a musician, I traveled to Europe often. In 2012, I was in Italy, in 2013, France, 2016, Germany, 2017 Italy, 2018 and 2019 Germany. I am of the opinion that Germany is the best place to study music. The best orchestras are in Germany, and I would really like to play in an orchestra. As soon as I have a secure status in Germany, I will try to apply to an orchestra.\n\nI have made contacts with the orchestra at the university in Dresden and hope that I can play there. It's one of my projects, but in order to be able to work or study in Germany, I need two prerequisites, the residence permit and the German language. I wish that I could comply with both conditions a soon as possible.\n\nI came to MUSAIK through a very close friend. He is also a teacher at MUSAIK. I have gotten to know new friends here.\"",
  "id" : "1551989343"
}