{
  "de" : "\"Ich bedanke mich bei allen, die MUSAIK gegründet haben. Zwei meiner Töchter sind seit 2016 bei MUSAIK. Sie beide spielen Geige. Meine Kinder sind hochmotiviert, dieses wunderschöne, schwierige Instrument zu lernen. Wir, die Eltern und ihre Lehrerinnen, motivieren sie auch, weiter zu lernen.\n\nIch wohne in Prohlis. MUSAIK wurde 2016 in einem kleinen Büro im Prohliszentrum in der Nähe meiner Wohnung gegründet. Wir sind dorthin gegangen, um uns das anzusehen. Sie haben uns gefragt, ob unsere Kinder Lust haben, etwas Schönes in ihrem Alltag zu machen, Instrument zu lernen, speziell Geige. Wir waren damals ganz neu in Dresden und die Initiative hat uns sehr gefallen. Sie möchten Kindern Musik beibringen, egal, wo sie herkommen. Das hat bei uns einen sehr guten Eindruck hinterlassen.\n\nBei MUSAIK bekommen die Kinder die Instrumente gestellt. Nicht alle Kinder bekommen Instrumente, sondern nur diejenigen, die besser spielen können. Meine Tochter hat eine Geige, weil sie gut spielt. Meine Tochter übt auch zu Hause fleißig Geige. Zum Glück beschweren sich unsere Nachbarn nicht. Sie haben Verständnis dafür. Wir haben ein gutes Verhältnis miteinander. Prohlis hat einen schlechten Ruf, aber ich habe nichts Schlimmes erlebt. \n\nMein Plan hier in Deutschland ist es, meinen Kindern ein sicheres Leben und eine gute Bildung zu ermöglichen. Ich bin von Beruf Uhrmacher und Kraftfahrer. Ich habe zwanzig Jahre als Uhrmacher gearbeitet. Ich habe mich hier in Dresden bei mehreren Firmen beworben und wurde auch eingestellt. Ich habe ungefähr drei Monate gearbeitet. Aber ich wollte lieber mein Deutsch verbessern, um die Bedingungen der Arbeitgeber erfüllen zu können. Jetzt besuche ich einen Deutschkurs.\n\nIch bedanke mich bei den Mitarbeitern aller zuständigen Behörden und auch bei allen Ehrenamtlern, die den Menschen, die in Not waren oder sind, geholfen haben und immer noch helfen. Ich wünsche mir von den Flüchtlingen, dass sie Deutschland respektieren, um auch respektiert zu werden.\"",
  "en" : "\"I want to thank all of the people who founded MUSAIK. Two of my daughters have been with MUSAIK since 2016. They both play violin. My children are highly motivated to learn how to play this beautiful, difficult instrument. We, the parents, and their teachers motivate them to keep learning as well.\n\nI live in Prohlis. MUSAIK was founded in a small office in Prohliszentrum near my apartment. We went there to see it. They asked us if our children wanted to do something with their everyday life, to learn an instrument, the violin. We were totally new in Dresden back then, and we really liked the project. They want to teach children music, no matter where they come from. They gave us a really positive impression.\n\nThe children are provided with instruments to play at MUSAIK. Not all the children get instruments, just the one who can play better. My daughter has a violin, because she plays well. My daughter practices industriously at home. Luckily, our neighbors don't complain. They are understanding. We have a good relationship with each other. Prohlis has a bad reputation, but I haven't experienced anything bad.\n\nMy plan here in Germany is to make a safe life and an education possible for my children. I am a watchmaker and truck driver. I worked as a watchmaker for twenty years. I applied to multiple firms here in Dresden and was hired. I worked for about three months. But I wanted to improve my German instead in order to be able to better fulfill the conditions of the employer. Now, I am going to a German course.\n\nI thank the employees of all the government offices and also all the volunteers, who helped and continue to help the people who were in need. I would want all of the refugees to respect Germany so that they will also be respected.\"",
  "id" : "1551989314"
}