{
  "de" : "\"Ich gehe in die fünfte Klasse. Ich spiele seit einem Jahr Geige. Das macht mir sehr viel Spaß, weil ich immer wieder was Neues lernen kann. Ich gebe mir auch immer sehr viel Mühe, nur plaudere ich sehr oft. Ich möchte sechs Jahre lang Geige spielen. Ich möchte werden wie der berühmte Wissenschaftler Einstein, der konnte ja früher auch sehr gut Geige spielen. Da ich auch ein intelligentes Kind bin, kann ich genauso werden wie er. Ich möchte Wissenschaftler werden und Meeresbiologie studieren. Meeresbiologie ist viel interessanter als normale Biologie und außerdem hat die Wissenschaft noch nicht alles entdeckt, was es da unten zu entdecken gibt. Ich werde nicht für immer in Dresden wohnen. Ich ziehe später lieber nach Kiel, wo die Nordsee und die Ostsee sind. \n\nIch wohne in Prohlis. Das ist nicht gerade die beste Gegend, weil hier sehr viele Kinder wohnen, die nicht darüber nachdenken, was sie tun leider. Ich denke, in anderen Teilen von Dresden ist das anders. Vorher habe ich in Freital gewohnt. Ich vermisse meine Freunde in Freital. Es gab dort auch viel mehr Möglichkeiten. Hier in Prohlis gibt es dieses riesige Einkaufszentrum, aber es gibt kein richtiges Freibad, das immer offen ist, keine Musikschule, keine Tanzschule. Ich war früher zwei Jahre in der Tanzschule und ich vermisse das. Die Musiklehrer hier sind alle wunderbar. Zum Abschluss möchte ich alle grüßen, die ich kenne.\"",
  "en" : "\"I am in the fifth grade. I have been playing violin for a year. It's really fun for me because I can always learn something new. I always try really hard, but I do talk a lot. I would like to play the violin for six years. I would like to be like the famous scientist Einstein. He could also play the violin very well. Since I am a very intelligent child, I can be just like him. I would like to become a scientist and study oceanography. The biology of the ocean is much more interesting than normal biology, and besides that, science has not yet discovered everything down there that's to be discovered. I won't live in Dresden forever. I would like to move to Kiel later, where the North Sea and the Baltic Sea are.\n\nI live in Prohlis. It's not the best area, because unfortunately, too many children live here who don't think about what they are doing. I think it's different in other parts of Dresden. I used to live in Freital. I miss my friends there. There were also a lot more opportunities. Here in Prohlis, there's a giant shopping center, but there's no outdoor swimming pool that's always open, no music school, no dancing school. Before, I took dance classes for two years, and I miss that. The music teachers here are all wonderful. In closing, I would like to greet everyone whom I know.\"",
  "id" : "1551989234"
}