{
  "de" : "\"Ich bin Zoologe. Ich mag Tiere wirklich sehr, deshalb habe ich diesen Beruf ergriffen. Ich arbeite speziell mit Reptilien. Ich habe sie zum ersten mal in meinem Heimatland, Peru, gesehen, als ich zehn Jahre alt war, und ich mochte sie sehr, wie sie sich verhalten haben.Ich habe beschlossen, Zoologie zu studieren, um mehr über sie zu erfahren, warum sie so sind, wie sie sind, und wie man sie schützen kann. Wir haben viel Tierschmuggel in Peru, besonders Schlangen und Schildkröten. Man kann illegal Schildkröten auf der Straße kaufen.\n\nIch studiere jetzt an der TU Dresden. Ich hatte etwas über Biodiversität gelesen, und hier gibt es weniger als zwanzig Reptilienarten. Ich werde meine Masterarbeit über Schlangen in Peru schreiben, dort gibt es allein zweihundert Arten von Schlangen. Meinen Bachelor habe ich in Brasilien gemacht. Ich hatte ein Stipendium bekommen und bin dorthin gezogen, als ich achtzehn war. Vor meinem Abschluss habe ich ein Praktikum bei einem Professor in Frankfurt gemacht. Er hat meine Bachelorarbeit über Echsen betreut. Er hat mir geraten, mich auf ein Stipendium zu bewerben, um meinen Master in Deutschland zu machen, aber ich habe es nicht bekommen. Also haben mein Vater und ich Geld bei einer Bank geliehen, um einen internationalen Master hier an der Hochschule in Zittau und Görlitz zu machen.\n\nIch hatte nur Geld für ein Jahr. Jetzt habe ich ein Semester Zeit, um meine Masterarbeit zu schreiben, und ich habe kein Geld für meinen Lebensunterhalt. Ich bin am Schreiben. Ich möchte einen Minijob finden, um meine Miete zahlen zu können, aber mein Problem ist, dass ich kein Deutsch spreche. Ich habe das für mein Studium nicht benötigt und hatte keine Zeit, es zu lernen, weil ich Lehrveranstaltungen hatte. Alles war auf Englisch.\n\nNach meinem Master möchte ich gern irgendwo in Deutschland promovieren. Ich weiß, dass man heutzutage promoviert haben muss, um als Wissenschaftler zu arbeiten. So kann man mehr Geld verdienen. Die meisten Jobs in der Forschung setzen eine Promotion voraus. Ich möchte in Deutschland bleiben, weil es gute Ressourcen und Ausstattung gibt. Ich würde meine Forschung immer noch gern in Südamerika machen, aber ich möchte dort nicht mehr leben. Ich glaube, Deutschland ist wirklich ein gutes Land. Es ist besser organisiert. In Südamerika gibt es viele Sicherheits- und soziale Probleme. Deutschland ist ruhig, besonders Görlitz, wo ich lebe.\n\nIch bin seit einem Jahr hier. Ich weiß, dass ich nur 450 Euro pro Monat brauche. Ich habe ein Semesterticket, ich könnte nach Dresden pendeln. Wenn jemand eine Idee hat, wäre ich sehr dankbar.\"",
  "en" : "\"I am a zoologist. I really love animals, that's the reason I started the profession. Specifically, I work with reptiles. I saw them for the first time in my country, Peru, when I was ten years old, and I really liked them, how they behaved. I decided to study zoology so that I could learn more about them, why they are how they are, and how to protect them. We have a lot of animal trafficking in Peru, especially of snakes and turtles. People buy turtles on the street illegally.\n\nI am now studying at TU Dresden. I was reading something about biodiversity, and here there are less than twenty species of reptiles. I am now doing my Master's thesis on snakes in Peru, and there are two hundred species of just snakes there. I did my Bachelor's in Brazil. I got a scholarship to study, and I moved there by myself when I was eighteen. Before I finished, I did an internship with a professor in Frankfurt, and he supervised my Bachelor's thesis on lizards. He told me to apply for a scholarship to do my Master's in Germany, but I didn't get it. So, my father and I made a deal and borrowed some money from the bank to do an international Master's here at the TU in Görlitz and Zittau.\n\nI just had enough money for one year. Now, I have a semester to write my Master's thesis, and I don't have money to support myself. I am writing right now. I want to get a mini-job, just to pay my rent, but my big problem is that I don't speak German. I didn't need it for my studies, and I didn't have time to learn because I had classes. Everything was in English.\n\nWhen I finish my Master's, I want to get a PhD somewhere in Germany. I know that these days to work as a scientist, you have to have a PhD. You can earn more money. Most of the jobs in the research industry require a PhD. I want to stay in Germany because they have good resources and equipment. I would still do my research in South America, but I don't want to live there again. I think Germany is a really good country. It is more organized. South America has a lot of security and social problems. Germany is quiet, especially Görlitz where I live.\n\nI have been here for a year, and I know that I need just 450 euros a month to live. I have a student ticket, so I could commute to Dresden. If anyone has a suggestion, I would be grateful.\"",
  "id" : "1572551992"
}