{
  "de" : "\"Was im Irak läuft, ist kein Bürgerkrieg. Die Iraker sind ein Volk. Als ISIS letztes Jahr ein Einkaufszentrum angegriffen hat, haben sie alle getötet - Muslime, Christen. Dieses Schiiten-gegen-Sunniten-Ding spielt keine Rolle Meine Familie gehört einer Richtung des Islam an und mein Bruder hat eine Frau aus einer anderen Sekte geheiratet, aber wir sind eine Familie. Die meisten irakischen Familien sind gemischt, Schiiten, Sunniten, Kurden und so weiter. Es geht um Politik und Korruption. Man hat das Gefühl, dass es von außen gesteuert wird - durch die Nachbarländer und die Weltpolitik. Es ist wie ein Spiel und die Menschen sind die Opfer.\n\nDie meisten gebildeten Menschen haben den Irak verlassen. Gebildete werden mit einer höheren Wahrscheinlichkeit umgebracht. Die Hälfte der 100 Leute, die ein DAAD-Stipendium bekommen haben, haben sich entschieden, nicht in den Irak zurückzukehren. Aber wenn man nicht zurückgeht, muss man das Stipendium an den Irak zurückzahlen. Man muss seine Freiheit erkaufen. Nicht nur die Freiheit, man muss sein Leben erkaufen. Mein Vater hat für mich und meinen Bruder bezahlt.\n\nDer Vater meines Cousins war Professor für Geschichte. Eines Tages bekam er einen Anruf, dass sein Sohn getötet worden wäre. Al-Qaida hat ihm eine Nachricht geschickt: \"Du hast noch zwei Söhne und eine Tochter, und wir werden sie holen.\" Danach musste er das Land verlassen. ISIS, und davor Al-Qaida, hassen das Bildungssystem, weil man gegen ihre Ideen ist, wenn man offen ist. Sie benutzen die Religion, um ihre Ziele zu erreichen.\n\nEinmal habe ich an der Uni ein großes Schild mit \"Ihr werdet alle umgebracht\" gefunden. Ein anderes mal habe ich unterrichtet, als ein Sicherheitsmann reinkam und sagte: \"Innerhalb des Unigeländes ist ein Auto mit einer Bombe. Schaffen sie die Studenten weg von den Fenstern.\" Es war schwierig, so meinen Unterricht fortzusetzen. Das ist nicht die optimale Lernumgebung.\n\nIch glaube, Pegida und ISIS sind auf eine Art sehr ähnlich. Ich behaupte nicht, dass Pegida Mörder und Kriminelle sind. Ich meine, dass beide sagen: \"Wir haben die einzig richtige Einstellung und alle um uns herum haben unrecht.\" Vor fünf Jahren hätte ich nie vermutet, dass ein Deutscher so denken würde, aber dann ist plötzlich diese Bewegung aufgetaucht und hat immer mehr Leute angezogen. ISIS und Pegida haben beide ihre Vorstellungen und sind nicht willens, darüber mit Leuten zu diskutieren, die nicht ihrer Meinung sind.\n\nIch weiß, dass es wirtschaftliche Sorgen gab, als all die Flüchtlinge gekommen sind, aber es gibt keinen Grund für so viel Hass. Es gibt zu viel Hass. Das Problem ist, wenn man so viel Hass in sich hat, werden einen die anderen auch hassen, und man kann nicht in einer Gesellschaft leben, in der sich die verschiedene Gruppen gegenseitig hassen. Das heißt, ohne Gesetz gibt es Krieg. Was Pegida tut, wird von der Polizei überwacht, aber könnt ihr euch vorstellen, was passieren könnte, wenn es keine Polizei und kein Gesetz gäbe? Ich habe in so einer Situation gelebt und ich kann sehen, was passiert, wenn es so weiter geht. Die Menschen müssen einfach ein bisschen offener sein.\n\nSie sagen, dass sie die Stadt lieben, aber sie zerstören sie. Dresden ist jetzt auf der ganzen Welt als Pegida-Stadt bekannt. Eines Abends rief mich mein Vater aus dem Irak an, um mir zu erzählen, dass er gerade eine Fernsehsendung über die neuen Nazis in Dresden gesehen hat. Ich glaube nicht, dass die Deutschen das wollen. Sie haben schon genug gelitten nach dem Zweiten Weltkrieg. Ich denke an die Leute, die ihre Kinder mit zu den Kundgebungen von Pegida bringen. Was soll aus denen werden? Was für eine Art von Zukunft werden wir haben? Ich weiß keine Antwort darauf.\"\n\n4/4",
  "en" : "\"What is going on in Iraq is not a civil war. The people of Iraq are united. When ISIS attacked a mall last year, they killed everyone – Muslim, Christian. This Shia vs. Sunni question, this is nothing. My family is one kind of Muslim, and my brother married a woman from another sect, but we are one family. Most Iraqi families are mixed, Shia, Sunni, Kurdish, etc. What's going on is about politics and corruption. You feel like it's being controlled from outside – by neighboring countries, world politics. It's like a game, and the people are the victims.\n\nMost educated people have left Iraq. Educated people have a higher chance of being killed. Half of the 100 people who received DAAD scholarships decided not to go back to Iraq, but when you don't go back, you have to pay back the scholarship to Iraq. You have to buy your freedom. It's not only freedom, you have to buy your life. My father paid for me and my brother.\n\nThe father of my cousin was a history professor, and one day he got a call saying that his son has been killed. Al-Qaida sent him a message saying \"You still have two sons and one daughter, and we will come and take them.\" So he had to leave the country. ISIS, and before them Al-Qaida, hate the education system, because when you have an open mind, you are against their ideas. They use religion to achieve their goals.\n\nOnce at the university, I found a big sign that said, \"you are all going to be killed.\" Another time, I was giving a lecture, and the security came in and said, \"there is a car with a bomb inside the university, get the students away from the windows.\" It was difficult to continue giving my lecture. This is not the optimal educational environment.\n\nI think Pegida and ISIS are similar in a way. I am not saying that Pegida are murderers or criminals. I just mean that they both say: \"We have the only correct idea, and all of the people around us are wrong.\" Five years ago, I never would have thought that a German would think like this, but suddenly this movement appeared, and more and more people joined. ISIS and Pegida both have their ideas, and they aren't willing to discuss them with people who disagree.\n\nI know that there were economic concerns after all the refugees arrived, but there is no need for this amount of hate. There is too much hate. The problem is that when you have so much hate, the other side will hate back, and you can't live in a society where groups hate each other. It means that as soon as there isn't law, there will be war. What Pegida is doing is monitored by police, but you can imagine what could happen if there were no police and no law. I lived in such a situation, and I can see what will happen if it continues like this. People just have to be a little open minded.\n\nThey say that they love the city, but they are destroying it. Dresden is now known around the world as the Pegida city. One night my father called me from Iraq and told me he had just seen a TV program about the new Nazis living in Dresden. I don't think the Germans want this. They already suffered a lot after the Second World War. I think about the people who bring their children with them to Pegida marches. What are they learning? What will they become? What kind of future will we have? I don't know how to solve this.\"\n\n4/4",
  "id" : "1517558425"
}