{
  "de" : "\"Ich komme aus Syrien, Damaskus. Ich bin seit vier Jahren in Deutschland. Meine Frau ist vor zwei Monaten gekommen. Es war nicht so einfach, den Familiennachzug zu machen. Es gibt viele Voraussetzungen, bei der Ausländerbehörde muss man viele Anträge stellen. Ein Jahr und drei Monate nach dem Interview hat es endlich geklappt. Aber es war viel Papierkram nötig.\"\n\n\"Dort, wo ich in Damaskus gewohnt habe, gab es immer viele Schwierigkeiten. Hier in Dresden ist es viel besser.\"\n\n\"Wenn wir Zeit haben, kommen wir hier in der Bibliothek vorbei. Es gibt hier viele Bücher, mit denen man gut Deutsch lernen kann. Ich habe zwei Jobs - einen in Vollzeit und einen Minijob. Dadurch habe ich nicht so viel Zeit. Ich arbeite im Kempinski-Hotel als Hausdiener und im Nebenjob als Hausmeister. Eigentlich bin ich Schneider von Beruf, aber leider habe ich in Dresden keine Stelle gefunden. Sie hat in Damaskus schon ein bisschen Deutsch gelernt. Hier muss sie jetzt einen richtigen Deutschkurs machen, das ist schon geplant.\"",
  "en" : "\"I am from Syria, Damascus. I have been in Germany for four years. My wife came two months ago. It wasn't easy to do family reunification. There are a lot of conditions, and you have to make a lot of applications at the foreign citizens office. It finally happened a year and three months after her interview. But it was necessary to do a lot of paper stuff.\n\n\"There were always difficulties where I lived in Damascus. Here in Dresden, it's much better.\"\n\n\"If we have the time, we come by the library. There are a lot of books for learning German. I have two jobs -- one full-time and a mini-job. Because of that, I don't have too much time. I work in the Kempinski Hotel as a page, and my mini-job is as building superintendent. I am a professional tailor, but unfortunately, I couldn't find a job in Dresden. My wife learned a little German in Damascus, but she has to do a real German class here. It's already planned.\"",
  "id" : "1575444669"
}