{
  "de" : "\"Als Kind war ich ein Flüchtling. Ich komme ursprünglich aus Bosnien. Anfang der Neunziger ist meine Familie vor dem Krieg dort geflohen und nach Deutschland gekommen. Als wir hier ankamen war ich drei, und neun als ich zurück nach Bosnien musste. Damals hat der deutsche Staat gesagt, dass der Krieg vorbei ist und in unserem Heimatland keine Gefahr mehr herrscht, und meine Eltern haben sich entschieden, zurück zu gehen. Es gab Geschichten von anderen bosnischen Familien, die nachts von der Polizei abgeholt und zum Flughafen gebracht wurden. Meine Eltern dachten: \"Wir mussten bereits aus unserem Land flüchten; wir werden es nicht zulassen, dass unsere Kinder das noch einmal durchmachen müssen. Sie wollen, dass wir gehen, also gehen wir.\"\n\nEs war eine Katastrophe. Der Kontrast zu Deutschland war riesig. Der Krieg hatte gerade mal zwei Jahre vorher geendet. Das ganze Land war zerstört. Niemand hatte Geld. Alle waren sehr feindselig, besonders gegenüber Leuten wie uns, die die Zeit des Krieges in Sicherheit verbracht hatten. Als ich in Deutschland war, hatte ich immer gedacht: \"Ok, hier bin ich jemand aus einem anderen Land, aber wenn ich zurückkomme, werde ich zu Hause sein. Sie werden uns als Landsleute willkommen heißen.\" Aber es war dort viel schlimmer als hier.\n\nIch habe in Bosnien die Schule abgeschlossen und bin vor dreieinhalb Jahren nach Deutschland zurückgekehrt. Ich habe ein Stipendium bekommen und meinen Master in klinischer Psychologie und Psychotherapie an der TU Dresden begonnen. In meinem zweiten Semester kam auf einmal diese riesige Welle von Flüchtlingen nach Deutschland. Als jemand, der auch ein Flüchtling ist, hatte ich das Bedürfnis, etwas zu tun, den Leuten, die hier ankommen, zu helfen, aber ich wollte dabei meine Psychologiekenntnisse anwenden. Obwohl ich damals erst drei Jahre alt war, kann ich mich gut daran erinnern, wie meine Eltern gekämpft haben als sie nach Deutschland gekommen sind. Zuerst ist man erleichtert, weil man in Sicherheit ist. Man ist weit weg von den Bomben und dem Krieg. Aber wenn man hierher kommt, kennt man niemanden, man kann die Sprache nicht. Man hat keine Mittel, um seine Ziele zu erreichen.\n\nSo ist die Idee entstanden, ein Partnerschaftsprogramm zwischen Geflüchteten und Psychologiestudenten aufzulegen. Die Idee ist, den Geflüchteten dabei zu helfen, positive und sinnvolle Beschäftigungen zu finden. Der Mangel an sinnvollen Tätigkeiten ist etwas, das man einen \"Postmigrationsstressor\" nennt. Wenn Geflüchtete eine Beschäftigung und Möglichkeiten haben, ihre Ziele zu erreichen, verbessert sich ihr seelischer Zustand deutlich. Anderenfalls können diese Stressoren zu einer Abwärtsspirale führen, was in einer Depression enden kann.\n\nWir bieten keine Therapie an. Wir konzentrieren uns nicht auf die Probleme der Vergangenheit; wir konzentrieren und auf das Hier und Jetzt und auf die Zukunft. Unser Ansatz basiert auf der Idee der Lebensqualität, bei der man eine Skala mit verschiedenen Bereichen hat wie Familie, Hobbys, Religion oder Spiritualität. Wir fragen die Leute, wie wichtig ihnen die verschiedenen Bereiche sind und welche Ziele sie haben. So identifizieren wir die wichtigen Bereiche. Der zweite Schritt bei der Skala ist, dass die Person einschätzt, inwieweit sie in diesen Bereichen ihre Ziele erreicht hat. Wir beobachten oft, dass die Leute die Zielerreichung in den für sie wichtigsten Zielen sehr niedrig einschätzen, weil sie einfach keine Mittel haben. Im nächsten Schritt suchen die Studenten Aktivitäten, die mit diesen Werten zu tun haben, um ihnen dabei zu helfen, ihre Ziele zu verfolgen.\n\nManchmal gibt es keine Möglichkeit, direkt etwas zu tun, dann suchen die Studenten nach Aktivitäten, die das Problem von einer anderen Seite angehen. Der Geflüchtete kann vielleicht seine Familie nicht erreichen, aber vielleicht kann er Arbeit finden, um Geld zu verdienen, das er ihnen schickt. Psychologiestudenten sind sehr empathisch und emotional intelligent, und sie versuchen, einen Weg zu finden zu helfen.\"\n\nhttps://www.facebook.com/PSeiPate/\n\nUrsprünglich gepostet am 26.04.2018\n",
  "en" : "\"When I was a child, I was a refugee. I am originally from Bosnia, and in the early 90s, my family fled the war there and came to Germany. I was three when I arrived here, and I was nine when I had to go back to Bosnia. At that point, the state of Germany said that the war was essentially over, there is no danger in our country, and my parents decided to go back. There were stories about other families from Bosnia, who were picked up at night by the police and brought to the airport. My parents thought, \"we already had to run from our country; we won't allow our children to re-experience the same thing. They want us to leave, we will leave.\"\n\nIt was a disaster when we got back. There was such a contrast to Germany. The war had only ended two years before. Everything had been destroyed in the country. Nobody had money. Everybody was very hostile, especially to people like us who had spent the war in safety. When I was in Germany, I always thought: \"Ok, here, I am someone from another country, but when I go back, it will be home. They'll welcome us as Bosnian people.\" But it was way worse than it was here.\n\nI finished school in Bosnia, and then I returned to Germany three and a half years ago. I got a scholarship, and I started my Masters in the department of clinical psychology and psychotherapy at TU Dresden. In the second semester of my Masters, the huge wave of refugees started coming to Germany. Being a refugee myself, I really had the urge to do something, to help the people arriving, but I wanted to do so by implementing my psychology skills. Even though I was only three years old at the time, I can remember really well how my parents struggled when they came to Germany. Initially, you are relieved because you are in a safe place. You are away from the bombs and the war. But when you come here, you don't know anybody, you don't know the language. You don't have the resources to accomplish to your goals.\n\nThat's how we came up with the idea to set up companionships between refugees and students of psychology in their post-graduate studies. The main idea is to help the refugees find positive and meaningful activities. Things like a lack of meaningful activities are called \"post-migration stressors.\" When refugees have activities and ways to accomplish their goals, their mental states really improve. Otherwise, these stressors can result in a downward spiral that leads to a depressive state.\n\nWe don't do therapy at all. We don't focus on past problems; we focus on the now and the future. We have based our model on the idea of the value of living, where you have a scale with different life areas like family, hobbies, religion or spirituality, and then we ask people, \"how important are those areas for you? What goals do you have?\" We find out the areas that are important, but the second part of the value of living scale is: \"How do you feel about the realization of your goals in those areas?\" We often see that people give a very low rating relating to the realization of their most important goals, because they just don't have the resources. In the next step, the students find activities relating to their values to help them accomplish their goals.\n\nSometimes, there is nothing that can be done directly, and then the psychology student looks for another activity that can approach the problem from another direction. Maybe the refugee can't reach his family, but maybe he can find a job to earn money to send money to help them. Psychology students are very empathetic and emotionally intelligent, and they will try to find other ways to help.\"\n\nhttps://www.facebook.com/PSeiPate/\n\nOriginally posted on 4/26/2018",
  "id" : "1617725267"
}