{
  "de" : "\"Ich bin nach Deutschland gekommen, um wieder bei meiner Freundin zu sein. Sie ist vor mir hier hergekommen. Wir hatten eigentlich geplant, gemeinsam zu kommen, wollten weg von zu Hause, weil die Situation ein bisschen angespannt war. Es ist eine längere Geschichte. \n\nMeine Freundin und ich gehören verschiedenen Religionen an und ihr Glaube war nicht mit meinem in Einklang zu bringen. Natürlich war sie offen für mich und ich war offen für sie, aber ihre Eltern wollten uns nicht erlauben, zu heiraten. Also dachten wir, dass es vielleicht einfacher wäre zu heiraten, wenn wir woanders hingehen. \n\nWir hatten entschieden, nach Deutschland zu kommen, weil wir hier zusammen studieren können- wir haben dieselbe Studienrichtung, wir sind beide Ingenieure. Wir haben uns beworben und sie bekam ihre Zusage zuerst und ich musste unterdessen in Uganda bleiben. Als sie sich darauf vorbereitete, nach Deutschland zu gehen, merkten wir, dass sie ein Kind erwartet. Also wurde unsere Hochzeit noch dringender, damit wir als Familie zusammenleben können. In Uganda kann man ab 22 Jahren ohne die Unterschrift der Eltern heiraten. Sie war alt genug, weswegen wir eine Eheurkunde beantragten, ohne ihre Eltern um Erlaubnis zu fragen. Wir haben sie aber erst bekommen, nachdem sie schon abgereist war, weswegen sie sie nicht mehr unterschreiben konnte. Ich habe mich dann um ein Visum für Deutschland beworben, was aber sehr kompliziert war. Ich hatte genügend Geld, aber es war trotzdem nicht einfach, von Uganda nach Deutschland zu kommen.\n\nJetzt versuchen wir, in Deutschland zu heiraten. Wir hatten schon mehrere Gespräche beim Standesamt, damit wir heiraten können. Wir haben einen Termin im November bekommen und darüber sind wir sehr glücklich. Unsere Eltern haben herausgefunden, dass wir heiraten werden, weil sie unterschreiben mussten, dass wir ledig sind. Da haben sie gemerkt, dass wir es ernst meinen und sie keine andere Wahl haben. Also haben sie zugestimmt. Leider können sie nicht zur Hochzeit kommen, weil wir noch keinen offiziellen Termin haben. Ich musste vier Monate auf mein Visum warten, weswegen ich nicht weiß, wie lange sie auf ein Visum warten müssten. Es ist schon traurig, aber wir sind trotzdem glücklich, dass wir kurz davor sind, zu heiraten. \n\nUnser Kind wurde im Dezember 2014 geboren. Wir möchten unsere Studien abschließen. Meine Frau ist fast fertig und wenn ich fertig bin, werden wir als verheiratetes Paar nach Uganda zurückkehren. \nMir gefällt es in Dresden. Ich habe auch in Marburg studiert und bin in andere Städte gereist. Aber ich finde, dass Dresden die beste Stadt in Deutschland ist, die ich soweit gesehen habe. Die Menschen sind gut und der Ort ist sehr schön. Wenn man nicht in Dresden ist, hört man, dass Dresden ein komischer Ort ist und dass Dresdner keine Ausländer akzeptieren. Ich bin aber ein rebellischer Mensch und wollte heraus finden, wie schlimm es tatsächlich ist. Mit meinem Studententicket kann ich mit der Straßenbahn in jeden Stadtteil fahren. Ich bin also einfach irgendwo hin gefahren und habe mich mit Leuten unterhalten. Die Menschen hier wissen, was über Dresden in den Nachrichten gesagt wird und sind bereit, mit Fremden zu sprechen, damit sie sich wohl fühlen. Junge Menschen Anfang zwanzig können manchmal Schwierigkeiten machen. Ich hatte schon Probleme mit Hooligans im Stadium, wo ich manchmal freiwillig helfe. Aber die Menschen helfen dir, wenn sich jemand komisch benimmt. Die Mehrheit der Menschen ist gut. Ich werde eines Tages wieder kommen. Dresden hat einen besonderen Platz in meinem Herzen.\"",
  "en" : "\"I came to Germany to join my girlfriend. She had come here earlier. We had planned to come here together; we wanted to move away from home, because it was a bit anxious. It's a long story. \n\nMy girlfriend and I belong to different religions. Her religion was not compatible with mine. Of course, I was open and she was open, but her parents would not allow us to get married. So, we thought, maybe if we go to another place, it will be easier for us to be together. We planned to come to Germany because we could come here to study together – we are in the same field; we are both engineers. We applied, and she was accepted before me, and I had to stay at home. But when she was planning to leave for Germany, we realized she was expecting. It became even more urgent for us to get married, so we could live as a family. In Uganda, the laws say that you can get married if you are 22 and older without your parents' signatures. And she was old enough, so we applied for a marriage certificate without her parents' permission. But we didn't get it until right after she left Uganda, so she could not sign the papers. I applied for a visa to come to Germany, but it was very complicated. I had the money, but still, it is not easy to come from Uganda to Germany. \n\nNow, we are still applying to get married in Germany. So far, we have had to do a lot of interviews with the Standesamt in order to get married. But they have given us a date in November when we can marry, and we are really happy about that. Our parents found out that we were getting married – they had to sign some papers saying we weren't already married – and they saw that we were serious about it, that they didn't have another option, so now they have agreed. Unfortunately, our families can't come to the wedding. We don't have an official date yet, and it took me four months to apply for a visa and get it, so I don't know how long it would take them. It's kind of sad, but we are happy that we are so close to being married.\n\nOur child was born in December of 2015. We want to complete our studies. My wife is already almost finished, and when I finish, we will go back to Uganda as a married couple. \n\nI like it in Dresden. I also studied in Marburg, and I have traveled to other cities, but I think Dresden is the best city in Germany that I have been to so far. I think the people are good, and the place itself is really nice. When you are outside Dresden, you hear that Dresden is a strange place, and Dresdners don't accept outsiders. But I am kind of a rebellious person, and so when I came here, I wanted to find out how bad it could be. With my student ticket, I could take the tram everywhere, to any neighborhood. I would go places and just start talking to people. People here know what is said about Dresden in the news, and they are willing to talk to strangers, to make them feel comfortable. The young people in their early 20s can be problematic. I have had a couple of problems with hooligans at the stadium – sometimes I volunteer there – but people try to defend you if there is someone acting funny. The majority of the people are good people. I will come back one day. Dresden has a special place in my heart.\"",
  "id" : "1473493072"
}