{
  "de" : "\"Ich komme aus Dresden. Ich bin hier geboren, aufgewachsen, habe hier studiert. Ich bin vor dem Zusammenbruch der DDR nach München gegangen und habe dort zwanzig Jahre gelebt. Dann bin ich zurückgekommen, wegen der Familie. Wir haben hier ein Hotel gebaut, ich habe mir ein Haus gebaut und für meine andere Tochter in München auch ein Haus. \n\nEs war natürlich schwierig, hier wegzukommen, aber das Ankommen dort war noch viel, viel schwerer. Es war sehr hart - die Bürokratie ist sehr, sehr groß. Ich bin Deutsche, und trotzdem war das sehr schwer. Ich bin mit zwei Kindern gegangen. Die eine musste Abitur machen und die andere hat gearbeitet. Man musste eine Wohnung suchen und Arbeit finden. Ich bin Architektin - mein Werdegang hier war anders als dort. Es gab juristische Schwierigkeiten, technologische Schwierigkeiten, verfahrenstechnische Schwierigkeiten.  Die Leute, die aus anderen Ländern hierher kommen - ich weiß nicht, wie die das schaffen. Es ist eigentlich unmöglich, hier Fuß zu fassen - die Sprache, die Ausbildung, der ganze Werdegang. Für uns fängt es ja praktisch im Kindergarten an. Die haben diesen ganzen Werdegang nicht mitgemacht. \nWenn die mit zwanzig herkommen, kann man das nicht mehr aufholen. Ich glaube aber, die Bürokratie und die Mentalität der Leute wird so bleiben. \n\nIch war dann Freiberufler, und man weiß ja, wie das geht: Man kann jeden Moment aus dem Job fliegen. 1998 war der Zusammenbruch der Bauindustrie hier im Osten. Da gab es auch im Westen keine Arbeit mehr. Ich habe dann zum Teil hier gearbeitet und über Kontakte auch ein bisschen was in München gehabt. Aber es war sehr hart. Jetzt arbeite ich natürlich nicht mehr. Ich muss sagen, ich bin sehr zufrieden mit meinem Leben. Es war hart, sich etwas aufzubauen, aber es geht mir sehr gut.\n\nFür die Zukunft hoffe ich etwas für die Umwelt. Aber die Menschen sind so dumm, das geht nur mit einer Riesenkatastrophe, dass man Einsicht hat. Ich denke, das wird sehr schwer sein. Es ist auch so, dass die Gesetze zwanzig, dreißig Jahre hinter so einem Einschnitt, hinter so einer Katastrophe hinterher hängen. Ich habe da wenig Hoffnung.\"",
  "en" : "\"I am from Dresden. I was born here, grew up here, studied here. I went to Munich before the collapse of the GDR and lived there for twenty years. Then I came back because of the family. We built a hotel here, I built a house for myself and also a house for my other daughter in Munich.\n\nIt was difficult to get away, of course, but settling there was much, much harder. It was very hard - the bureaucracy is very, very big. I am German, and still it was very hard. I went with two children. One had to graduate from high school and the other one worked. One had to look for an apartment and find work. I am an architect - my career here was different than there. There were legal difficulties, technological difficulties, procedural difficulties. The people who come here from other countries - I don't know how they manage. It is actually impossible to gain a foothold here - the language, the education, the whole career. For us, it basically starts in kindergarten. They haven't been through the whole process. If they come here in their twenties, you can't catch up. But I think the bureaucracy and the mentality of the people will stay the same.\n\nI was then a freelancer, and you know how that goes; you can be thrown out of a job at any moment. 1998 was the collapse of the construction industry here in the East. There was no more work in the West either. I then worked here for part of the time and also had a little bit of work in Munich through contacts. But it was very hard. Now, of course, I'm no longer working. I have to say that I am very satisfied with my life. It was hard to build something up, but I'm doing very well.\n\nFor the future, I hope something is done for the environment. But people are so stupid, the only way to do that is to have a huge catastrophe in order to get insight. I think that will be very difficult. It is also the case that the laws are twenty, thirty years behind such a catastrophe. I don't have much hope there.\"",
  "id" : "1614014329"
}