{
  "de" : "\"Ich komme aus Freiburg. Ich bin jetzt zum Wintersemester hierher gezogen und studiere Politikwissenschaften. Ich habe 2019 Abi gemacht. Dann habe ich erstmal in Freiburg in einer Fairtrade-Nuss-Produktionsfirma gearbeitet. Dann war Corona. Im Sommer war ich für zwei Monate Spargelstechen. Dann war ich noch ein bisschen mit dem Auto unterwegs und habe mir Städte angeschaut. So bin ich auf Dresden gekommen.\n\nIn der Nussfabrik war es nicht der spannendste Job, aber es war ein gutes Gefühl, weil es Fairtrade war. Außerdem wurde geschaut, dass Verpackungsmüll gespart wurde. Früher wollte ich mal ökologische Landwirtschaft studieren, aber jetzt, nach und nach, habe ich für mich gesagt, dass ich, wenn ich etwas verändern möchte, dass eher über den politischen Weg ist. Deswegen möchte ich nach meinem Bachelor in Politikwissenschaften noch Jura studieren, um dann zu schauen, dass ich irgendetwas gegen Ungerechtigkeit tun kann. Ich bin in keiner Partei. Ich glaube, das kommt, wenn überhaupt, dann erst mit viel Erfahrung. Es ist aber nicht mein Ziel, in die Politik zu gehen. Ich glaube, der Traum von vielen ist, irgendwann bei einer NGO einzusetzen.\n\nDresden finde ich schön, wunderschön. Allein hier zu sitzen und auf die Elbe zuschauen bei diesem Wetter, ist schon toll. Ich hoffe natürlich, dass Dresden nicht mehr so ein Sammelpunkt für Rechtsextremismus und nicht immer wieder in den Schlagzeilen ist, dass jedes Mal, wenn hier Nazis aufmarschieren, auch die Stadt etwas dagegen tut. In Freiburg hieß es immer: \"Ah, du gehst nach Dresden, Nazis und sowas.\" Es wäre einfach schön, wenn Dresden dagegen etwas tun würde und sagen würde, wir wollen das nicht mehr sein und wir geben diesen Menschen keinen Raum.\"",
  "en" : "\"I come from Freiburg. I moved here for the winter semester and am studying political science. I graduated in 2019. Then I first worked in Freiburg in a fair trade nut production company. Then there was Corona. In the summer, I was asparagus harvesting for two months. Then I traveled a bit by car and looked at cities. That's how I came across Dresden.\n\nIt wasn't the most exciting job at the nut factory, but it felt good because it was fair trade. They also made sure to save packaging waste. I used to want to study organic farming, but now, little by little, I've said for myself that if I want to change something, it's more through the political route. That's why I want to study law after my bachelor's degree in political science, and then see if I can do something about injustice. I'm not in any party. I think that will come, if at all, only with a lot of experience. But it's not my goal to go into politics. I think a lot of people dream of working for an NGO at some point.\n\nI think that Dresden is beautiful, wonderful. Just sitting here and looking at the Elbe in this weather is great. Of course, I hope that Dresden will no longer be such a rallying point for right-wing extremism and that every time Nazis march here, it won't always be in the headlines, that the city will do something about it. In Freiburg, it was always, \"Ah, you're going to Dresden, Nazis and stuff.\" It would just be nice if Dresden would do something about it and say, we don't want to be that anymore, and we won't give these people any space.\"",
  "id" : "1614014353"
}