{
  "de" : "\"Ich habe in Dresden studiert und wohne mittlerweile seit circa zwölf Jahren hier. Ich bin vor drei Jahren mit der Uni fertig geworden und arbeite als Freiberufler. Ich habe Architektur studiert und habe jetzt meine eigene Firma.\n\nDass ich hier gelandet bin, war mehr oder weniger Zufall. Zuerst wollte ich Musik studieren; dann ist es aber doch Architektur geworden. Hier waren ein paar Freunde von mir und da bin ich einfach hierher gegangen. Ich wusste nicht so richtig, was mich erwartet, aber eigentlich war ich dann doch ziemlich zufrieden. Nach dem Studium wollte ich nicht wirklich nach Magdeburg zurückgehen, ich hätte mir aber vorstellen können, überallhin zu gehen. Ich habe dann aber meine Freundin hier kennengelernt. Wegen ihr bin ich noch hier.\n\nIch habe auch schon im Architekturbüro gearbeitet. Das Problem ist: Das Studium ist schön kreativ und der Alltagsjob als Architekt zu neunzig Prozent nicht unbedingt. Ich arbeite jetzt eher im Feld Digitalisierung rund um den Architekturbereich. Das ist eher ein Spezialistenfeld.  Die IT und die technischen Komponenten werden im Studium eher nicht unterrichtet.\n\nFür die Zukunft hoffe ich natürlich, dass mein neu gegründetes Startup nach vorne geht. Privat habe ich ein paar Freunde, die dieses Jahr noch heiraten wollen. Da hoffe ich natürlich, dass das klappt. Ich selber heirate nächstes Jahr. Ich hoffe auch, dass das klappt. Dann wünsche ich mir, dass die ganze Situation mit Corona wieder besser wird. Ich würde mir wünschen, dass die Leute disziplinierter sind, was Maske tragen und so angeht.\"",
  "en" : "\"I went to university in Dresden and have been living here for about twelve years. I finished university three years ago and work as a freelancer. I studied architecture and now have my own company.\n\nIt was more or less by chance that I ended up here. At first I wanted to study music, but then I ended up studying architecture. There were some friends of mine here, and I came went here. I didn't really know what to expect, but I was actually quite happy. After graduation, I didn't really want to go back to Magdeburg, but I could have imagined going anywhere. But then I met my girlfriend here. I'm still here because of her.\n\nI have also worked in an architecture office. The problem is: studying is nice and creative, and the day-to-day job as an architect isn't necessarily like that ninety percent of the time. I now work more in the field of digitization relating to architecture. That's more of a specialist field. IT and the technical components tend not to be taught in the program.\n\nFor the future, of course, I hope that my newly founded startup goes forward. In my private life, I have a few friends who want to get married this year. Of course, I hope that will work out. I myself am getting married next year. I hope that it works out too. Then I wish that the whole situation with Corona would improve again. I would like people to be more disciplined about wearing masks and so on.\"",
  "id" : "1614014312"
}