{
  "de" : "\"Vor drei Jahren habe ich angefangen, mit minderjährigen Flüchtlingen zu arbeiten. Ich bin das als Quereinsteiger reingerutscht. Es waren spannende Jahre. Wir haben gemerkt, dass man sich sehr gut mit Händen und Füßen verständigen kann, gerade am Anfang. Das beste war, als die Jungs dann wirklich danke gesagt haben, und zu sehen, dass sie nach zwei Jahren ihren Weg gehen, zum Teil auf der Abendschule sind und ihren Abschluss machen, zum Teil wieder Kontakt zu ihren Familien haben. Und es gab auch traurige Dinge, wir hatten zum Beispiel einige Fälle von Trauerbegleitung, als wir einfach nur daneben saßen und die Worte gefehlt haben, wenn man einfach nur dabei war und nichts machen konnte. Dann kam der Krieg auf einmal sehr nahe. Es waren eben Kinder, die ohne Familie losgezogen sind. Jeder hatte andere Geschichten zu erzählen – viele Gedanken über die Flucht, jeder hatte einen anderen Weg genommen. Teilweise war das sehr bewegend.\n\nWir hatten Klienten, die sehr verunsichert waren, gerade von Pegida. Sie meinten, die Deutschen, die Leute in Dresden sind alle rechts und gegen sie, niemand redet mit ihnen. Ich habe den Jungs eure Seite gezeigt und gesagt: \"Hier gibt es auch ganz andere Menschen. Der hier arbeitet auch mit Flüchtlingen. Und hier ist eine Geschichte von einem Flüchtling. Es gibt Leute, die sich echt für euch interessieren, die auch gern an der Geschichte teilhaben wollen, die auch für euch sind. Es sind nicht alle Dresdner scheiße.\"\n\nMeine Erwartung ist, dass Dresden jetzt wieder zurück findet zu dieser Hauptstadt, die offen ist, die bereit ist, sich auf Neues einzulassen. Und dass auch die Mitte gehört wird. Es gibt nicht nur rechts und links, sondern auch das Mittelfeld, das Bedenken äußern darf, ohne angegriffen zu werden – aus jeder Richtung. Für mich selbst wünsche ich mir, dass ich mein zweites Buch verlegen kann. Ich möchte Menschen bewegen. Ich möchte durch meine Texte irgendwie Menschen erreichen. Ich bin sehr neugierig auf die nächsten Jahre, die vor mir liegen.\"",
  "en" : "\"Three years ago, I started working with underage refugees. I switched from another career. They were exciting years. We noticed that you can make yourself understood well with gestures, especially at first. The best thing was when the boys really said thank you and to see that after two years, they are going their own way – some of them are going to evening classes and getting a degree, some of them are in contact with their families again. And there were also sad things; for example, we had some cases of grief counseling, when we just sat next to them and didn't have the words -- just being there and not being able to doing anything. That's when the war suddenly came really close. These were children, who went off without their families. Everyone had a different story to tell – many thoughts about the journey here, everyone took a different route. Some of their stories were really moving.\n\nWe had clients, who were very insecure, especially because of Pegida. They would say that the Germans, the people in Dresden, are all rightwing and against them; no one talked to them. I showed the boys your site and said, âThere are other people here. They work with refugees. And here is the story of a refugee. There are people who are really interested in you, who also want to share in your story, who are also for you. Not all of the Dresdeners are shitty.\"\n\nMy expectation is that Dresden will now find its way back to being this capital that's open, that's prepared to let in something new. And that also the center will be heard. There's not just right and left, but also the center, which is allowed to utter concerns without being attacked – from every direction. For myself, I hope that I can publish my second book. I want to move people. I want to reach people through my texts. I am very curious about my next years.\"",
  "id" : "1527404400"
}