{
  "de" : "\"Wir sind hier beim diesjährigen Kino Kabaret von Kino Gieno. Das ist ein Filmworkshop, wo sich Leute treffen, um zusammen Filme zu machen. Ich mache seit 2009 mit, nicht nur in Dresden. Es gibt überall in Deutschland solche Gruppen – ich war auch schon mal in Berlin und Leipzig.\n\nIch mache gerne Filme. Ich finde es prima, Schauspiel, Bild und Musik miteinander zu verbinden. Man kann sich in jeder Hinsicht dabei kreativ austoben. Besonders gefällt mir, dass es hier keinen Wettbewerb gibt und wir mit- und voneinander lernen. Hier treffen sich Laien und Profis und arbeiten zusammen. Jedes Projekt, egal wie es sich entwickelt, wird gefeiert. Wir sind stolz auf jeden Film, den wir hier produzieren. Wir begreifen Film in diesem Format nicht als ein fertiges Ergebnis, sondern als Prozess. Die Leute kommen zusammen, sie kooperieren, sie bringen ihre Fähigkeiten und ihre Kreativität ein. Dann entsteht etwas großes Gemeinsames. Dafür nehme ich gerne in Kauf, hier in 72 Stunden super viel Stress zu haben, richtig wenig zu schlafen, viel Kaffee zu trinken. Es lohnt sich jedes Mal!\n\nIch führe gern Regie und schreibe Drehbücher. Vor ein paar Jahren habe ich die Schnulze für mich entdeckt. Ich suhle mich also in den feinsten Klischees und schmierigsten Balladen. Diesmal geht es um eine Mutter-Tochter-Beziehung im epischen Ausmaß mit allen erdenklichen Komplikationen. Die emotionalen Regler werden ganz weit hochgezogen. Dazu haben wir schon einen wunderschönen Soundtrack komponiert. Es wird sogar gejodelt.\"",
  "en" : "\"We are here at this year's Kino Kabaret, hosted by Kino Gieno. It's a film workshop where people meet to make films together. I have been doing this since 2009, and not just in Dresden. There are groups like this all over Germany -- I also did it in Berlin and Leipzig.\n\nI like to make films. I think it's great to bring together acting, design, and music. You can exercise your creativity in every way. I especially like that there is no competition here and that we learn with and from each other. Amateurs and professionals work together here. Every project is celebrated, no matter how it's developed. We are proud of every film that we produce here. We understand films that are produced in this format not as a finished product, but as a process. People come together, they cooperate, they bring their abilities and their creativity. Then something big and collective comes into being. For that, I am prepared to have super stress here for 72 hours, to sleep just a little, to drink a lot of coffee. It's worth it every time!\n\nI like to direct and write scripts. A couple of years ago, I discovered my love for tearjerkers. I wallow in the finest clichés and cheesiest ballads. This time, it's about a mother daughter relationship in epic dimensions with every conceivable complication. The emotional stabilizer is turned up really high. And we have composed a beautiful soundtrack for it. There is even yodelling.\"",
  "id" : "1496214000"
}