{
  "de" : "\"Ich bin jetzt seit drei Wochen im Home Office mit meinem Mann und zwei Kindern, einer vier- und einer siebenjährigen. Das ist eine Herausforderung, aber uns ist klar, dass wir in einer sehr luxuriösen, privilegierten Situation sind: wir haben beide Jobs, die zumindest übergangsweise von zuhause gemacht werden können; wir müssen beide nicht fürchten, infolge der Corona-Pandemie unsere Jobs zu verlieren oder weniger zu verdienen; wir haben eine große Wohnung und einen Garten am Haus. Trotzdem merke ich, dass es mir, als relativ kontaktfreudigem Menschen zunehmend schwer fällt, mich im begrenzten Sozialraum der Kleinfamilie aufzuhalten. Und Videochats können das natürlich auch nicht beheben.\n\nIch bin nach Abitur und FSJ 1998 zum Studium (Politikwissenschaft, Kommunikationswissenschaft und ein paar Semester Philosophie) von Baden-Württemberg nach Dresden gekommen. Trotz spielte dabei eine Rolle - eigentlich ging man damals in meinem Umfeld nach Berlin oder Freiburg zum Studieren. Und dann bin ich hier hängen geblieben. Weil es schön und lebenswert ist und vor allem weil ich viele nette Menschen kennengelernt habe, von denen ich mit einigen bis heute befreundet bin.\n\nDer Unterschied zwischen den aufgeräumten baden-württembergischen Städtchen zu Dresden war schon krass. Am ersten Tag kam ich - zu Immatrikulation und WG-Suche - mit dem Nachtzug am Hauptbahnhof an und bin dann die total rumpelige Bergstraße hoch gelaufen. Der Geruch von Ofenheizungen, der in der Luft lag, half auch wenig. Ich hab fast geweint. Später bin ich zur WG-Besichtigung in die Neustadt gefahren und das war die Offenbarung. Ich wusste, dass ich hier würde leben und glücklich sein können. Die erste WG - auf der Förstereistraße - wurde es dann auch gleich, auch wenn meine beiden WG-Jungs und ich nicht unterschiedlicher hätten sein können. Im zweiten Semester bin ich dann mit zwei Freundinnen auf den Bischofsweg gezogen. Ein großer Unterschied zu Baden-Württemberg war auch, dass das – zumindest meiner Wahrnehmung nach – so viel statischer war. In Dresden passierte ständig was: Läden öffneten und schlossen; man fuhr in den Semesterferien in die alte Heimat und wenn man nach vier bis sechs Wochen zurück kam, sah alles ganz anders aus. Und alles war bunt, nicht nur weiße oder maximal mal hellgelbe Häuser, sondern Häuser in allen Farben – und ich liebe geklinkerte Altbauten.\n\nAm Anfang hatte ich auch mit den unterschiedlichen Mentalitäten meine Probleme, fand die Menschen vor allem in Geschäften recht motzig und hatte auch das ein oder andere Erlebnis der Art: \"Oh, ich hätte nicht gedacht, dass Du aus dem Westen bist! Du bist viel zu nettâ¦\" Aber ich habe von Anfang an tolle Menschen aus allen Teilen Deutschlands kennengelernt und fand unsere unterschiedlichen Biographien - ich war bei der Wiedervereinigung zwölf- spannend, vor allem weil wir ja alle an einem gemeinsamen Punkt gelandet waren. Tschernobyl oder gerade auch Wende und Wiedervereinigung und wie das jeweils erlebt wurde, sind gute Beispiele für die ganz unterschiedliche Realitäten, die wir erlebt haben.\n\nIch bin in einem politisch interessierten Haushalt aufgewachsen. Meine Mutter ist eine Alt-68erin; eine sozialdemokratische Lehrerin, die unter einem CDU-Kultusminister arbeiten musste - der erste Politiker, dessen Name ich kannte, war Gerhard Meyer-Vorfelder, glaube ich. Und Herbert Wehner, weil wir ein Buch mit den besten Beschimpfungen aus Bundestagsreden hatten. Gemeinschaftskunde war immer mein Lieblingsfach in der Schule und ich habe dann ja auch Politikwissenschaft studiert. Zum ersten mal wählen konnte ich erst sehr spät – zur Bundestagswahl 1998 mit zwanzig Jahren; und das war dann gleich eine historische Wahl. Die Parteien, die ich gewählt habe, konnten die erste rot-grüne Bundesregierung bilden.\n\nPolitisch engagiert habe ich mich die meiste Zeit allerdings nicht parteipolitisch. Ich war in der Schülermitverwaltung aktiv, später in der studentischen Mitverwaltung, war Gründungsmitglied der Dresden Debating Union, habe die meines Wissens nicht mehr aktive Absolventeninitiative des Institituts für Politikwissenschaft mitgegründet und war bei Bürger.Courage aktiv. Einer Partei beigetreten bin ich allerdings erst kurz vor meinem 40. Geburtstag. Nach der Bundestagswahl 2017 bin ich Bündnis 90/Die Grünen beigetreten und seitdem glückliche Grüne. Eingetreten bin ich, weil mich das AfD-Ergebnis so schockiert hat. Ich bin ein großer Fan des Grundgesetzes und finde es absurd, dass Menschen sich Patrioten nennen, die die beste politische und rechtliche Ordnung, die Deutschland je hatte, ablehnen und lächerlich machen. Ich denke, das ist tatsächlich mein politischer Hauptantrieb, in meinem kleinen Sprengel meinen kleinen Beitrag für ein demokratisches, weltoffenes, freundliches, friedliches, lebens- und liebenswertes Miteinander leisten zu wollen.\n\nZur Kommunalwahl 2019 bin ich in Loschwitz bei der Wahl für den Stadtbezirksbeirat angetreten und knapp reingewählt worden. Es ist ganz schön viel Arbeit – neben Vollzeitjob, zwei Kindern, Mann – macht aber auch viel Spaß. Wobei ich merke, dass ich da auch noch reinwachsen muss und noch viel über die Möglichkeiten lernen muss, die wir als Rät*innen haben oder eben nicht haben.\"",
  "en" : "\"I have been working from home for three weeks now with my husband and two children, a four-year-old and a seven-year-old. This is a challenge, but we realize that we are in a very luxurious, privileged situation. We both have jobs that can be done at least temporarily from home; we both don't have to fear losing our jobs or earning less as a result of the Corona pandemic; we have a large apartment and a garden by the house. Nevertheless, I notice that I, as a relatively sociable person, find it increasingly difficult to stay in the limited social space of the nuclear family. And of course video chats cannot solve this problem either.\n\nIn 1998, after my Abitur and FSJ, I moved from Baden-Württemberg to Dresden to study (political science, communication science and a few semesters of philosophy). Despite this, it played a role - actually, people in I kne went to Berlin or Freiburg to study. And then I got stuck here. Because it's beautiful and worth living here and above all because I met many nice people, some of whom I'm still friends with today.\n\nThe difference between the tidy little towns of Baden-Württemberg and Dresden was stark. I arrived on the first day - to enroll and look for an apartment share - having taken the night train to the main station and then I walked up the totally bumpy Bergstraße. The smell of coal stove heaters in the air didn't help much either. I almost cried. Later I went to the Neustadt for a tour of an apartment share and that was the revelation. I knew that I would live here and be happy. The first apartment - on the Forstereistraße - was the same, even though my two boy roommates and I could not have been more different. In the second semester, I moved to the Bischofsweg with two friends. Another big difference from Baden-Württemberg was that Baden-Württemberg was so much more static - at least in my perception. In Dresden, things happened all the time --shops opened and closed; you went to home during the semester break and when you came back after four to six weeks, everything looked completely different. And everything was colorful, not only white or at most light yellow houses, but houses in all colors - and I love old brick buildings.\n\nIn the beginning, I also had my problems with the different mentalities, found people quite grumpy, especially in shops, and also had the odd experience of people saying: \"Oh, I didn't think you were from the West! You are much too nice...\" But from the very beginning, I met great people from all parts of Germany and found our different biographies - I was twelve at the time of reunification - exciting, especially because we had all ended up at the same point. How Chernobyl and especially the reunification period were perceived are good examples of the very different realities we had experienced.\n\nI grew up in a politically interested household. My mother is an old-68er, a social democratic teacher who had to work under a CDU minister of culture - the first politician whose name I knew was Gerhard Meyer-Vorfelder, I think. And Herbert Wehner, because we had a book with the best insults from Bundestag speeches. Civics was always my favorite subject at school and then I studied political science. I was able to vote for the first time very late - when I was twenty in the 1998 Bundestag elections, and that was a historic election. The parties I elected were able to form the first red-green federal government.\n\nMost of the time, however, I was not politically involved in party politics. I was active in the student co-administration, later in the student co-administration, was a founding member of the Dresden Debating Union, co-founded the graduate initiative of the Institute of Political Science, which to my knowledge is no longer active, and was active in Bürger.Courage. However, I only joined a party shortly before my 40th birthday. After the federal elections in 2017 I joined Bündnis 90/Die Grünen and since then I have been a happy Green. I joined because I was so shocked by the AfD results. I am a big fan of the German Constitution, and I find it absurd that there are people call themselves patriots who reject and ridicule the best political and legal order Germany has ever had. I think that this is really my main political motivation, to want to make my small contribution to a democratic, cosmopolitan, friendly, peaceful, liveable and lovable coexistence in my small district.\n\nFor the local elections in 2019 I competed in Loschwitz for the city council and was narrowly re-elected. It's a lot of work - besides full-time job, two children, husband - but it's also a lot of fun. But I realize that I have to grow into it and learn a lot about the opportunities that we as councillors do and don't have.\"",
  "id" : "1587325654"
}