{
  "de" : "\"Ich bin 1997 hergekommen, weil ich einen Deutschen geheiratet habe. Nach ein paar Monaten hat es nicht mehr funktioniert. Nach der Trennung musste ich sehen, wie ich hier allein klar komme. Damals war ich die einzige Venezolanerin. Das schwierigste für mich waren die Sprache, das Wetter und dass ich von meiner Familie getrennt war. Bevor ich hierhergekommen bin, hatte ich nie mein Heimatland oder sogar meine Heimatstadt verlassen.\n\nIch habe angefangen, in der Gastronomie zu arbeiten. Dann habe ich mich selbstständig gemacht und eine Ausbildung als Tagesmutter angefangen. Dort habe ich auch meinen neuen Partner kennengelernt. Ich habe ihn geheiratet und jetzt haben wir eine tolle Familie mit unseren zwei Kindern.\n\nMittlerweile kann ich behaupten, dass ich mich an das System und die Kultur gewöhnt habe und liebe Freunde habe, Deutsche und Ausländer. Wenn man einen wahren deutschen Freund hat, hat man ihn für immer. In guten und schlechten Zeiten sind sie für einen da. Ich habe mir meine eigene Welt geschaffen und das, was ich vermisst habe, durch meinen Freundeskreis ersetzt.\n\nAm Anfang war es schwierig, als Tagesmutter akzeptiert zu werden. Ich habe drei mal versucht, einen Ausbildungsplatz zu bekommen. Die erste Herausforderung war, dass ich Ausländerin bin und man fließend Deutsch sprechen können musste. Damals konnte niemand verstehen, warum man als Ausländerin diesen Beruf machen möchte, aber mein Plan war, Spanisch als Zweitsprache anzubieten. Den Kindern, um die ich mich kümmere, gebe ich sehr viel Liebe und die Eltern lernen auch, mehr zu schmusen und spontaner zu sein. Ich versuche, den Moment mit den Kindern zu genießen und nicht immer alles durchzuplanen.\n\nDas mache ich immer noch und ich habe eine Warteliste für die nächsten paar Jahre. Ich liebe meinen Beruf. Ich werde damit keine Millionärin, aber ich bin super zufrieden mit dem was ich tue.\n\nAls ich hierhergekommen bin, war ich zwanzig und habe mich sehr verloren gefühlt. Jetzt, zwanzig Jahre später, bin ich als Mensch gewachsen. Ich weiß, wie ich mit allem allein fertig werde. Als Lateinamerikanerin wusste ich nicht, wie ich mit dieser \"Ruhe\" umgehen soll und wie festgelegt und in ihren Abläufen drin die Menschen hier sind. Ich habe etwas über die Schwächen und Stärken der Deutschen gelernt und mich sehr an die positiven Dinge, wie die Zuverlässigkeit und Integrität, angepasst. Als ich hergekommen bin, gab es Rassismus, aber nicht so wie jetzt. Damals wurde es versteckt. Jetzt wird es einem unverhohlen ins Gesicht gesagt. Die Leute behandeln einen schlecht, selbst wenn man Kunde ist. Trotzdem ist das mein Leben und ich fühle mich angekommen.\n\nIch wollte immer zurück nach Venezuela, aber das ist jetzt ein unmöglicher Traum. Ich helfe meiner Familie dort so gut ich kann. Manchmal organisiere ich Veranstaltungen, auf denen wir Medikamente sammeln, die wir nach Venezuela schicken. Dieses Jahr möchte ich meinen Leuten in Venezuela mehr helfen und den Moment genießen. Das Leben kann sich in einer Sekunde ändern, und ich möchte nichts bereuen – wie wir in Spanisch sagen: \"Lasse nichts für morgen, das du heute tun kannst.\"\"",
  "en" : "\"I came here in 1997, because I married a German guy. It didn't work after few months. After we split up, I had to find a way to live here alone. Back then I was the only Venezuelan. The most difficult things for me were the language, the weather, and then the separation from my family. I had never left my country or my city before I came here.\n\nI started working in gastronomy and then I set up my own business. Later, I did vocational training as a âTagesmutter.' That's where I met my new partner. I married him, and now we have a lovely family with our two kids.\n\nNow I can say I have adapted to the system and culture and have dear friends, both Germans and foreigners. When you have a true German friend, you have will have them forever. In the good and bad times, they will be there. I made a world for myself, and I substituted what I was missing with this circle of friends.\n\nIt was difficult to be accepted as Tagesmutter at first. I tried to get into the training three times. The first challenge was that I was a foreigner and speaking German fluently was a requirement. Back then, they couldn't understand why a foreigner wanted to do this kind of job, but my objective was to offer Spanish as a second language. I give a lot of love to the children I care for, and the parents learn also to be cuddlier and to do things more spontaneously. I try to enjoy the present moment with the children, not over-planning things all the time.\n\nThat's still what I do now, and I have a waiting list for the next couple years. I love my job. I won't become millionaire, but I am super satisfied with what I do.\n\nWhen I came here, I was 20 and felt very lost. Now 20 years later, I have grown as a person. I know now how to deal with everything on my own. As a Latin American, I didn't know how to cope with this âquietness' and how fixed and routine-bound people here are. I learned about the weaknesses and strengths of Germans, and I have adopted a lot of the positive qualities like the reliability and integrity. When I came, there was racism, but not like now. They used to hide it. Now it's blatant and in your face. People treat you poorly, even when you are a customer. Still, this is my life, and I feel settled now.\n\nI always wanted to go back to Venezuela, but now it's an impossible dream. I help my family living there as much as I can. I sometimes host events where we collect medicine to send to Venezuela.\nThis year I want to help my people in Venezuela more and enjoy this present moment. Life can change in a second, and I don't want to regret anything – as we say in Spanish: \"don't leave anything for tomorrow that you can do today.\"\"",
  "id" : "1516694401"
}