{
  "de" : "\"Ich bin gerade in Dresden, um eine Summer-School zu besuchen. Es ist schön, mit so vielen Leuten aus unterschiedlichen Disziplinen und Institutionen ins Gespräch zu kommen. Dafür gibt es unglaublich viel Raum: Wir diskutieren beim Frühstück, beim Mittagessen, beim Abendessen und eigentlich den ganzen Tag über Gesellschaft, Politik und unsere Arbeit. Das muss natürlich erst einmal sacken, weil es so viele Eindrücke sind. Es geht vor allem um die politische Positionierung von Kulturinstitutionen, aber auch um Dresden als Stadt und das Verhältnis von Ost- und Westdeutschland. Insofern spielt es schon eine Rolle, dass die Summer-School gerade in Dresden stattfindet, da das die Diskussionen in eine bestimmte Richtung lenkt. Wir haben ja auch die Feiern zum Tag der Deutschen Einheit hier erlebt. Bei uns in der Gruppe sind zudem Leute, die in der Stasi-Unterlagenbehörde arbeiten oder zur DDR-Geschichte forschen, was uns unterschiedliche Perspektiven auf die Sache eröffnet. Der Austausch ist für mich vor allem deshalb wichtig, weil ich in der Entscheidungsphase bin, ob und wie ich promovieren soll.\n\nAnsonsten habe ich gerade eine private Herausforderung: Wegen einer Eigenbedarfskündigung musste ich aus meiner Wohnung und habe glücklicherweise schon was Neues gefunden. Dafür musste ich aber renovieren lernen: Tapeten abreißen, tapezieren, Fußböden verlegen, das ist noch nicht fertig... Ich bin aus einer Baustelle abgereist und fahre in eine Baustelle zurück. Das ist eine Sache, die mein Leben gerade bestimmt und bereichert.\"",
  "en" : "\"I am in Dresden at the moment to attend a summer school. It's nice to have discussions with so many people from different disciplines and institutions. There's a lot of space for that – we discuss society, politics, and our work at breakfast, lunch, and dinner, and really the whole day. That needs to sink in of course – I have so many impressions. The topic is primarily the political positioning of cultural institutions, but also Dresden as a city, and the relationship between East and West Germany. For that reason, it's important that the summer school is taking place in Dresden, which has led the discussions in a certain direction. We also experienced the Day of German Reunification here. In our group, there are people who are working in the Agency for the Records of the State Security Service or research GDR history, which opens different perspectives on the subject. The exchange of ideas is especially important for me, because I am currently deciding whether I want to write a dissertation.\n\nOther than that, I am in the middle of a private challenge. I had to move out of my apartment because the landlord claimed it for private use and happily, I have found another one. But for that, I have to learn to renovate – ripping down and putting up wallpaper, putting in a floor, that is still not finishedâ¦ I left a construction site and am returning to a construction site. That's something that is currently determining my life and enriching it.\"",
  "id" : "1477987201"
}