{
  "de" : "\"Wir kommen aus Kasachstan und sind vor 24 Jahren mit unseren Eltern nach Deutschland gezogen. Zuerst waren wir in Radebeul in einem Auffanglager, aber nach drei Monaten sind wir nach Dresden gekommen. Wir hatten erst für ein Jahr DaZ-Unterricht und waren dann ganz normal in der Schule. Neben dem DaZ-Unterricht hatten wir noch Förderunterricht, um schneller Deutsch zu lernen. Bei mir hat es gereicht, bei ihr nicht ganz, weil sie älter ist. Sie war damals 15, ich erst 12. Deswegen spreche ich ohne Akzent, aber sie hat einen.\n\nMit 12, 13 Jahren will man ja cool sein. Ich habe in der siebten Klasse einen Aufsatz geschrieben darüber, wie wir hergekommen sind, über diesen Abschied und alles. Mein Deutsch war zum Teil besser als das von den anderen Kindern. Und die Klassenlehrerin hat es auch noch vorgelesen vor der ganzen Klasse. Ich dachte mir \"Ohnein!\" Und die anderen guckten mich alle so an: \"Hä, wasn das fürn Streber?\" Das wollte ich nicht, deswegen sind meine Noten ab da schlechter geworden.\n\nIch denke dass Dresden freundlicher sein könnte. Gerade im Osten sind die Leute eher nicht so offen für andere Kulturen. Sie sehen das eher als etwas Schlechtes an anstatt als etwas Gutes. Andere Kulturen können die Welt auch bereichern, aber viele sehen das nicht so. Sobald man mit Akzent spricht, reagieren die meisten ablehnend. Ich denke, die Leute haben Angst vor dem, was fremd ist, und durch diese Angst sind sie eher zurückhaltend. Ich war mehrmals in den USA. Dort ist das ganz anders. Wenn man dort mit Akzent spricht, wollen die sofort wissen, wo man herkommt, was man macht und warum man hergekommen ist. Die Menschen dort sind sehr offen. Ich denke, die Leute hier sollten mehr reisen und andere Kulturen selbst entdecken, um andere Kulturen zu akzeptieren. Das erweitert den Horizont und baut diese Mauer ab.\"",
  "en" : "\"We come from Kazakhstan and moved to Germany with our parents 24 years ago. First we were in a reception camp in Radebeul, but after three months we came to Dresden. We only had German as Second Language classes (DaZ) for one year and then we were in a normal school. Besides the DaZ lessons, we had remedial classes to learn German more quickly. With me it was enough, with her not quite, because she is older. She was 15 then, I was only 12. So I speak without an accent, but she has one.\n\nWhen you're 12, 13, you want to be cool. I wrote an essay in the seventh grade about how we got here, about that leaving-taking and everything. My German was better than some of the other kids'. And the class teacher read it out loud in front of the whole class. I thought to myself \"Oh no!\" And the others looked at me like: \"What a geek!\" I didn't want that, so my grades got worse from then on.\n\nI think Dresden could be friendlier. Especially in the east, people are not so open to other cultures. They see it as something bad instead of something good. Other cultures can also enrich their world, but many don't see it that way. As soon as you speak with an accent, most people react negatively. I think people are afraid of what is foreign, and because of this fear, they tend to be reticent. I have been to the USA several times. It's very different there. If you speak with an accent there, they want to know immediately where you come from, what you do and why you were there. The people there are very open. I think that people here should travel more and discover other cultures themselves in order to accept other cultures. That broadens your horizons and breaks down these walls.\"",
  "id" : "1590518239"
}