{
  "de" : "\"Ich komme aus der Türkei, Antalya. Ich bin zum ersten mal in Deutschland. Meine Frau und ich haben uns vor ungefähr einem Jahr in der Türkei getroffen. Nur im Urlaub oder mal fünf oder sechs Tage zusammen zu leben hat uns nicht ausgereicht. Deswegen haben wir letztes Jahr am 7. Oktober in der Türkei geheiratet. Jetzt leben wir in Dresden.\n\nIch habe in der Türkei vierzehn Jahre Animation gemacht. So konnte ich neben Russisch und Englisch schon sehr gut Deutsch. Aber mein erlernter Beruf ist Barbier. Ich arbeite seit anderthalb Monaten bei Fusselkopp auf der Bautzner Straße. Ich liebe meinen Job. Meine Kollegen sind sehr nett.\n\nFür Türken total ungewohnt ist FKK. Ich war mal in Pirna an einer FKK-Stelle. Das ist nicht normal für mich. Ich habe Respekt vor allen Mentalitäten, allen Religionen, allen Menschen, kein Problem, aber das war ein bisschen komisch für mich. Aber ist natürlich ok, ich bin in Deutschland. Aber ich kann das nicht machen, mein Privates ist mein Privates. Aber alles andere ist prima. Dresden ist eine gute Stadt für mich.\"",
  "en" : "\"I am come from Turkey, Antalya. I am in Germany for the first time. My wife and I met in Turkey about a year ago. Just living together during vacation or for five or six days at a time wasn't enough for us. That's why we got married last year on October 7th in Turkey. Now we live in Dresden.\n\nI worked as an entertainer for fourteen years in Turkey. So in addition to Russian and English, I could speak very good German. But I trained to be a barber. I have been working at Fusselkopp on Bautzner Straße for a month and a half. My colleagues are really nice.\n\nNudism is totally uncommon in Turkey. I was once at a nudist place in Pirna. That is not normal for me. I have respect for all mentalities, all religions, all people, no problem, but that's a little weird for me. It's ok, of course. I am in Germany. But I am not going to do it; my private stuff is my private stuff. But everything else is great. Dresden is a good city for me.\"",
  "id" : "1529910002"
}