{
  "de" : "\"Am 8. März gehen hier verschiedene Frauenorganisationen gemeinsam auf die Straße. Wir sind der Meinung, dass für die Frauen schon viel erreicht wurde, aber dass es immer noch so ist, dass die Frauen weniger Geld verdienen, dass es viel Gewalt gegen Frauen gibt, dass die Frauen auch unterdrückt werden – nicht von den Männern, sondern von diesem System. Deswegen gehen wir auf die Straße und wollen das diskutieren, wollen anderen Frauen Mut machen und wir sind vor Allem auch solidarisch mit allen Frauen auf dieser Welt. Wir laden aber auch sehr herzlich die Männer ein, teilzunehmen und uns zu unterstützen. Wir machen das nicht gegen die Männer, sonder kämpfen zusammen mit den Männern für eine bessere Zukunft.\n\nFrauen haben oft das Problem, dass sie nicht mehr so flexibel sind, wenn sie Kinder bekommen. Ihre Arbeitskraft steht nicht mehr so zur Verfügung – sie müssen öfter nach Hause, wenn die Kinder krank werden. Und dann ist es oft schwierig, den Job so zu machen, wie die Unternehmen es wollen. Das heißt, die Frauen werden nicht offen unterdrückt, aber sie haben weniger Aufstiegsmöglichkeiten und sie verdienen weniger. Das ist aber auch für Männer kompliziert. Es ist immer schwierig - wenn man Kinder bekommt, muss man sich kümmern, das ist immer Sache der Familie. Da kümmert sich der Staat nicht ausreichend.\n\nIch freue mich vor Allem, dass der Internationale Frauentag ein internationaler Tag ist. Gerade hier in Dresden gibt es ja eine Auseinandersetzung. Es gibt zum Teil Rassisten hier. Das ist nicht die Mehrheit, aber die sind trotzdem sehr laut. Die werden zum Teil vom Staat indirekt unterstützt. Deshalb wollen wir diesen Tag vor Allem international begehen. Wir wollen, dass die Menschen zusammenhalten.\"",
  "en" : "\"On the 8th of March, various women's organizations will be out on the streets together. We believe that a lot has been achieved for women, but that it is still the case that women earn less money, that there is a lot of violence against women, that women are still oppressed – not from men, but by the system. That's why we are going out on the streets, and we want to discuss that, want to give other women courage; we are in solidarity with all the women in the world. However, we warmly invite men to take part and support us. We are not doing this against men. Rather, we are fighting together with men for a better future.\n\nWomen often have the problem that they are not as flexible when they have children. Their labor isn't so available – they have to be home more often when the children are sick. And then it's often difficult to do the job that the company wants. That means that women are not openly oppressed but they have less opportunity for promotion, and they earn less. But that's complicated for men. It's always difficult – if you have kids, you have to take care of them, that's always a family thing. The state doesn't do enough.\n\nI am especially happy that the International Women's Day is an international day. Here in Dresden, there is an issue. There are some racists here. They are not in the majority, but they are nevertheless very loud. In part, they are indirectly supported by the state. That's why we want to celebrate this day as international. We want to keep people together.\"",
  "id" : "1519459200"
}