{
  "de" : "\"Wir sind am Sonntagabend in Dresden angekommen. Das Warten auf den Grenzübertritt war viel besser als das, was ich zu Hause in Lwiw erlebt habe. Wir mussten fast sechs Stunden warten. Es war in Ordnung, wir waren mit anderen Menschen zusammen, und wir fühlten uns beinahe sicher, denn in der Nähe der Grenze wussten wir, dass niemand auf uns schießen würde oder so etwas in der Art. Es war also eine Art Reise, aber eine schwierige Reise. Wir haben dort eine Familie aus Bangladesch getroffen und sie haben uns geholfen. Ich habe für sie übersetzt und sie haben ihr Essen mit mir geteilt. Wir waren alle vereint, und wir spürten eine Art von heiligem Geist. Etwas Schönes, etwas Wunderbares.\n\nAn dem Tag, als die Russen einmarschierten, bin ich um sechs Uhr morgens aufgewacht, weil das Telefon meines Nachbarn geklingelt hat. Ich habe Instagram geöffnet und meinem Freund eine SMS geschickt, weil ich sehen konnte, dass er online war, aber er hat nicht geantwortet. Ich habe ihn gefragt, warum er nicht antwortet, und er hat mir geantwortet: \"Sie schießen in Kiew, in Odessa und in Charkiw. Und dann hat mir mein Freund, der erst 18 Jahre alt und in der Armee ist und der wirklich mutig ist, noch eine SMS geschickt und gesagt: \"Der Krieg ist in unserem Land\". Obwohl ich auf diese Nachricht gewartet hatte, hat sie mich erstarren lassen.\n\nPutin hatte angekündigt, dass er in die Ukraine einmarschieren wolle, aber alle versuchten, ruhig zu bleiben und zu hoffen, dass alles gut werden würde. Und so bin ich an diesem Tag aufgewacht und wusste, dass nichts gut ist.\n\nIch wusste nicht, was ich tun sollte. Ich habe Instagram geöffnet und viele Berichte über die Bombenangriffe in Kiew und Charkiw gesehen. Ich war so enttäuscht und wütend. Ich wusste, dass ich nichts tun konnte. An diesem ersten Tag wusste ich nicht, was ich tun sollte. In Lwiw war alles ruhig, keine Schießerei. Ich musste an einer Online-Universitätsvorlesung teilnehmen, aber wir bekamen eine Nachricht von unseren Lehrern, dass wir zwar teilnehmen konnten, aber nicht mussten. Sie wussten, dass wir so geschockt waren und die Studenten in der ganzen Ukraine leben. Eine meiner Freundinnen war in Kiew und sagte: \"Ihr könnt zum Unterricht gehen, aber ich bin in einem Luftschutzkeller. Sie konnte die Stadt nicht verlassen, weil es keine Züge gab, und sie meinte auch, dass sie kein Geld abheben könne, weil die Schlangen vor den Banken so lang seien.\n\nIch erinnere mich, dass ich meinen Freund sehen wollte, der auch in Lwiw war, aber in einem anderen Viertel. Ich hatte Angst, aber nicht besonders viel, denn ich konnte mir nicht vorstellen, was passieren würde. Ich erinnere mich, dass meine Großmutter kam und sagte, dass ich meinen Freund nicht besuchen könne, weil Krieg herrsche und es zu gefährlich sei. Da habe ich angefangen zu weinen. Der Krieg war nicht die größte Tragödie für mich, sondern dass ich meinen Freund nicht sehen konnte. Ich konnte den Krieg nicht verstehen, aber ich konnte verstehen, dass ich ihn nicht sehen konnte.Jedenfalls bin ich schließlich zu ihm gegangen, und wir haben zusammen dagesessen und die Nachrichten gelesen. Schreckliche Nachrichten. Wir waren wie erstarrt. Wir wollten so gerne schlafen. Wir haben nicht einmal geredet, wir haben einfach nur dagesessen. Dann habe ich meinen Freund und seinen kleinen Bruder mit in meine Wohnung genommen und wir haben versucht, etwas Schlaf zu bekommen. Aber es war eine furchtbare Nacht. Wir konnten nicht schlafen. Ich habe immer an die Fenster gedacht und mir Sorgen gemacht, wenn sie nachts bombardieren und die Fenster zu Bruch gehen. Das ganze Glas würde alles kaputt machen. Mein Freund hat mich einfach in den Arm genommen und durch die Nachrichten gescrollt und nicht geschlafen. Es war so anstrengend.\n\nIch habe ein bisschen geschlafen, und als ich am nächsten Tag aufgewacht bin, habe ich gemerkt, dass ich Angst hatte. Ich war die ganze Zeit sehr nervös und ängstlich und wusste nicht, was ich tun sollte. In Lwiw war alles in Ordnung, aber niemand wusste, wann es nicht mehr in Ordnung sein würde.\n\nIch habe viele Nachrichten von meinen ausländischen Freunden erhalten, die mir empfohlen haben, die Grenze zu überqueren, und die mir helfen wollten. Aber ich wusste nicht, wie ich das anstellen sollte, weil ich kein Auto habe und alle Züge voll mit Menschen waren. Ich wusste einfach nicht, was mich erwartete, und ich hatte Angst, dass die Ukraine besetzt werden würde, wenn ich nicht rechtzeitig abreisen würde.Also ist der Freund meiner Mutter mit einem Auto nach Lwiw gefahren und hat uns abgeholt. An dem Morgen, an dem wir abgereist sind, habe ich meinen Freund geküsst und mich von ihm verabschiedet. Er wusste schon, dass ich gehen konnte und er nicht. Ich habe nicht viel eingepackt: nur meinen Laptop und meine Kamera - ich fotografiere gerne - und ein paar Klamotten, nicht so viel. Wenn der Krieg in dein Haus kommt, denkst du nicht mehr an materielle Dinge. Ich habe nur mein Zimmer gesehen und festgestellt, dass ich zwar viele schöne Sachen habe und vieles davon für mich wertvoll ist, aber ich wollte nichts mitnehmen, weil ich nicht alles mitnehmen konnte. Wenn ich nicht alles mitnehmen kann, ist es besser, nichts mitzunehmen.\n\nGestern hat mich mein Freund angerufen und ich habe angefangen zu weinen, weil er mit mir nur über den Krieg sprechen konnte, weil das seine Realität ist. Als ich gehört habe, was im Leben meines Freundes und im Leben seiner Freunde passiert, habe ich einfach angefangen zu weinen, ich war wieder wie erstarrt. Es ist so schwierig.\n\nIch weiß, dass niemand weiß, was mich erwartet, und ich weiß nicht, wie lange ich hier sein werde, also versuche ich, Dinge zu tun - wie Freiwilligenarbeit -, um mich zu beruhigen und gesund zu bleiben.\"",
  "en" : "\"We came to Dresden on Sunday night. Waiting to cross the border was much better than how I felt at home in Lviv. We had to wait for almost six hours. It was OK, we were with people and we felt almost safe because near the border we knew that nobody could shoot us or something like that. So it was just kind of like going on a trip but a difficult trip. We met a family there that was from Bangladesh and they helped us. I translated for them and they shared their food with me. We were all united and we felt a kind of holy spirit. Something beautiful, something wonderful.\n\nThe day that the Russians invaded I woke up at six in the morning and I woke up because my neighbour's phone was ringing. I opened Instagram and texted my boyfriend because I could see that he was online and he didn't answer. I asked he why he didn't answer and then he replied, ''They are shooting in Kyiv, in Odessa and in Kharkiv.'' And then my friend my friend, who is only 18 and in the army and who is really brave, also texted me and said, ''The war is in our country''. Although I was waiting for news like this, it froze me.\n\nPutin announced that he wanted to go in to Ukraine but everyone tried to stay calm and hope that everything would be good. And so that day I woke up and knew that nothing was good.\n\nI didn't know what to do. I opened up Instagram and saw a lot of stories of the bombing in Kyiv and Kharkiv. I was so disappointed and upset. I knew that I couldn't do anything. That first day I didn't know what to do. In Lviv everything was calm. No shooting. I had online university classes to attend but we received a message from our teachers that we could attend but we didn't have to. They knew that we were so shocked and the students live all over Ukraine. One of my friends was in Kyiv and she said, ''You can go to a lesson but I am in a bomb shelter.'' She couldn't leave the city because there were no trains and she also said that she can't get cash out because there were such long lines to get into the bank.\n\nI remember that I wanted to see my boyfriend who was also in Lviv but in another neighbourhood. I was scared but not so much because I really couldn't imagine what was going to happen. I remember that my grandmother came and said that I couldn't go and see my boyfriend because there is war and it would be too dangerous. Then I started crying. The war wasn't the biggest tragedy for me, but not being able to see my boyfriend. I couldn't understand the war but I could understand not being able to see him.\n\nAnyway, in the end I went to see him and together we just sat and read the news. Horrible news. We were just frozen. We wanted to sleep so much. We didn't even talk we just sat together. And then I took my boyfriend and his little brother to my apartment and we tried to get some sleep. But it was a horrible night. We couldn't sleep. I was always thinking about the windows and worrying that if they started bombing at night and the windows shattered. All the glass would destroy everything. My boyfriend jut held me and scrolled through the news and didn't sleep. It was so stressful.\n\nI slept a bit and when I woke up the next day I realized that I was scared. I felt really nervous and anxious all the time and I did not know what to do. In Lviv everything was OK but nobody knew when it would not be OK anymore.\n\nI received a lot of messages from my foreign friends and they told me to cross the border and that they would help me. But I didn't know how because I don't have a car and all the trains were full of people. I just didn't know what to expect and I was worried that if I didn't leave in time, Ukraine would be occupied.\n\nSo my mum's friend drove to Lviv with a car and picked us up. The morning that we left I kissed my boyfriend and I said goodbye. He already knew that I could leave and that he couldn't. I didn't pack that mauch: just my laptop and camera - I like to take photos - and some clothes, not so much. When war comes to your home, you stop thinking about material things. I just saw my room and I realized that, yeah, I have a lot of beautiful stuff and a lot of it is sentimental to me but I didn't want to take anything because I couldn't take it all. If I can't take it all, it's better to take nothing.\n\nYesterday my boyfriend called me and I started to cry because he could only talk about war with me because that is his reality. When I heard about what is happening in my boyfriend's life and in the life of his friends, I just started crying, I was frozen again. It's so difficult.\n\nI know that nobody knows what to expect and I don't know how long I will be here so I am trying to find things to do - like volunteering - to keep myself calm and to be healthy.\"",
  "id" : "1646467200"
}