{
  "de" : "\"Ich komme aus Pakistan. Ich lebe seit über dreißig Jahren in Deutschland und seit 1990 in Dresden. Nach der Wende bin ich hergekommen. Meine damalige Freundin war Textilhändlerin. Damals gab es nicht so viele Textilgeschäfte hier. Sie ist hergekommen und ich bin mitgekommen. 1992 habe ich eine deutsche Frau kennengelernt, geheiratet, und bin hier geblieben. Wir haben uns dann wieder scheiden lassen und ich habe 1997 noch einmal geheiratet. Ich habe zwei Kinder. Meine große Tochter hat jetzt gerade Abi fertig gemacht und lernt Steuerberaterin. Mein Sohn geht in die achte Klasse aufs Gymnasium. Meine Frau war Krankenschwester in der Uniklinik, aber sie konnte durch die Kinder den Beruf nicht weiter ausüben. Jetzt hilft sie mir hier.\n\nSeit 1993 bin ich selbständig. Diesen Laden habe ich seit 1999. Ich habe auch noch ein Geschäft in der Neustadt. Persönlich habe ich gute Erfahrungen in Dresden. Es gefällt mir sehr gut hier. Ich bin zufrieden mit meiner Arbeit. Ich mache das mit Leidenschaft. Mit Corona war es etwas schwieriger, aber mit Lieferungen geht es - man kann leben. Ich bin zufrieden. Wenn ich andere Leute sehe, die alles verloren haben, kann ich froh sein. Ich war krank, ich habe vier Stents bekommen, trotzdem arbeite ich noch. Man muss weitermachen. Ich bin glücklich, zufrieden meine Familie ist glücklich, meinen Kindern geht es gut.\"",
  "en" : "\"I come from Pakistan. I have lived in Germany for over thirty years, and I have been in Dresden since 1990. I came here after the fall of the Berlin Wall. My girlfriend at that time was a textile dealer. At that time, there were not so many textile stores here. She came here, and I came with her. In 1992, I met a German woman, got married and stayed here. We then divorced, and I got married again in 1997. I have two children. My older daughter has just finished high school and is studying to be a tax consultant. My son is in the eighth grade at gymnasium. My wife was a nurse at the Uniklinik, but she couldn't keep working because of the children. Now she helps me here.\n\nI have been self-employed since 1993. I have had this place since 1999. I also have another location in the Neustadt. Personally, I have had good experiences in Dresden. I like it very much here. I am happy with my work. I do it with passion. With Corona, it was a bit more difficult, but we do ok with deliveries - you can live. I am satisfied. When I see other people who have lost everything, I can be happy. I've been sick, I've had four stents, but I' m still working. You have to keep going. I am happy, happy my family is happy, my children are doing well.\"",
  "id" : "1621446047"
}