{
  "de" : "\"Ich lebe gerne in Dresden. Ich hätte nie gedacht, dass ich als Preuße bei den Sachsen mal glücklich bin, aber es ist eine wunderschöne Stadt. Ich habe hier viele Freunde gefunden, meine Familie, mein Glück. Ich kann Dresden jedem empfehlen, nicht nur den Touristen, sondern auch um hier zu leben. Hier hat man eine sehr hohe Lebensqualität, die aber noch bezahlbar ist. In anderen Städten müsste man sehr viel Geld für solche Qualität hinlegen.\n\nIch habe eine Veranstaltungsagentur in Dresden. Wir machen die unter anderem die HOPE-Gala, die für viele Dresdner mittlerweile ein Begriff ist. Ich komme ursprünglich aus Berlin und bin 2004 mit Sarrasani nach Dresden bekommen. Ich habe hier die Dinnershow mit aufgebaut. Seit 2009 bin ich Chefin von der Agentur. Wir machen viele schöne Events in dieser tollen Stadt.\n\nBei meinem Leben war nie etwas geplant. Ich bin eigentlich Grundschullehrerin. Die Ausbildung habe ich noch zu DDR-Zeiten gemacht; die wurde dann aber nicht anerkannt. Dann habe ich immer nebenbei als Hostess gearbeitet. Ich habe immer Spaß daran gehabt, Leute zu begeistern, Ideen zu kreieren und auch umzusetzen. Zehn Jahre Sarrasani war eine sehr, sehr gute Schule für alles was danach kam im Leben. Ich bin Bauchmensch, und wenn mein Bauch sagt, das passt, dann mache ich es. Viele sagen: \"Mensch, da verdient man doch kein Geld mit!\", aber ich habe gesagt, das was ich mache muss mir Spaß machen; wenn ein bisschen Geld hängen bleibt, wäre es natürlich noch besser. Mittlerweile ist es auch so. Aber es gab Zeiten, da blieb kein Geld hängen, da hatte man nur Spaß. Aber trotzdem war immer was zu essen da; wir sind nicht verhungert. Man muss nur wissen wie und vor allem braucht man ein gutes Netzwerk, das auch hinter einem steht, wenn es einem schlecht geht. Ich glaube, das ist auch in Corona-Zeiten ganz, ganz wichtig gewesen, weil viele sonst einfach auf der Strecke geblieben wären. Auf der einen Seite – klar, die finanzielle Unterstützung durch die Bundesregierung, aber auf der anderen Seite – wenn du in der Zeit keine mentale Stärke hast, dann wird es schwer, jemals wieder das Leben zu führen, das man davor hatte. Aber ich habe immer Hoffnung, sonst ist das Leben nicht lebenswert.\"",
  "en" : "\"I like living in Dresden. I never thought that I would be happy as a Prussian with the Saxons, but it is a beautiful city. I have found many friends here, my family, my happiness. I can recommend Dresden to everyone, not just tourists, but also for living here. You have a very high quality of life, but it is still affordable. In other cities you would have to pay a lot of money for such quality.\n\nI have an event agency in Dresden. Among other things, we do the HOPE Gala, which has become a familiar event for many Dresdeners. I originally come from Berlin and came to Dresden with Sarrasani in 2004. I helped to build up the dinner show here. Since 2009, I have been the boss of the agency. We do a lot of nice events in this great city.\n\nNothing was ever planned in my life. I am actually a primary school teacher. I did my training in the GDR, but it was not accredited. Then I worked as a hostess on the side. I've always enjoyed inspiring people, creating ideas and putting them into practice. Ten years at Sarrasani was a very, very good school for everything that came after in my life. I'm a gut person, and if my gut says it's right, then I do it. Many people would say: \"Man, you don't earn any money with that!\", but I said that what I do has to be fun for me; if there's a little money in it, it is even better. At this point, it is the case. But there were times when there was no money, just fun. But there was always something to eat; we didn't starve. You just have to know how and, above all, you need a good network that stands behind you even when things are going badly. I think that was also very, very important in Corona times, because otherwise many people would simply have fallen by the wayside. On the one hand - of course, the financial support from the federal government, but on the other hand - if you don't have mental strength during that time, then it's hard to return to the life you had before. But I always have hope, otherwise life is not worth living.\"",
  "id" : "1621445975"
}