{
  "de" : "\"Ich arbeite in der ambulanten Pflege bei der Diakonie. Ich bin zufrieden und glücklich - all die netten Menschen. Ich habe drei Kinder, drei Jungs - ein Krankenpfleger, einer wird Krankenpfleger und einer ist noch in der Schule. Zu Hause habe ich einen Tischler. Wir haben uns hier in Dresden kennengelernt. Ich war schon mal verheiratet.\n\nIch wohne seit 2012 in Dresden. Ich finde es schön hier. Es gab nur einen Fall, als ich mal vom Dienst gekommen bin, ist wohl gerade so eine Demo von Pegida gewesen. Ich wusste nicht, dass diese Demo war. Ich stand mit dem Auto an einer roten Ampel und auf einmal kam ein schwarz gekleideter Mann. Er hat auch nicht viel gemacht, nur die Tür aufgerissen und gebrüllt. Er war vielleicht nur aufgeregt oder er hatte was getrunken. Er hat mit mir geredet, aber ich war so schockiert, dass ich nicht verstanden habe, was er gesagt hat. Zum Glück kam gleich die Polizei.\n\nAnsonsten geht's mir gut. Ich möchte hier bleiben. Meine Mama wohnt auch hier - wir wohnen alle zusammen unter einem Dach.\"",
  "en" : "\"I work in outpatient care at the Diakonie. I am satisfied and happy - all the nice people. I have three children, three boys - one is a nurse, one is going to be a nurse and one is still in school. At home, I have a carpenter. We met here in Dresden. I was married before.\n\nI have lived in Dresden since 2012. I think it's nice here. There was only one instance when I got off duty, there must have been a Pegida demonstration. I didn't know that this demonstration had taken place. I was sitting in the car at a red light and suddenly a man dressed in black appeared. He didn't do much, just ripped open the door and yelled. Maybe he was just agitated or he had something to drink. He was talking to me, but I was so shocked that I didn't understand what he was saying. Luckily, the police came right away.\n\nOther than that, I'm fine. I want to stay here. My mom lives here too - we all live together under one roof.\"",
  "id" : "1621446015"
}