{
  "de" : "\"Ich habe dann übers Arbeitsamt in einer Weiterbildungsfirma eine Stelle bekommen – PC-Werkstatt, also Rechner bauen. Ich hatte keine Ahnung und ich sollte Rechner bauen. Ein halbes Jahr hat es gedauert. Ich habe ja Elektrotechnik studiert. Ich weiß, wie das funktioniert, aber ich konnte es nicht bauen. Das habe ich in dem halben Jahr gelernt. Als die gesehen haben, wie ich das Problem löse, haben die gesagt, du kannst bei uns anfangen und baust für uns Geräte. Ich kann die Geräte nicht bedienen, aber ich konnte sie bauen und konstruieren. Ich hatte eine eigene Werkstatt, ich durfte alles einkaufen, ich hatte ein Budget von 50 000 Euro, da hat keiner gefragt, weil alle wussten, wenn ich das Gerät fertig habe, passiert nichts mehr, man kann das nicht mehr kaputt spielen, weil – Perfektionist. \n\nDie Firma ist in Schieflage gekommen, weil das Arbeitsamt, das die Weiterbildungen bezahlt hat, drei Monate kein Geld gezahlt hat. Ich bin dann über eine Zeitarbeitsfirma wieder in Arbeit gekommen. Ist sollte Schaltschränke bauen, Steuerungen für Druckmaschinen. Ich hatte noch nie einen Schaltschrank gebaut. Ich habe gedacht, da kommt einer und erzählt mir, wie das funktioniert. Es war dann aber so: \"Das ist der Schrank, das ist der Plan, hier ist alles, was rein muss. Am Freitag ist der Schrank fertig.\" Am Freitag war der Schrank fertig. Geschafft habe ich das durch Denken, Schaltplan lesen und handwerkliches Geschick. Der Schaltschrank kam in die Prüfung, es wurde alles getestet und es war nicht ein Fehler drin. Dann wusste ich, ich kann Schaltschränke bauen.\n\nZuletzt habe ich zweieinhalb Jahre lang Verpackungsmaschinen elektrisch gebaut – Schaltschränke, Kabel, Motoren. Dann kam mein Rücken, so dass ich nicht mehr hochkam. Seitdem bin ich krankgeschrieben; seit zwei Jahren schon. Mein Rücken ist kaputt, meine Nerven sind kaputt. Ich sitze jeden Tag zwei Stunden hier und entspanne mich. Ich gucke den Leuten zu, schaue, ob die Schiffe fahren, da hinten bauen sie jetzt ein Haus. Ich vermisse meine Arbeit. Am Anfang war es schlimm. Ich habe mich immer über Arbeit definiert. Je mehr, desto besser, volle Pulle. Und dann ging mit einem Schlag nichts mehr. Ich bin in ein Loch gefallen. Die Ärzte können mir momentan nicht helfen. Bis Herbst bin ich noch krankgeschrieben. Aber ich bin stolz auf alles, was ich bis jetzt gemacht habe. Ich habe schon viel gemacht. Ich kann viel. Alles, was ich anfasse, wird zu Gold.\"\n\nTeil 2/2",
  "en" : "\"Then I got a job through the employment office in a training company - PC workshop, meaning building computers. I had no clue and I was supposed to build computers. It took half a year. I studied electrical engineering. I know how it works, but I couldn't build it. That's what I learned in that half year. When they saw how I solved the problem, they said you can start with us and build devices for us. I couldn't operate the equipment, but I could build and design it. I had my own workshop, I was allowed to buy everything, I had a budget of 50,000 euros, no one asked, because everyone knew that when I had finished the equipment, nothing would happen, it couldn't be broken, because - perfectionist.\n\nThe company got in trouble because the employment office, which paid for the training, didn't pay any money for three months. I then got back into work through a temporary employment agency. I was supposed to build control cabinets for printing presses. I had never built a control cabinet before. I thought someone would come and tell me how it works. But then it was like this: \"This is the cabinet, this is the plan, here is everything that has to go in. On Friday, the cabinet will be ready.\" On Friday, the cabinet was ready. I managed it by thinking, reading the circuit diagram and manual dexterity. The control cabinet went into testing, everything was tested, and there wasn't a single fault in it. Then I knew I could build control cabinets.\n\nMost recently, I spent two and a half years building packaging machines electrically - control cabinets, cables, motors. Then my back started acting up, so I couldn't get up anymore. Since then I've been on sick leave; for two years now. My back is shot, my nerves are shot. I sit here every day for two hours and relax. I watch the people, see if the ships are sailing, they're building a house back there now. I miss my work. It was bad in the beginning. I always defined myself by work. The more the better, full steam ahead. And then, all of a sudden, nothing worked anymore. I fell into a hole. The doctors can't help me at the moment. I'm still on sick leave until fall. But I'm proud of everything I've done so far. I have done a lot. I can do a lot. Everything I touch turns to gold.\"\n\nPart 2/2",
  "id" : "1620750871"
}