{
  "de" : "\"Ich wohne seit vier Jahren und fünf Monaten in Dresden. Ursprünglich komme ich aus Eritrea. Im Moment mache ich eine Ausbildung als Verkäuferin oder Kauffrau im Einzelhandel. Das ist mein Sohn und das ist mein Freund. Mein Sohn ist hier geboren. Er wird bald drei. Er spricht ein bisschen Deutsch und ein bisschen unsere Muttersprache, aber mehr Deutsch, weil er auch im Kindergarten Deutsch spricht.\n\nMan kann sagen, dass ich in Dresden zufrieden bin. Die Ausbildung läuft gut. Manchmal ist es ein bisschen schwer wegen der Sprache. Im Allgemeinen sind die Leute auch nett. Manchmal möchte ich woanders hinziehen. Es gibt Zeiten, da bin ich froh, dass ich in Dresden lebe, und es gibt Zeiten, wo ich denke, dass es doch vielleicht besser wäre, in ein anderes Bundesland zu gehen. Vielleicht neue Erfahrungen machen, neue Leute kennenlernen, mehr Chancen zu haben, weiter zu lernen, zu arbeiten und für meinen Sohn etwas zu erreichen. Ich denke, dass es hier in Sachsen weniger Chancen gibt. Hier gibt es Probleme in der Wirtschaft und mit Rassismus. Andere Bundesländer sind internationaler. Man kann dort normal leben, das ist hier anders.\n\nDie Hoffnung ist wie die Sonne. Das gibt uns Motivation. Wir wissen nicht, ob wir morgen wieder aufstehen, aber wir sagen einfach, morgen wird ein anderer Tag. Niemand wusste, dass das Coronavirus kommt. Vielleicht geht das alles bald weg und alles wird neu.\"",
  "en" : "\"I have lived in Dresden for four years and five months. I am originally from Eritrea. At the moment I am doing an apprenticeship as a saleswoman or retail saleswoman. This is my son and this is my boyfriend. My son was born here. He will be three soon. He speaks a little German and a little bit of our mother tongue, but more German because he also speaks German in kindergarten.\n\nYou could say that I am happy in Dresden. The training is going well. Sometimes it is a bit hard because of the language. In general, people are nice. Sometimes I would like to move somewhere else. There are times when I am happy that I live in Dresden, and there are times when I think that maybe it would be better to go to another German state after all. Maybe have new experiences, meet new people, have more chances to continue learning, working and achieving something for my son. I think there are fewer opportunities here in Saxony. Here there are problems in the economy and with racism. Other states are more international.You can live normally there; it's different here.\n\nHope is like the sun. It gives us motivation. We don't know if we'll get up again tomorrow, but we just say tomorrow will be another day. Nobody knew that the coronavirus was coming. Maybe it will all go away soon and everything will be new.\"",
  "id" : "1620750930"
}