{
  "de" : "\"Ich wurde im Libanon geboren. Ich hatte ein paar schlechte Tage, und dann kam ich hierher. Ich bin dem Tod entkommen. Sie haben versucht, mich zu töten. Ich weiß nicht wirklich, wie ich über mich sprechen soll.\n\nIch bin seit 25 Tagen in Deutschland. Ich bin registriert. Ich lebe in einem Lager, einem neuen, das erst vor 15 Tagen eröffnet wurde. Sie können sich nicht vorstellen, wie es dort ist. Die Menschen dort leben wie Tiere, keine richtige Hygiene. Vielleicht sind die Bedingungen schlecht, aber wenn man irgendwo lebt, muss man sich anpassen. Es ist gut, dass Deutschland uns Obdach gewährt. Sie haben mir ein Dach über dem Kopf gegeben. Ich möchte etwas beitragen, etwas tun. Die Menschen hier sind so freundlich. Ich warte auf meine Verlegung und mein Gespräch. Im Moment brauche ich nichts.\n\nIch bin wirklich glücklich, dass ich hierher gekommen bin. Ich werde Ihnen etwas zeigen. Sie haben mich hier mit einem Messer geschnitten und dann hier und hier und hier. Sie haben mich einfach ausgenommen wie einen Fisch. Sie haben mich in meinem eigenen Blut ertrinken lassen. Das war nicht mein Tag, wissen Sie. Haben Sie von der Hisbollah-Miliz gehört? Sie sind die Regierung im Libanon. Sie können sich nicht vorstellen, wie das ist.\n\n2005 haben sie einen wirklich guten Politiker getötet, sie haben ihn in die Luft gejagt. Meine Familie und ich sind zur Beerdigung gegangen, wir sind alle hingegangen. Wir sind Muslime, aber weil wir zu der Beerdigung gegangen sind und wir in ihrem Gebiet leben, haben sie versucht, uns zu schaden, von diesem Tag an. Sie haben meinen Cousin mit 17 Kugeln getötet. Ich bin für zweieinhalb Jahre nach Ägypten geflohen und dann nach Jordanien, dann ging ich zurück in den Libanon. Ich dachte: \"Es ist mein eigenes Land. Ich habe dort ein Haus, vielleicht kann ich es verkaufen.\" Aber sie haben mich nach zwei Wochen gefunden. Sie kamen in acht Autos und haben mich entführt. Sie sagten mir, sie wollten nur reden, dann brachten sie mich auf einen Hügel, und mir wurde klar, dass das mein letzter Tag war. Und dann ist mir das passiert. Sie dachten, sie hätten mich umgebracht.\n\nIch habe mit niemandem darüber gesprochen. Wenn ich darüber spreche, werden Erinnerungen wach, aber das liegt jetzt alles in der Vergangenheit. Es gibt eine Zukunft, die vor uns liegt.\"",
  "en" : "\"I was born in Lebanon. I had some bad days, and then I came here. I escaped death. They tried to kill me. I don't really know how to speak about myself. \n\nI have been in Germany for 25 days. I am registered. I am living in a camp, a new one that they just opened 15 days ago. You have no idea what it's like. The people there are living like animals, no proper hygiene. Maybe the conditions are bad, but if you live somewhere, you have to adapt. It's good that Germany is sheltering us. They put a roof over my head. I want to contribute, do something. The people here are so kind. I am waiting for my transfer and interview. I don't need anything right now. \n\nI am really happy that I came here. I will show you something. They put a knife here, and then they put it here and here and here. They were just gutting me like a fish. They left me drowning in my own blood. It wasn't my day, you know. Have you heard about the militia Hezbollah? They are the government in Lebanon. You have no idea.\n\nIn 2005, they killed a really good politician, they bombed him. My family and I went to the funeral, all of us went. We are Muslims, but because we went to the funeral and we live among in their area, they have tried to harm us, starting from that day. They killed my cousin with 17 bullets. I escaped to Egypt for two and a half years, and then to Jordan, then I went back to Lebanon. I thought, \"It's my own country. I have a house there, maybe I can sell it.\" But they found me after two weeks. They came in eight cars and kidnapped me. They told me they just wanted to talk, then they took me up a hill, and I realized that that was my last day. And then this happened to me. They thought they killed me.\n\nI haven't spoken about this to anyone. Speaking about it is going to bring up memories, but it's all in the past now. There is a future coming.",
  "id" : "1620750951"
}