{
  "de" : "\"Ich komme ursprünglich aus Long Island. Ich bin seit acht Jahren in Dresden. Ich bin ursprünglich nach Dresden gekommen, weil mein Bruder hier lebte. Er ist Ingenieur und hat an der HTW als Wissenschaftlicher Mitarbeiter gearbeitet. Wir haben ihn 2012 besucht, und ich fand es richtig cool. Es war mein erstes Mal in Europa. Es war seine Idee, mich mitzuziehen, und ich bin im Jahr darauf, nachdem ich mein Studium beendet hatte, hierher gezogen. Zwei Wochen nach meinem Studienabschluss kam ich hierher, ohne einen wirklichen Plan, außer etwas Neues auszuprobieren. Ich hätte es nicht getan, wenn mein Bruder mich nicht gedrängt hätte, es zu versuchen. Ich habe ein Ticket für sechs Monate gebucht und bin nie zurückgegangen.\n\nIch fand Arbeit als Lehrer für Englisch. Das habe ich in den letzten acht Jahren gemacht, um Geld zu verdienen. Und mein Bruder und ich haben angefangen, zusammen Musik zu machen. Zuerst haben wir gemerkt, dass wir gut zusammen singen können, weil wir diese ganze Bruderverbindung haben und einen gemeinsamen Hintergrund in Blue Grass und Americana. Wir haben angefangen, jede Woche zu den Sessions im Tir Na Nog zu gehen, der Kneipe in der Neustadt. Wir haben eine Menge Musiker kennengelernt und schließlich eine Blue-Gras-Band mit einem Typen aus Thüringen gegründet. Jetzt ist mein Bruder in Berlin, mit seiner Frau und seinem Kind, also spielen wir nicht mehr aktiv zusammen, aber seitdem habe ich einen Haufen anderer Musikprojekte auf die gleiche Weise gefunden.\n\nIch würde sagen, Dresden ist ein toller Ort, um als Musiker zu leben. Es ist nicht unbedingt ein großartiger Ort, um aufzutreten, denn es ist schwierig, einen Platz zu finden, an dem man regelmäßig spielen und Geld verdienen kann. Aber die Gemeinschaft ist wunderbar. Wir haben einen Übungsraum zusammen mit anderen Musikern gemietet. Die Leute helfen sich im Allgemeinen gegenseitig. Wenn du Leute kennst, helfen sie dir, einen Ort zum Spielen zu finden oder wenn du einen Ersatz suchst, das Netzwerk ist wirklich gut.\n\nEs gibt tatsächlich ein großes Interesse an amerikanischer Blue-Gras-Musik. Sie findet offenbar großen Anklang. Mein aktuelles Projekt ist ein Folk-Trio mit zwei Deutschen, die beide hier Musik studieren. Wir machen in erster Linie amerikanischen Folk mit einem leichten Drall zu komplexeren Arrangements. Wir nennen es Kammerfolk. Die Band heißt \"Standard Crow Behavior\". Wir sind seit Anfang 2018 zusammen, und wir haben gerade unser erstes Album aufgenommen. Musik war für mich schon immer ein Hobby, aber jetzt hat es sich zu etwas mehr entwickelt.\n\nIch habe studiert, um Geschichtslehrer an einer Highschool zu werden. Das war der Plan. Und ich könnte mir immer noch sehr gut vorstellen, das zu tun, und manchmal denke ich an diesen Moment der Entscheidung zurück und daran, wo ich jetzt sein würde. Ich könnte in der Gegend von Dallas-Fort Worth oder im Großraum Houston sein, in Vollzeit an der Schule arbeiten, und mein Leben wäre in eine ganz andere Richtung gegangen. Es ist einfach so gekommen, dass ich hierher gekommen bin, und ich habe in den letzten acht Jahren etwas aufgebaut, und jetzt würde ich nichts anders machen wollen.\"",
  "en" : "\"I am originally from Long Island. I have been in Dresden for eight years. I originally came to Dresden because my brother was living here. He is an engineer, and he was working at the HTW as a research assistant. We visited him in 2012, and I thought it was really cool. It was my first time in Europe. It was his idea to pull me along, and I moved here the next year after I finished studying. Two weeks after I graduated from university, I came here with no real plan except to try something new. I wouldn't have done it if my brother hadn't pressured me to try. I booked a ticket for six months, and I never went back.\n\nI found work teaching English. That's what I have been doing to earn money for the past eight years. And my brother and I started playing music together. First, we noticed that we could sing well together, because we have this whole brother connection and a shared background in blue grass and Americana. We started going to the sessions every week at the Tir Na Nog, the pub in the Neustadt. We met loads of musicians and eventually started a blue grass band with a guy from Thüringen. Now my brother is in Berlin, with his wife and kid, so we aren't actively playing together anymore, but since then I have found a bunch of other music projects in the same way. \n\nI would say Dresden is a great place to live as a musician. It's not necessarily a great place to perform, because it's difficult to find places to play on a regular basis and earn money. But the community is wonderful. We are renting a practice space with other musicians. People in general just help each other out. If you know someone, they help set you up somewhere to play or if you are looking for a replacement, it's really well networked. \n\nThere is actually a lot of interest in American blue grass music. It resonates well apparently. My current project is a folk trio with two Germans, who are both studying music here. We are doing primarily American folk with the slight twist of more complex arrangements. We call it chamber folk. It's called Standard Crow Behavior. We have been together since the beginning of 2018, and we just recorded our first album. Music has always been a hobby for me, but now it's developed into something more. \n\nI went to university to be a high school history teacher. That was the plan. And I still could totally imagine doing it, and sometimes I think back to that moment of decision and about where I would be right now. I could be in the Dallas-Fort Worth area or the greater Houston area, in school full time, and my life would have gone in a completely different direction. It just so happened that I came here, and I have built something for the past eight years, and now I wouldn't want to do anything different.\"",
  "id" : "1620750913"
}