{
  "de" : "\"Ich habe eine sehr bewegte Vergangenheit. Ich bin oft umgezogen. Die längste Zeit wohne ich allerdings hier in Dresden. Als Kind habe ich vier Jahre in Moskau gewohnt. Mein Vater hat dort studiert; er war beim Militär. Militär wollte ich auch werden. Meine Eltern haben es mir verboten, ich wollte es aber unbedingt. Dann durfte ich das nicht studieren und musste etwas anderes machen. Dann nimmt das deinen Lauf – man macht immer irgendwas, obwohl man das gar nicht möchte.\n\nIch war schließlich auch beim Militär; zehn Jahre als Berufssoldat. Ich habe lange Zeit im Wald gewohnt. Es kam ein Befehl: \"Rausfahren, keine Fragen stellen, drei Tage kein Essen!\" - Kein Problem.\n\nAls mit der Wende die NVA zusammengebrochen ist, habe ich als Verkäufer gearbeitet. Es gab damals keine Weiterbildung. Ich habe alte Autos verkauft, ich habe Möbel verkauft, ich habe Teppiche verkauft. Dann bin ich als Diplomingenieur auf den Bau gegangen und habe Löcher im Keller zugegipst. Das war unter meinem Niveau, aber es hat mir Spaß gemacht. Dann habe ich zwei Jahre eine Ausbildung im Innenausbau gemacht. Ich war der beste im Kurs, weil ich das wollte. Es hat mir Spaß gemacht. Wenn die Arbeit Spaß macht, dann kann man das zur Perfektion treiben. Und ich bin Perfektionist.\n\nIch habe die Frauenkirche innen mit gebaut, weil ich ein Perfektionist bin. Ich habe dort Brandschutz gebaut; als Muster. Dann kamen die Leute mit einem Messschieber und haben auf den Zehntelmillimeter gemessen, ob das passt. Und es hat gepasst. Da war ich vierzig. Dann dachte ich mir, was kommt jetzt danach, noch etwas Besseres? Ich habe in Bad Homburg eine Wand gebaut, 12 Meter hoch, 17 Meter breit, vier Wellen übereinander. Toleranz 0. Eigentlich geht das nicht. Das sind 6-Millimeter-Gipskartonplatten, die muss man biegen, anschrauben, spachteln, und dann kam Kirschfurnier drauf. Wenn man ungenau baut, werden die Spaltmaße immer größer.\n\nIch habe immer gesagt, man muss sich damit beschäftigen, dann kann man das machen. Wenn man gut ist, wird das, was man anfasst, zu Gold. Das hat auf dem Bau wunderbar funktioniert. Dann habe ich gebaut; ich hatte immer Arbeit, sechs Jahre lang. Dann hat mich eine Dresdner Firma beschissen. Die haben mich nicht bezahlt. Das ging bis vor Gericht und dann ist die Firma insolvent gegangen. Ich habe kein Geld gesehen. Ich habe ein halbes Jahr umsonst gearbeitet. Das hat mir dann keinen Spaß mehr gemacht. Wenn etwas keinen Spaß macht, höre ich auf. Und dann habe ich Probleme mit dem Rücken gehabt durch das schwere Arbeiten.\"\n\nTeil 1/2",
  "en" : "\"I have a very eventful past. I have moved around a lot. However, I have lived here in Dresden for the longest time. As a child, I lived in Moscow for four years. My father studied there; he was in the military. I wanted to be in the military, too. My parents forbade me to do so, but I really wanted to. Then I wasn't allowed to study it, and I had to do something else. Things take their course - you always do something, even though you don't want to.\n\nI was eventually in the military, too; ten years as a professional soldier. I lived in the forest for a long time. An order came: \" Drive out, don't ask any questions, no food for three days!\" - No problem.\n\nWhen the NVA collapsed with the Wende, I worked as a salesman. There was no continuing education at that time. I sold old cars, I sold furniture, I sold carpets. Then I went into construction as a qualified engineer and plastered holes in the cellar. That was below my skill level, but I enjoyed it. Then I did an apprenticeship in interior design for two years. I was the best in the class because that's what I wanted to do. It was fun for me. If the work is fun, then you can push it to perfection. And I am a perfectionist.\n\nI helped build the inside of the Frauenkirche because I'm a perfectionist. I built structural fire protection there; as a prototype. Then people came with calipers and measured to the tenth of a millimeter to see if it would fit. And it did fit. I was forty then. Then I thought to myself, what comes next, something even better? I built a wall in Bad Homburg, 12 meters high, 17 meters wide, four layers on top of each other. Tolerance 0. Actually, it' s not possible. These are 6-millimeter gypsum plasterboard panels that have to be bent, screwed on, filled, and then cherry veneer was put on top. If you build imprecisely, the gaps get bigger and bigger.\n\nI always said, you have to work at it, then you can do it. If you're good, what you touch turns to gold. That worked wonderfully in construction. Then I built; I always had work, for six years. Then a Dresden company screwed me over. They didn't pay me. That went all the way to court and then the company went bankrupt. I didn't see any money. I worked for free for half a year. I didn't enjoy it anymore. When something isn't fun, I quit. And then I had problems with my back because of the heavy work.\"\n\nPart 1/2",
  "id" : "1620750893"
}