{
  "de" : "\"Was mich gerade glücklich macht? Gerade irgendwie nicht so vielâ¦Glühwein! Etwas worauf ich mich freue? Gar nicht so viel. Wir wollten in der nächsten Woche auf den Kanarischen Inseln Urlaub machenâ¦aber sonst nichts. Der Urlaub klappt wahrscheinlich sowieso nicht. Eigentlich hasse ich diese Zeit.\"\n\n\"Ich habe mich auf die Weihnachtsmärkte gefreut, aber ja, jetzt ist alles zu. Ich kann total verstehen, warum das so ist, aber natürlich ist es auch schade, weil der Striezelmarkt letztes Jahr auch nicht stattgefunden hat. Dieses Jahr hatte ich gehofft, aber najaâ¦Trotzdem freue ich mich auf Weihnachten und Zeit mit der Familie - hoffentlich. Mein Sohn freut sich, seine Oma und seinen Opa zu sehen. Statt auf dem Striezelmarkt Zeit zu verbringen, trinken wir zu Hause Glühwein oder gehen wandern. Zum Beispiel waren wir letztes Wochenende in Rabenau, haben Glühwein in einer Thermoskanne mitgenommen und ihn dort im Wald - mit Abstand - getrunken. Wir wandern sehr gerne und haben großes Glück, dass Corona das nicht beeinflussen kann.\nDresden ist eine sehr schöne Stadt. Besonders für Fahrradfahrer; im Vergleich zu Prag, ist es hier viel, viel besser. Hier gibt es nicht so viele Berge, da ist das Fahrradfahren nicht so anstrengend. Das ist vorteilhaft! Und noch sind die Wohnungen bezahlbar. Alle beschweren sich, dass die Mieten hier zu hoch sind, aber in Prag ist das viel, viel schlimmer.\"",
  "en" : "''What makes me happy right now? Somehow not that much at the moment ... mulled wine! Something I'm looking forward to? Not that much at all. We wanted to go on vacation to the Canary Islands within the next weeks... but nothing else. The vacation probably won't work out anyway. I actually hate this time. \"\n\n\"I was looking forward to the Christmas markets, but yes, everything is closed now. I can totally understand why that is, but of course it's also a shame because the Striezelmarkt didn't take place last year either. I was hoping for this year, but well ... Still, I'm looking forward to Christmas and family time - hopefully. My son is happy to see his grandma and grandpa. Instead of spending time at the Striezelmarkt, we drink mulled wine at home or go hiking. For example, we were in Rabenau last weekend, took mulled wine with us in a thermos and drank it there in the forest - with social distancing. We love to hike and we are very lucky that Corona cannot influence that.\n\nDresden is a very beautiful city. Especially for cyclists; compared to Prague, it's much, much better here. There aren't that many mountains here, so cycling isn't that strenuous. That is beneficial! And the apartments are still affordable. Everyone complains that the rents are too high here, but in Prague it's much, much worse. \"",
  "id" : "1637648799"
}