{
  "de" : "\"Ich habe gesagt, ich gehe jetzt an die Öffentlichkeit und mache den Leuten dadurch vielleicht auch Mut. Man muss sich nicht verstecken; es kommt immer anders als man denkt. Ich hätte nicht gedacht, dass die Leute so gut darauf reagieren. Mittlerweile gibt es aber auch sehr gute Aufklärungsarbeit.\n\nIch unterstütze viele Projekte, zum Beispiel das \"Mittendrin\"-Projekt. Das ist von der Volkshochschule Dresden und wird unterstützt vom SG Dynamo Dresden. Dadurch bin ich über das ALFA-Mobil zu einem Lehrgang gekommen. Es ging um Medientraining - wie man sich zu verhalten hat, wenn man mit den Medien redet. Dann bin ich zum ALFA-Mobil mit dazu gekommen und bin dort regelmäßig als Lernbotschafter mit dabei.\n\n6,2 Millionen Menschen in Deutschland können nicht ausreichend lesen und schreiben. 60 Prozent von ihnen haben Arbeit - das sind die, die sich gar nicht noch mal auf die Schulbank setzen müssen und auch gar nicht wollen oder können, weil sie keine Zeit haben. Dann müssten sie sich wahrscheinlich auch outen. Viele haben sich bis heute nicht geoutet. Wenn ich von mir ausgehe - der Druck ist weg, ich fühle mich richtig gesund, ich könnte Bäume ausreißen. Ich wusste früher nie, woran das liegt, dass man körperliche Probleme hat, dass einen das so auffrisst - es frisst einen wirklich auf.\n\nEs gibt viele Kursangebote. Aber man muss erst mal die Hemmschwelle überwinden, zu so einem Kurs zu gehen. Unsere Idee war eine Selbsthilfegruppe, die einen erst mal auffängt, wo man über alles reden kann. Wir erzählen unsere Geschichten, sie erzählen ihre. So bekommen wir die Leute vielleicht so weit, dass sie mal einen Kurs besuchen. Wir als Lernbotschafter versuchen dann, mit dabei zu sein und das erste Gespräch zu führen. Wir haben auch eine Seite bei Facebook. Sie heißt \"Sprungbrett zum ABC\", so wie unsere Selbsthilfegruppe. Im Moment machen wir Onlineveranstaltungen. Ich finde, es läuft sehr gut. Mein größter Wunsch wäre, dass auch Mitwisser kommen, sich mit hinsetzen und die Geschichten anhören. Dass sich mal ein Arbeitgeber bei uns meldet, um sich zu informieren.\n\nIch habe über die Selbsthilfegruppe jemanden kennengelernt, der bis ins hohe Alter Analphabet war. Er konnte nicht mal seinen Namen schreiben. Aber sonst ist er total fit. Er ist in eine Behindertenwerkstatt gekommen und hat dort Nägel klopfen müssen. Er wollte unbedingt etwas tun und hat beim ALFA-Mobil angerufen. Dadurch hat er einen Lehrgang gekriegt, hat sich noch mal als Koch hochgearbeitet und schreibt jetzt seine eigenen Kochbücher. Und natürlich ist er nicht mehr in der Behindertenwerkstatt.\n\nDas Schöne ist, wenn ich jetzt zum Bäcker gehe und nicht mehr auf irgendwas zeigen muss, sondern verlangen kann was ich möchte.\"\n\nTeil 3/3",
  "en" : "\"I said I was going public now and that might also encourage people. You don't have to hide; it always turns out differently than you think. I didn't think people would respond that well to it. Nowadays there are really good programs to raise awareness.\n\nI support many projects, for example the \"Mittendrin\" (''to be in the middle of it'') project. This is from the adult education center and is supported by Dynamo Dresden. This enabled me to attend a course via the ALFA-Mobil. It was about media training - how to behave when talking to the media. Then I joined to the ALFA-Mobil and am there regularly.\n\n6.2 million people in Germany cannot read and write sufficiently. 60 percent of them have work - these are people who don't have to go to school again and who don't want to or can't because they don't have time. If they did then they would probably have to come out too. Many have not come out to this day. If I look at myself - the pressure is gone, I feel really healthy, I could uproot trees. I never knew before why it was that I had physical problems, that it was eating me up - it was really eating me up.\n\nThere are many courses on offer. But first you have to overcome your inhibitions about going to such a course. Our idea was to set up a self-help group that would initially catch you where you can talk about anything. We tell our stories, they tell theirs. So maybe we can get people to take a course. As learning ambassadors, we then try to be there and have the first conversation. We also have a page on Facebook. It is called \"springboard to the ABC\", like our self-help group. At the moment we are doing online events. I think it's going very well. My greatest wish would be that those who knew me would come, sit down and listen to the stories. That an employer should contact us to find out more.\n\nI got to know someone through the self-help group who was illiterate into old age. He couldn't even write his name. But otherwise he is totally fit. He worked in a workshop for the disabled and had to hammer nails there. He really wanted to do something and called the ALFA-Mobil. As a result, he got a course, worked his way up as a cook and is now writing his own cookbooks. And of course he's no longer in the workshop for the disabled.\n\nThe nice thing is when I go to the bakery now and no longer have to point to something, but can ask for what I want.\"\n\nPart 3/3",
  "id" : "1637648719"
}