{
  "de" : "''Ich zitiere Thomas D.:\n\n\"Denn da alle Liebenden innerlich immer noch Kind\nUnd da die, die reinen Herzens handeln, unsre größten Helden sind\nRett' ich die Welt mit deiner Liebe in mir\nDenn ich bin für dich da, nein ich bin wegen dir hier\nDa dir die Fähigkeit, zu lieben, geblieben ist\nUnd die Kraft zu vergeben ein Bestandteil deines Lebens ist\nWurde ich erweckt, und was tief in mir schlief\nFührt nun feder, und schreibt dir diesen Liebesbrief\"\n\nIch lebe auf der Straße. Ich habe drei Berufe gelernt, aber meine Berufung ist: Ich repariere Menschen. Erzähl das mal so einem blöden Psychiater, da wirst du weggesperrt, eingesperrt. Macht keinen Spaß. Ich bin schon vielfach unschuldig eingesperrt gewesen. Auf der Suche nach meiner Tochter, seit elf Jahren. Die habe ich elf Jahre nicht mehr im Arm gehabt. Alles andere interessiert mich nicht. \n\nIch bin die Tage nicht in Form, weil ich frisch aus der Haft entlassen bin, musste eine Geldstrafe absitzen. Und seitdem ich wieder raus bin, bin ich noch nicht so richtig da. Wenn man entlassen wird, ist es sehr, sehr anstrengend.\n\nMein Kopf funktioniert viel zu gut, das ist das nächste. Das ist ein bisschen zweischneidig. Manchmal fühle ich mich antriebslos. Und wenn ich mich melde, hört sich das so an: (brüllt laut los). Egal. Naja, aber ich bin kraftlos die Tage.\n\nIch bin selber Einzelgänger, außer mein Best Bro hier, mein Schachpartner. Ich arbeite jeden Tag. Ich repariere Menschen, egal ob man das sehen mag oder nicht. Das sage ich ganz selbstbewusst. \n\nWenn ich meine Hände auflege - du würdest dich wundern. Alles was du tun musst, ist mir dein Einverständnis zu geben und entspannt zu sein. Dann mache ich dir ein Geschenk. Ja? \n\nEs fängt immer an mit einem Lächeln.\n\nNimm das einfach als Geschenk.''",
  "en" : "''To quote Thomas D .:\n\n\"Because all lovers are still children inside\nAnd since those who act with pure hearts are our greatest heroes\nI will save the world with your love in me\nBecause I'm there for you, no, I'm here because of you\nBecause you still have the ability to love\nAnd the power to forgive is part of your life\nI was awakened and what was sleeping deep inside me\nTook up a quill, and wrote you this love letter \"\n\nI live on the street. I've learned three trades, but my calling is: I fix people. Tell that to some stupid psychiatrist, you'll be locked away, locked up. No fun. I have been innocently imprisoned many times. Looking for my daughter for eleven years. I haven't had her in my arms for eleven years. I am not interested in anything else.\n\nI'm not in shape these days because I've just been released from prison and had to sit out a fine. And since I've been out again, I'm not really there yet. When you get released, it's very, very stressful.\n\nMy head works much too good, that's the next problem. That's a bit of a double-edged sword. Sometimes I feel listless. And when I call out, it sounds like this: (shouts loudly). All the same, I'm powerless these days.\n\nI'm a loner, except for my best bro here, my chess partner. I work every day. I fix people whether you like to see it or not. I say that very confidently.\n\nIf I lay my hands on - you'd be surprised. All you have to do is give me your consent and relax. Then I'll give you a present. OK?\n\nIt always starts with a smile.\n\nJust accept that as a gift. ''",
  "id" : "1637648824"
}