{
  "de" : "\"Ich bin Lernbotschafter. Ich reise durch die Gegend, bin auch mal in Bayern. Oft höre ich, dass man von dem Thema schon gehört hat, und es taucht die Frage auf, wie das sein kann - wir sind doch alle zur Schule gegangen.\n\nIch bin ja zu DDR-Zeiten in die Schule gegangen. Mich haben sie durchgeschleift. Die haben das Problem gesehen und auch bemerkt, aber haben gesagt, dass ich einfach zu faul bin, zu Hause weiterzumachen und zu üben. Meine Schwester hat mir viel geholfen. Wir wussten damals gar nicht, dass es so etwas wie Analphabetismus gibt. Ich bin funktionaler Analphabet - ich habe die Buchstaben gelernt, aber es dauert sehr lange, dass ich das zusammen ziehe. Für den täglichen Bedarf dauert es einfach zu lange.\n\nJahrelang habe ich mich durchgemogelt. Ich war Abteilungsleiter in einer Siebdruckfirma und habe alles mit nach Hause genommen. Wir haben uns zusammen ins Bett gelegt. Ich habe mir den Wecker gestellt. Dann bin ich aufgestanden, so dass meine Frau nichts merkt und habe das alles durchgearbeitet, was ich für Arbeit gebraucht habe. Dann bin ich wieder gegen vier Uhr oder halb fünf ins Bett und um sechs Uhr wieder aufgestanden mit ihr. Durch einen Unfall bin ich arbeitslos geworden, und dann ging die Scheiße los. Wenn ich den Unfall nicht gehabt hätte, würde ich wahrscheinlich nicht hier stehen. Ich hätte mich wahrscheinlich nicht geoutet; es lief ja alles.\n\nKeiner hat es gewusst, meine erste Frau hat es nicht gewusst, meine Schwiegereltern haben es nicht gewusst. Ich habe das alles in mich reingefressen. Es war eine richtig drückende Angst. Der Druck von außen ist so, als ob man irgendwo eingesperrt ist. Man hat so Angst, dass, wenn man sich outet, das gegen einen verwendet werden kann. Oder du wirst als dumm bezeichnet, wie ich in der Schule. Das ist echt nicht schön für den Kopf. Ich hatte tüchtige Probleme; ich hatte Angst, dass ich meine Arbeit dadurch verliere.\n\nIch habe dann mit der Schule abgeschlossen. Ich war nur noch dort, weil ich musste. Ich war froh, als ich die acht Jahre voll hatte. Zu DDR-Zeiten gab es sowas wie Schulabbrecher ja nicht. Mit einer fünf wurde ich aus der achten Klasse verabschiedet. Ich habe zum Glück gleich eine Lehre bekommen. Dann ging es wieder los. Die Theorie war echt schwierig, aber das Praktische war für mich eine Leichtigkeit. Von 15 Lehrlingen war ich der einzige, den sie übernommen haben.\"\n\nTeil 1/3",
  "en" : "\"I am a learning ambassador. I travel quite a bit, I am also in Bavaria once in a while. I often hear that people have already heard of the subject, and the question arises of how that can be - we all went to school.\n\nI went to school during the GDR era. They just pushed me through it. They saw the problem and noticed it, but said that I am just too lazy to do homework and practice. My sister helped me a lot. We didn't even know then that there was such a thing as illiteracy. I'm functionally illiterate - I've learned the letters, but it takes a long time to pull it together. It just takes too long for everyday needs.\n\nI've cheated my way through for years. I was a department head in a screen printing company and I took everything home with me. My wife and I went to bed together. I set the alarm clock. Then I got up so that my wife wouldn't notice anything and worked through everything I needed for work. Then I went back to bed around four or four thirty and got up with her at six. I became unemployed due to an accident and then the shit started. If I hadn't had the accident, I probably wouldn't be standing here. I probably wouldn't have outed myself because I made it work.\n\nNobody knew, my first wife didn't know, my in-laws didn't know. I bottled it up. It was a really oppressive fear. The outside pressure is like being locked up somewhere. You're so scared that if you come out, it can be used against you. Or that you will be called stupid, like me at school. It's really not good for your head. I had serious problems; I was afraid that this would cause me to lose my job.\n\nI then graduated from school. I only went because I had to. I was happy when my eight years were done. In the GDR era there was no such thing as school dropouts. I finished the eighth grade with an F. Fortunately, I got an apprenticeship straight away. Then it started again. The theory was really difficult, but the practical side was easy for me. Of 15 apprentices, I was the only one they took on.\"\n\nPart 1/3",
  "id" : "1637648745"
}