{
  "de" : "\"Nach der Wende war ich das erste Mal arbeitslos. Meine Schwester hat mir mit dem Papierkram geholfen. Ich habe mir selber Arbeit gesucht. Ich bin zum Tischler gegangen oder ich war bei Zeitarbeitsfirmen. Ich habe nie eine Bewerbung abgeben müssen; ich bin hingegangen, habe gesagt, ich möchte hier arbeiten, und das hat funktioniert.\n\nNach meinem Unfall konnte ich nicht mehr als Siebdrucker arbeiten. Die hätten mich umsetzen müssen. Ich bin dann bei der Volkssolidarität als Beifahrer mitgefahren. Ich habe ältere Menschen begleitet, zur Kurzzeitbetreuung oder zum Einkaufen. Das hat mir gefallen. Schließlich bin ich über das Arbeitsamt an die Koordinierungsstelle Alphabetisierung - koalpha - gekommen. Ich hatte gleich am Anfang großes Vertrauen zu den Leuten. Ich habe dann dort einen Lehrgang gemacht, der auch vom Staat gefördert wurde.\n\nDann habe ich eine Stelle als Bufdi im Pflegeheim bei der AWO gefunden. Da war natürlich ein bisschen Angst dabei; mit alten Leuten war nicht so mein Fall. Von koalpha wurde ich gefragt, ob ich vielleicht beim bundesweiten Vorlesetag etwas vorlesen möchte. Eigentlich sollte das vor Kindern sein, aber ich habe vorgeschlagen, dass ich meinen älteren Leuten vorlese. Der Haken war, dass der MDR Sachsenspiegel dabei war. Ich habe überlegt, dass ich den Leuten sagen muss, warum das Fernsehen dabei ist und warum die das unbedingt filmen wollen. Ich habe dann meiner Abteilungsleiterin, mit der ich mich sehr gut verstanden habe, davon erzählt und zu ihr gesagt, dass ich das öffentlich machen und mich im Fernsehen outen möchte.\n\nSo ist es dann auch gelaufen. Meine Freunde hatten das alle nicht gewusst. Es gab nur gute Reaktionen. Sie haben gefragt, warum ich ihnen das nicht erzählt habe, und gesagt, dass es wirklich nicht so schlimm ist. Sie haben mir auch geholfen. Ich finde aber schon den Ausdruck \"nicht so schlimm\" beschissen. Für mich ist es schlimm; ich will nicht hören, dass es nicht so schlimm ist.\n\nAus dem Bundesfreiwilligendienst ist leider keine feste Stelle geworden, weil mir die AWO nichts mit 15 Stunden in der Woche anbieten konnte. Meine ehemalige Abteilungsleiterin hat dann den Arbeitsort gewechselt und konnte mir etwas versorgen. Dort bin ich jetzt schon drei Jahre.\"\n\nTeil 2/3",
  "en" : "\"After the reunification of Germany I was unemployed for the first time. My sister helped me with the paperwork. I looked for a job myself. I worked for a carpenter as well as temporary employment agencies. I've never had to submit an application; I went there and said I wanted to work here and it worked out.\n\nAfter my accident, I was no longer able to work as a screen printer. They should have transferred me. I then worked with the Volkssolidarität (a welfare association) as an assistant for personal transport. I accompanied older people, for short-term care or for shopping. I liked that. Finally, the employment office connected me to the literacy coordination office - koalpha. Right from the start I felt very comfortable with the people there. I then did a course with them that was funded by the state.\n\nThen I found a job as a federal volunteer in an AWO (Workers Welfare) nursing home. I was a bit unsure; old people were not my thing. Koalpha asked me if I would like to read something on the nationwide reading day. It was supposed to be in front of children, but I suggested that I read to my old people. The catch was that the MDR Sachsenspiegel (TV program) was going to be there to film it. I thought about having to tell people why the television is there and why they really want to film it. I then told my head of department, with whom I got along very well, and told her that I wanted to make it public and come out on TV.\n\nThat's how it went. None of my friends knew. The reactions were only positive. They asked why I didn't tell them and that it really wasn't that bad. They helped me too. But I think the expression \"not so bad\" is shitty. It's bad for me; I don't want to hear that it isn't that bad.\n\nUnfortunately, the Federal Voluntary Service did not become a permanent position because the AWO could not offer me anything with 15 hours a week. My former head of department then changed employers and was able to provide me with something. I've been there for three years now.\"\n\nPart 2/3",
  "id" : "1637648692"
}