{
  "de" : "\"Ich komme aus Eritrea. Ich bin seit drei Jahren in Deutschland. Ich habe jetzt meine Deutschprüfung in B1 bestanden. Ich habe schon ein Jahr Bundesfreiwilligendienst bei einem Jugendzentrum gemacht. Ich hatte auch eine Maßnahme in der Handwerkskammer, bei der ich acht Berufe kennengelernt habe. Jetzt suche ich einen Ausbildungsplatz als Tischler. Ich habe mehr als fünfzehn Bewerbungen geschrieben und hoffe, dass ich einen Platz bekomme.\n\nIch möchte in Dresden bleiben. Ich weiß nicht, was die Zukunft bringt, aber ich würde gerne hier bleiben. Ich habe hier viele Freunde und ich kenne viele Leute aus verschiedenen Ländern. Die meisten davon habe ich bei den ABC-Tischen und hier im Montagscafé und beim Theaterspielen kennengelernt. Jeden Donnerstag gehe ich zum Chor zu Singasylum. Ich lerne einfach gerne Leute kennen, egal woher.\n\nAls ich noch in Afrika war, wusste ich nicht viel über Deutschland. Ich habe einen Verwandten in München, der seit fast sechs Jahren in Deutschland ist und jetzt als Automechaniker arbeitet. Er hat mir viel über Deutschland erzählt. Er hat gesagt, wenn ich nach Deutschland kommen möchte, muss ich auch etwas lernen und aktiv sein. Wenn man das nicht macht, dann schafft man es nicht. Das Leben hier ist nicht leicht, aber wenn man etwas lernt dann ist es okay. Ich bin sehr zufrieden und glücklich in Dresden.\"",
  "en" : "\"I am from Eritrea. I have been in Germany for three years. I have passed my B1 German exam now. I already did a year of volunteering at a youth center. I took part in a program from the Chamber of Trade in which I learned about eight professions. Now, I am looking for an apprenticeship as a carpenter. I have written more than fifteen applications and hope that I get a place. \n\nI would like to stay in Dresden. I don't know what the future will bring, but I would like to stay here. I have a lot of friends here, and I know a lot of people from different countries. I met most of them at the ABC Tables and here in the Montagscafe and plays. Every Thursday, I go the Singasylum choir practice. I just like to meet people, no matter where they come from.\n\nWhen I was still in Africa, I didn't know a lot about Germany. I have a relative in Munich, who has been in Germany for almost six years and now works as an auto mechanic. He told me a lot about Germany. He said that if I wanted to come to Germany, I had to learn how to do something and be active. If you don't do that, you won't make it. Life here isn't easy, but if you learn how to do something, then it is ok. I am very satisfied and happy in Dresden.\"",
  "id" : "1580368697"
}