{
  "de" : "\"Nach dem Master werde ich hier drei oder vier Jahre arbeiten, aber ich glaube nicht, dass ich für immer hier bleiben werden. Wenn wir uns wohl fühlen, bleiben wir vielleicht eine Weile, aber vielleicht gehen wir auch nach Saudi-Arabien oder in ein ganz anderes Land. Aber wir möchten nicht unsere Enkel hier haben. Meine ganze Familie ist noch da drüben. Ich kann nicht so weit weg leben.\"\n\n\"Ich hätte nichts dagegen, in Saudi-Arabien zu leben. Ich würde lieber nach Syrien zurück, aber wo auch immer sie hin möchte...\"\n\n\"Wir lieben Syrien sehr. Damaskus ist sehr sehr schön. Das soziale Umfeld ist großartig, aber die Arbeit eher nicht. Man kann als Arzt oder Zahnarzt nicht viel Geld verdienen. Behandlungen sind sehr billig.\"\n\n\"Ich musste nicht zur Armee, weil ich der einzige Sohn der Familie bin. So war es leicht für mich. Andere können die Armee nur vermeiden, wenn sie vier Jahre außer Landes bleiben und 8.000 Dollar zahlen. Ich glaube aber nicht, dass viele von den syrischen Flüchtlingen in Deutschland das machen werden. Es geht ihnen nicht um das Geld. Es geht um ihre politische Einstellung. Das ist das Hauptproblem. Es gibt ja auch geflüchtete Frauen, und Frauen müssen in Syrien nicht zur Armee. Sie haben alle ihre Häuser und ihre Familien verloren, sie haben nichts, zu dem sie zurückkehren könnten. Häuser sind in Syrien wahnsinnig teuer. Teurer als in Deutschland. Es gibt viel Immobilienspekulation.\"\n\n\"Wir haben keine Ahnung, wann der Krieg endet, aber es ist schon besser geworden. Es ist friedlicher. Aber für viele Menschen geht es nicht einfach nur darum, nach Syrien zurückzukehren. Es geht darum, was sie machen sollen, wenn sie heim kommen. In Damaskus ist es ok, aber viele Städte sind zerstört, besonders im Nordosten, wo ISIS war.\"\n\n\"Nicht alle Flüchtlingen fühlen sich hier wohl, aber sie haben keine Wahl. Syrien ist für sie keine Option mehr, besonders für ältere Menschen, sie haben keine Freunde in Deutschland, keine Erinnerungen. Es ist für sie unmöglich, eine neue Sprache zu lernen, sogar wenn sie schon Englisch können.\"\n\n\"Wir arbeiten ehrenamtlich für eine Organisation namens Cabana, die für arabischsprechende Menschen bei Arztterminen übersetzt. Das sind meistens alte Menschen, die schon vier oder fünf Jahre hier sind und kein Wort Deutsch sprechen.\"\n\n\"Ich habe mit älteren Männern gesprochen, die es wirklich versucht haben, aber es ist sehr schwierig, eine neue Sprache zu lernen, auch dadurch, dass man durch die Hölle gegangen ist, um hierher zu kommen. Man kann nicht sagen, dass das Problem der Syrer nur der Krieg ist. Es ist alles viel komplizierter.\"\n\nTeil 2/2",
  "en" : "\"When I finish my Master's degree, I will work here for three or four years, but I don't think I want to stay here forever. If we are comfortable, we may stay for a while but maybe we will go to Saudi Arabia or a whole new country. But we don't want to have our grandchildren here. My whole family is back there. I can't live so far away.\"\n\n\"I wouldn't mind living in Saudi Arabia. I would prefer to live in Syria, but wherever she wants to goâ¦\"\n\n\"We really love Syria. Damascus is really, really nice. The social life is great, but workâ¦ not so much. You don't earn a lot of money as a dentist or doctor. The treatments are so cheap.\" \n\n\"I didn't have to go into the army because I am my family's only son. In that way, it's been easy for me. For other people, they can avoid the army if they stay out of the country for four years and pay 8000 dollars. I don't think many of the Syrian refugees in Germany will do this though. For them, it's not about the money. It's about political views. It's the main problem. There are also women refugees, and women don't have to go into the military in Syria. They all lost their houses and their families, they don't have anything to go back to. Houses in Syria are so, so expensive. They are more expensive than in Germany. There's a lot of real estate speculation.\"\n\n\"We don't have any idea when the war will end, but it's much better there than before. It's more peaceful. But the problem for many people isn't just getting back to Syria. It's the question of what they should do when they come home. In Damascus, things are okay, but a lot of cities have been destroyed, especially in the northeast where ISIS was.\"\n\n\"Not all the refugees are comfortable here, but they don't have any choice. Syria is not an option for them anymore, especially for old people, they don't have any friends in Germany, no memories. It's impossible for them to learn a new language, even the ones who speak English.\"\n\n\"We volunteer here for an organization called Cabana that translates at doctors' appointments for Arabic-speaking people. They are mostly old people who have been here for four or five years, and they don't speak a word of German.\" \n \"I have spoken with elderly men, who have really tried, but it's really difficult to learn a new language, also when you have gone through hell to get here. You can't just say that the Syrian problem is war. It's much more complicated.\"\n\nPart 2/2",
  "id" : "1554736777"
}