{
  "de" : "\"Ich komme aus Syrien, aus Tartus, einer Stadt am Meer. Ich bin seit einem Jahr in Dresden. Ich bin Zahnärztin und möchte hier meinen Master machen, aber das ist ein weiter Weg – ich muss meine Approbation bekommen und die Sprache lernen.\n\nMein Mann ist auch Zahnarzt und will auch seinen Master machen. Wir haben unsere Visa bekommen zwei Wochen nachdem wir geheiratet haben. Wir haben Studentenvisa.\n\nIch bin nicht wirklich in Syrien aufgewachsen, sondern in Saudi-Arabien. Ich reise immer noch hin und her, aber mein Mann kann nicht dorthin reisen. Es ist im Moment sehr schwer für Syrer, ein Visum zu bekommen und zu reisen. Nur ganz wenige Länder, wie Malaysia oder die Malediven, stellen Visa für Syrer aus. Sogar arabische Länder lassen uns nicht einreisen, weil wir Syrer sind.\n\nDie Menschen in Deutschland glauben, dass die Vereinigten Arabischen Emirate das einzige zivilisierte Land im Mittleren Osten sind, aber das stimmt nicht, alle arabischen Länder sind so. Manche denken sogar, dass wir in Syrien Nomaden mit Kamelen sind. Mich hat mal jemand gefragt: \"Habt ihr Löffel in Syrien? Habt ihr Bürgersteige?\" Es ist witzig, dass Deutsche nichts über unsere Kultur wissen, aber wir alles über Europa.\n\nWenn ich den HidschÄb trage, werde ich gefragt: \"Duschst du damit auch? Hast du darunter Haare?\" Ich bedecke damit meine Haare, das war's. Und auch nur, wenn ich nicht in meiner Wohnung bin. Wir sind normale Menschen.\n\nIm Moment finde ich diese Fragen noch lustig. Und ich glaube, es wird sich in der Zukunft ändern. So viele Araber aus verschiedenen Kulturen kommen nach Deutschland. Ich glaube, die Menschen werden mit der Zeit Kontakt mit ihnen knüpfen und lernen. Ich glaube, es ist unsere Aufgabe, ihre Stereotypen über uns zu verändern.\n\nIch war sieben, als ich nach Saudi-Arabien, nach Mekka, gezogen bin. Ich bin dort geblieben, bis ich siebzehn war, dann bin ich nach Syrien zurückgekehrt, um zur Uni zu gehen. In Saudi-Arabien habe ich mich als Syrerin gefühlt, und dann in Syrien war ich das saudische Mädchen. Tatsächlich habe ich aus den Ländern, in denen ich gelebt habe – auch aus Deutschland -, etwas mitgenommen und die Traditionen, die mir gefallen haben, in mein Leben integriert.\n\nIch war nicht überrascht von den Verhältnissen in Deutschland, als ich hierher gezogen bin. Ich hatte vorher viel darüber gelesen. Der Krieg in Syrien hat vor acht Jahren angefangen und eine Menge Leute sind hierher gekommen und haben über ihre Erfahrungen berichtet – was gut ist und was schlecht. Ich glaube, in jedem Land gibt es Rassisten und offene Menschen. Zuerst hatte ich ein bisschen Angst, nach Dresden zu ziehen, aber ich hatte keine schlechten Erfahrungen. Ich sehe Beiträge bei Facebook, dass Muslime und Menschen mit HidschÄb belästigt werden, aber ich hatte keine solchen Erfahrungen. Im Moment lerne ich nur Deutsch. Ich vermute, es wird zum Problem, wenn ich Arbeit suche. Eigentlich ist mir das auch schon passiert, aber nicht in Dresden. Ich hatte mich auf eine Stelle in einer Klinik in Niedersachsen beworben, und der Arzt meinte: \"Ich bin kein Rassist, aber meine Patienten könnten welche sein.\" Ich habe damals nicht ernsthaft gesucht, aber bald werde ich ernsthaft suchen, und das macht mir Angst. Ich verstehe nicht, warum die Menschen so viel Angst vor einem HidschÄb haben. Es ist unsere Entscheidung. Die Leute denken, das ist es nicht, aber es ist so.\n\nIn Saudi-Arabien tragen ungefähr die Hälfte der Frauen eine Burka. Man kann sagen, dass sie auch die Wahl haben. Sie wurden so erzogen. Es ist wie eine Tradition. Aber das verändert sich in Saudi-Arabien auch gerade. Die Frauen haben immer schwarze Abayas getragen, aber jetzt sind sie bunt, und einige Frauen entscheiden sich dafür, die Burka abzunehmen.\"\n\nTeil 1/2",
  "en" : "\"I come from Syria, from a city by the sea called Tartous. I have been in Dresden for a year. I am a dentist, and I am trying to do a Master's degree here, but first I have a really long road ahead of me with getting my medical license and studying the language.\n\nMy husband is a dentist as well and also wants to get his Master's degree. We got our visa after being married for two weeks. We have student visas.\n\nI wasn't really raised in Syria. I grew up in Saudi Arabia. I still go back and forth, but my husband can't go there. It's really difficult for Syrians to get visas to travel these days. There are only certain countries like Malaysia and the Maldives that issue visas to Syrians. Even Arab countries won't let us in because we are Syrians.\n\nPeople in Germany think that UAE is the only civilized country in the Middle East, but it's not true, all the Arab countries are like that. Some people even think that we are nomads with camels in Syria. Someone asked, \"Do you have spoons in Syria? Do you have sidewalks?\" It's funny that Germans don't know anything about our culture, and we know all about Europe. \n\nWith the hijab, people ask me, \"Do you shower with it? Do you have hair under it?\" I just cover my hair with it, that's it. And only when I am outside my apartment. We are normal people. \n\nRight now, I still think it's funny that people have these questions. And in the future, I think it will change. There are so many Arab people from different cultures coming to Germany, I think people will connect to them and learn with time. I think it's our job to change their stereotypes about us.\n\nI was seven when I moved to Saudi Arabia, to Mecca, and I stayed there until I was seventeen, and then I moved back to Syria to go to university by myself. In Saudi Arabia, I felt Syrian, and then when I went back to Syria, I was the Saudi girl. Actually, I have taken something from the countries I have lived in – also Germany – and incorporated the traditions that I like into my life.\n\nI wasn't surprised about life in Germany when I moved here, I read a lot about it before I came. The war in Syria started eight years ago, and a lot of people have come here, and they reported about their experience – what is good and what is bad. I think that any country has racists and accepting people. I was kind of scared of moving to Dresden at first, but I haven't had any bad experiences. I keep seeing posts on Facebook about people harassing Muslims and hijabis, but I haven't experienced that. Right now, I am just studying German. I guess it will become a problem when I start looking for a job. It's actually already happened once but not in Dresden. I applied for a job in a clinic in Niedersachsen, and the doctor said, \"I am not a racist, but my patients might be.\" I wasn't seriously looking then, but I will soon, and that's kind of scary for me. I don't know why people are so afraid of the Hijab. It's just our choice. People think it isn't, but it is our choice.\n In Saudi Arabia, about half of the women wear burqas (Cover their faces). You can say it's also their choice. That's how they were raised. It's like a tradition. But they are really changing now in Saudi Arabia. Women used to just wear black abayas, but now they are colorful. and some women are choosing to remove their burquas.\"\n\nPart 1/2",
  "id" : "1554736794"
}