{
  "de" : "\"Ich habe mal Elektroinstallateur gelernt und die Meisterprüfung in dem Handwerk gemacht. 1985 bis 2013 war ich Betriebsleiter von einem 80-Mann-Betrieb. Das war stressig und ich bin dankbar, dass ich 2013 mit 63 Jahren in Rente gegangen bin. Das war die richtige Entscheidung, die ich nie eine Stunde bereut habe. Bei so einem Job als Chef macht einen ja das Tagesgeschäft müde. Ich habe jetzt Zeit, mich mehr um meine Enkel zu kümmern, da hat man ja ein bisschen Beschäftigung. Ich habe ein Bauerngut geerbt. Als ich noch berufstätig war, hatte ich nicht viel Zeit dafür, da etwas zu werkeln; das habe ich alles nachgeholt. Außerdem bin ich ehrenamtlich tätig - auf der einen Seite im Handwerk und auf der anderen Seite in der Kirche, ich bin Mitglied der Landessynode. So vergeht die Zeit.\n\nEs war schwierig, in der DDR Christ zu sein. Ich bin zwar im Erzgebirge geboren, da war man etwas behüteter, weil dort die christliche Tradition stark ist. Und in meinem Handwerk hat man mich, was meinen Glauben betrifft, in Ruhe gelassen. Ich bin kein Verfolgter gewesen. Schon, ich konnte manches nicht machen und lernen. Ich hätte eigentlich Abitur machen wollen, das konnte ich nicht, dafür hätte ich zur Jugendweihe gehen müssen. Das war das Eine. Aber ich habe den handwerklichen Beruf auch nicht bereut und trauere dem überhaupt nicht nach.\n\nDie Wende war sehr stressig für mich. Wir hatten großes Glück, dass es ein Handwerksbetrieb war. Wir sind ja zum Kunden gegangen, wir hatten keine stationäre Produktion. Dadurch musste ich als Chef damals auch von 90 Beschäftigten nur einen einzigen entlassen, das war der Kraftfahrer, den wir nicht mehr gebraucht haben. Im strukturschwachen Erzgebirge war natürlich keine Arbeit, 1991 war ja fast alles zu. Also haben wir uns die Arbeit gesucht und waren in ganz Deutschland beziehungsweise in ganz Europa unterwegs. Wir waren viel im Stuttgarter Raum, dort wo Arbeit in Hülle und Fülle war. Für die Monteure war es ja auch interessant, die ganze Bundesrepublik kennenzulernen. Mittlerweile wollen die Monteure natürlich mehr in der Heimat arbeiten - aber das geht jetzt auch, es ist eine ganz andere Situation.\n\nIch werde mich nicht beschweren. Natürlich hätten wir gerne ein bisschen mehr verdient, aber der Angleichungsprozess ging Stück für Stück und meine Leute waren nach der Wende keinen Tag arbeitslos. Wir waren im Westen ja billige Arbeiter, billiger als die Ortsansässigen, aber trotzdem haben unsere Leute mehr verdient als hier. Ich will nicht Hosianna schreien, das war stressig genug mit über fünfzig Monteuren auf Baustellen, heikel und spannend, dass alle die Arbeit unfallfrei überstanden haben. Ich war jeden Freitag dankbar, dass alle wieder zu Hause waren, ohne zu verunfallen.\"",
  "en" : "\"I trained as an electrician and took a master's examination in the trade. From 1985 until 2013, I was a manager of a factory with 80 employees. It was stressful, and I am thankful that I retired in 2013 at age 63. That was the right decision, which I haven't regretted for an hour. The day-to-day operations of job as a boss makes you tired. I now have time to take care of my grandkids; I have something to do. I inherited a farm house. When I was still working, I didn't have a lot time to potter about; I have caught up on everything. Besides that, I volunteer – on the one side as a functionary for the trade and on the other side in the church, I am a member of the state synod. That's how I spend my time.\n\nIt was difficult to be a Christian in the GDR. I was born in the Erzgebirge; there, we were somewhat protected, because the Christian tradition is strong there. And in my trade, they left me alone in terms of my religion. I wasn't persecuted. It is true that I couldn't do some things and study some things. I would have actually liked to get a high school degree, but I couldn't, because I would have had to do the youth initiation ceremony. That was the one thing. But I didn't regret my profession and haven't mourned anything.\n\nThe reunification was very stressful for me. We had the great luck that it was a workshop. We went to the customers. We didn't have a stationary production. That's why as boss I only had to let go one employee out of 90 – that was the driver, who we didn't need anymore. In the weak economy of the Erzgebirge, there was no work of course. In 1991, almost everything was closed. So, we had to look for work and were out and about in all of Germany, or even all of Europe. We were in the Stuttgart area a lot, where there was a lot of work. For installers, it was also interesting to get to know the whole federal republic. By now, the installers work more at home of course, but it is possible now. It's a totally different situation.\n\nI can't complain. Of course, we would have liked to earn a bit more, but the equalization process progressed little by little, and my people weren't out of work for a day after the reunification. We were cheap labor in the west, cheaper than the locals, but nevertheless, our people earned more there than here. I don't want to yell hallelujah – it was stressful enough with over 50 installers on construction sites. It was tricky and tense that everyone survived the work without accident. I was thankful every Friday that everyone was at home again without having had an accident.\"",
  "id" : "1554736811"
}