{
  "de" : "\"Ich bin Kubaner. Ich habe vor fünf Jahren in Kuba meinen Abschluss als professioneller Tänzer gemacht und acht Jahre Erfahrung als Tanzlehrer. Vor neun Monaten hatte ich die Möglichkeit, als Lehrer nach Europa zu kommen. Jetzt bin ich hier in Dresden und lehre all die kubanischen Tänze: Salsa, Cha-Cha, Son, Afro, Rumba, Guaguanco. Ich habe hier eine Tanzschule namens Kubaname. \n\nMein größtes Ziel ist, die kubanische Kultur in ganz Europa bekannt zu machen. Das ist das allererste mal, das ich in Europa bin, und ich will das beste daraus machen. Kuba hat immer einen Platz in meinem Herzen, auch wenn ich sehr weit weg bin; meine ganze Familie ist noch dort.\n\nIch wollte diese Veränderung, aber gleichzeitig war ich traurig darüber, meine Lieben zu verlassen und hier allein zu sein. Jetzt sieht es so aus, als wäre ich für ein Jahr hier, aber das kann sich ändern. Ich kann eine Verlängerung beantragen. Ich mag Dresden sehr, und ich kann mir vorstellen, für immer hier zu leben. Ich mag die Architektur und habe sehr nette Menschen kennengelernt.\n\nIch fühle mich wie der glücklichste Mensch auf Erden. Ich kann das Leben in vollen Zügen genießen. Ich liebe meinen Beruf, mein privates Leben und das Leben als solches. Ich fühle mich wie der König der Welt.\"\n",
  "en" : "\n\"I am Cuban. I graduated as professional dancer in Cuba five years ago, and I have eight years of teaching experience. Nine months ago, I had the great opportunity to come Europe to teach. I am now here in Dresden and I am teaching all the Cuban rhythms: salsa, cha-cha, son, afro, rumba, guaguanco. I have a dancing school here called Kubaname. \n\nMy greatest ambition is to spread Cuban culture all over Europe. This is my very first time in Europe, and I really want to make the best out of this experience. Cuba is very dear to my heart even if I am far away; my whole family's still there.\n\nI wanted this change, but at the same time, I was sad to leave my loved ones and be here alone. Now it looks like I will be here for a year, but it can all change, the future is uncertain. I can apply for an extension. I like Dresden a lot, and I can imagine myself living here forever. I like the architecture and have found really lovely people.\n\nI feel like the luckiest guy in the world. I have great reasons to live fully. I am in love with my job, in love in my personal life, and with life in general. I feel like the king of the world.\"",
  "id" : "1493794801"
}