{
  "de" : "\"Ich komme aus der Ukraine und bin seit ungefähr drei Jahren hier. Ich bin nach Dresden gekommen, um an der Uni Informatik zu studieren. Jetzt arbeite ich hier als Programmiererin.\n\nIch hatte nie darüber nachgedacht, nach dem Studium in die Ukraine zurückzukehren. Ich kann nicht behaupten, dass es dort keine Zukunft gibt, aber im Moment kann ich hier mehr erreichen. Vielleicht gehe ich in zehn Jahren zurück. Ich glaube nicht, dass sich die Lage in den nächsten zehn Jahren verbessert - so schnell wird es keine Lösungen geben - aber in zehn Jahren bin ich vielleicht in der Lage, selbst etwas zu bewegen. Vielleicht gründe ich meine eigene Firma dort - wer weiß?\n\nEin Freund vom Studium, der ein bisschen älter als ich ist, ist in die Ukraine zurückgegangen und hat eine Firma gegründet. Er wird gerade erfolgreich und arbeitet mit der Polytechnischen Universität in Kiew zusammen. Ich bin stolz auf ihn. Viele meiner Freunde aus der Ukraine wollen hier promovieren, und sie sagen, dass sie nicht zurück wollen, aber ich glaube, das ist nicht fair. Wir dürfen unser Land nicht im Stich lassen.\"",
  "en" : "\"I am from Ukraine, and I have been here about three years. I came to Dresden to study computer science at the TU. Now, I work here as programmer.\n\nI didn't think about going back to Ukraine after finishing my studies. I can't say that there is no future there, but right now, I can achieve more here. Maybe in ten years, I will go back. I don't think the situation is going to be improved in ten years – nothing will be solved that quickly – but maybe in ten years, I will be able to influence it myself. Maybe I will start my own company in Ukraine. Who knows?\n\nI have a friend who studied with me but who is a little older, and he actually went back and started his own company. He is becoming successful and is collaborating with the polytechnic university in Kiev. I am proud of him. A lot of my friends who come from Ukraine want to do their PhD here, and they say they don't want to go back, but I think it's not fair. We don't have to leave our country behind.\"",
  "id" : "1523948400"
}