{
  "de" : "\"Ich bin vor elf Jahren nach Dresden gezogen, gebürtig bin ich aus Pirna. Wir sind hier gerade mit dem Hund unterwegs, leider nur mit einem. Der andere ist zu Hause, unser Giftzwerg. Eigentlich ist das gar nicht unsere Hunderunde, sonst sind wir eher an der Elbe oder im Wald unterwegs. Jetzt sind wir aber auf dem Weg nach Hause und haben hier noch einen Zwischenstopp am Albertplatz gemacht.\n\nWir wohnen in Pieschen. Ich fühle mich sehr wohl in Dresden und bereue es kein bisschen, aus Pirna weg gegangen zu sein. Dort hatte ich die falschen Freunde, die mich runtergezogen haben. Damals in meiner Jugend habe ich viel Mist gebaut, so dass ich schließlich nach Dresden gezogen bin. Hier hatte ich dann eine eigene Wohnung und Arbeit, und ich habe ordentliche Leute kennengelernt. Das Wichtigste im Leben sind für mich Familie und Gesundheit und ich bin jemand, der positiv denkt und sich nicht unterkriegen lässt, wenn es mal schlecht läuft.\n\nWir sind sehr gern an der Elbe, und ansonsten mögen wir es, einfach wahllos irgendwo hinzufahren und uns dann diese Ecke von Dresden anzugucken. Mein Freund kennt Dresden noch nicht so gut.\n\nZurzeit bin ich arbeitssuchend und krankgeschrieben, da ich vor zwei Wochen einen Verkehrsunfall hatte. Ich suche Arbeit im Bereich Reinigung. Ich habe morgen und übermorgen Vorstellungsgespräche und hoffe, dass es klappt. Die Arbeitssuche gestaltet sich ziemlich schwierig momentan, da gerade nicht so viel auf dem Markt ist. Es gibt einiges im Bereich der geringfügigen Beschäftigung, Jobs, die nicht sozialversicherungspflichtig sind. Das möchte ich aber nicht, ich hätte gern eine Festanstellung, sonst komme ich vom Amt ja gar nicht mehr weg. Im Prinzip würde ich alles im Bereich Reinigung machen, außer im Altenheim oder im Krankenhaus. Ich kann mit den Kranken nicht so umgehen, das krieg ich im Kopf nicht hin. Aber sonst - null Einschränkungen. Ich war schon mal bei der Straßenbahnreinigung, da habe ich einiges erlebt, was nicht so lecker und anschaulich war, vor allem am Wochenende. Das wünsche ich auch keinem.\"",
  "en" : "\"I moved to Dresden eleven years ago. I was born in Pirna. We are here now walking the dog, unfortunately just with one. The other one is at homw, our poison dwarf. Actually, it's not our dog-walking route. Normally, we go to the Elbe or in the forest, but now we are going home and made a pitstop on Albertplatz.\n\nWe live in Pieschen. I feel very comfortable in Dresden and don't regret moving away from Pirna a bit. There, I had the wrong friends that pulled me down. Back in my youth, I did so much crap that I had to move to Dresden. Here, I had then my own apartment, work, and got to know law-abiding people. The most important things in life for me are my family and health, and I am someone who thinks positively and doesn't let it get me down when things go poorly.\n\nWe like to be at the Elbe. Otherwise, we like to just drive around, without a particular destination, and look a corner of Dresden. My boyfriend still doesn't know Dresden that well.\n\nAt the moment, I am looking for work and signed out sick, because I had a traffic accident two weeks ago. I am looking for work as a cleaner. I have interviews tomorrow and the day after and hope that it works out. It's not easy to look for a job right now because there isn't that much available. There are some things in the area of mini jobs that don't require social insurance. But I don't want that. I would like to have a permanent job, otherwise I am not going to get off government support. In principle, I would do anything in the area of cleaning, other than a retirement home or a hospital. I can't get along with sick people, I am just not able to do it. But other than that, no restrictions. I worked cleaning trams. I experienced some things there, which weren't so nice or pretty, especially on the weekend. I wouldn't wish that on anyone.\"",
  "id" : "1557342195"
}