{
  "de" : "\"Ich bin 39 Jahre alt, Sozialpädagogin und schon immer Dresdnerin. Ich lebe hier mit meiner sechsjährigen Tochter, sie kommt dieses Jahr in die Schule. Vom Kindsvater lebe ich getrennt, unsere Tochter haben wir im gleichberechtigten Wechsel bei uns und wir versuchen, das Beste draus zu machen. Das ist herausfordernd, aber wir versuchen, die ganze Sache wertschätzend zu meistern.\n\nIch arbeite in einer Programmkita, hier heißt das Programm \"Aufwachsen in sozialer Verantwortung\". Das ist auch gerade sehr herausfordernd, wir kämpfen mit Personalnotständen. Natürlich sehen wir uns sehr in der Verantwortung, vor allem gegenüber den Kindern, die weniger Bildungschancen haben als andere, eine Gerechtigkeit herzustellen. Wir wünschen uns, Qualität leisten zu können, dies wird aber durch den akuten Fachkräftemangel gerade sehr erschwert, da hoffen wir auf bessere Zeiten und sind geduldig.\n\nDen Beruf mache ich trotz allem leidenschaftlich gerne. Mein erster Berufsweg war Industriekauffrau für Bauwesen, da habe ich im Handwerk gearbeitet. Manchmal denke ich auch darüber nach, in die freie Wirtschaft zurückzukehren, in meiner Fantasie überbrücke ich mit diesen Gedanken die schlechteren Zeiten. Der Wechsel in den sozialen Bereich ergab sich daraus, dass ich als Jugendliche viel in sozialen Projekten gearbeitet habe, war auch selber Nutzerin von Jugendhilfeangeboten, offenen Treffs etc. Mein Bürojob war mir auch irgendwann zu stupide, zu wenig am Menschen. Obwohl ich mich schon als pragmatische Person einschätzen würde und im Herzen auch ein bisschen Betriebswirtschaftlerin, war es mir zu trist, acht Stunden in meinem Büro zu sitzen und wenig ins Gespräch zu kommen. Ich denke, dass man in sozialen Berufen häufig auch die Möglichkeit hat, was zurück zu bekommen. Das bestätigt sich auch. Früher habe ich offene Jugendarbeit in der Neustadt gemacht, da denke ich auch wehmütig dran zurück, kann das aber aus familiären Gründen wegen der Arbeitszeiten nicht mehr leisten. Vielleicht steige ich später mal wieder ein, wobei ich auch gemerkt habe, dass ich nicht mehr so am Zahn der Zeit bin. Zum Beispiel bin ich nicht bei Instagram und hab von so was keinen Plan. Aber ich schaue immer mal wieder an den Plätzen vorbei, um zu sehen, was mittlerweile so los ist.\n\nIn Dresden fühle ich mich wohl zum Einen, weil Dresden meine Heimat ist und ich hier jede Ecke kenne, und zum Anderen, weil die Dresdner sehr herzlich sind. Ich finde, der Dresdner an sich ist ein freundlicher, herzlicher Mensch und in meinen Augen werden hier Menschen willkommen geheißen. Ich weiß, dass das nicht immer für alle zutrifft, aber für den Großteil denke ich schon.\n\nMeine Freizeit gestalte ich gern aktiv, gehe wandern, treffe mich mit Freunden, habe auch ein relativ großes soziales Netz, so dass man auch am Wochenende mal irgendwohin fährt. Das sind verschiedene Kontakte, aus der Jugend, aus dem Studium, aus dem Kollegium, so dass man auch immer mal switchen kann in seinen Rollen, das mach ich ganz gerne. Alles in allem erweist sich Aktiverholung für mich als das Nützlichste. Am Wichtigsten ist für mich, nicht die Zuversicht zu verlieren. Und ich finde, man sollte sich bewußt sein darüber, dass sich der saure Apfel nicht von allein zwischen die Zähne schiebt.\"",
  "en" : "\"I am thirty-nine years old, a social worker, and always a Dresdener. I live here with my six-year old daughter. She's starting school this year. I live apart from her father; we have equal custody, and we are trying to make the best of it. It's challenging, but we are trying to master the whole thing respectfully.\n\nI work in a special kita – our theme is \"growing up with social responsibility.\" That's also really challenging right now. We are coping with lack of personnel. Of course, we see it as our responsibility, especially in terms of the kids, who have fewer chances at education as other children, to create fairness. We wish that we could offer quality, but this is made really difficult right now because of the lack of trained employees. We hope for better times, and we are patient. \n\nDespite everything, I passionately like my job. My first career was as an industrial clerk for the building trade; I worked in craft. Sometimes, I think about returning to private enterprise. I live through the hard times by imagining these thoughts. The switch to the social sector was because I had worked a lot in social projects as a teenager and used youth help services myself – open meet-ups, etc. My office job was at some point too stupid, too little about people. Although I would consider myself a pragmatic person and am a little bit of a business economist in my heart, sitting in my office for eight hours a day and rarely having conversations was too dull. I think that in social jobs, you also frequently have the possibility of getting something back. That confirms what you are doing. Before, I did open youth work in the Neustadt. I think back on it wistfully, but I can't do it for family reasons – because I can't do the hours anymore. Maybe I will get into it again later, although I have noticed that I am not so current anymore. For instance, I am not on Instagram, and I have no plan to be. But I drop by the places every once in a while to see what's going on.\n\nI feel happy in Dresden, for one thing, because it's my home, and I know every corner. For another thing, because Dresdeners are really warm. I think that the Dresdener is a very friendly, warm person, and in my eyes, people are welcome here. I know that doesn't apply to everyone, but for the great majority, I think it does.\n\nI like to spend my free time doing active things. I go hiking, meet with friends. I have a pretty big social network, so that I can always go somewhere on the weekend. They are different kinds of contacts – from my youth, from university, my colleagues, so that I can always switch roles. I Iike to do that. All in all, active relaxation is the most useful for me. The most important thing for me is not to lose optimism. And I think you should be aware that you don't eat sour apples by accident.\"",
  "id" : "1557342433"
}