{
  "de" : "\"Ich arbeite als Erzieherin im Waldkindergarten. Es war ein riesiger Lottogewinn für mich, dass ich dort arbeiten kann. Wir haben im Waldkindergarten kein festes Haus; wir sind mit den Kindern immer draußen, wir machen Mittagessen draußen, wir schlafen draußen - wir sind den ganzen Tag draußen. Nur wenn es besonders starkes Unwetter gibt, haben wir einen Rückzugsort, und im Winter haben wir einen Bauwagen im Wald stehen. Wir haben kaum Spielzeug; die Kinder machen alles mit der Natur.\n\nIch wollte dort arbeiten, weil ich die Arbeit als extrem sinnvoll empfinde. In anderen Kindergärten bist du mittlerweile damit konfrontiert, dass du so viele Aufgaben übernehmen musst - was ich grundsätzlich nicht schlimm finde, ich habe auch kein Problem damit, zu putzen oder Tische abzuwischen, aber die Arbeit am Kind geht verloren. Es müssen dann zwanzig Kinder im Raum stehen und warten und warten, weil ich noch Sachen zu erledigen habe. Die Zeit geht mir am Kind verloren. Das brauche ich dort nicht. Ich mache nur Sachen, die sinnvoll sind, mit den Kindern zusammen. Wenn es kalt ist, muss ich Holz hacken, aber selbst dann helfen mir die Kinder. Es macht mir Spaß, draußen zu sein. Ich habe nicht diese extreme Lautstärke im Raum und muss brüllen, sondern wir haben Ruhe. Ich sehe die Natur, ich bin in der Natur. Das ist schön.\"",
  "en" : "\"I work as a caregiver in the forest kindergarten. It was like winning the lotto for me to be able to work there. We don't have a permanent building in the forest kindergarten; we are always outside with the kids. We eat lunch outside, we sleep outside – we are outside all day. We do have a place to go if there is particularly bad storm, and in the winter, we have a construction trailer. We barely have any toys. The children do everything with nature.\n\nI wanted to work there, because I think the work is really meaningful. In other kindergartens, you are confronted with so many tasks that you have to do – I don't think that's terrible in itself. I don't have a problem with cleaning or wiping the table, but you lose track of the work with the children. Twenty children have to stand around in a room and wait and wait, because I have things to do. You lose the time with the children. I don't need to do that there. I only do things that are meaningful, with the children together. When it's cold, I have to chop wood, but even there, the children can help me. It's fund for me to be outside. There isn't the extreme level of noise in the room, and I don't have to shout. We have quiet. I see nature, I am in nature. That's nice.\"",
  "id" : "1557342274"
}