{
  "de" : "Vier Jahre lang war Sandra eins der drei Teammitglieder bei People in Dresden/Leute in Dresden. Aus gesundheitlichen Gründen kann sie leider nicht weitermachen. Wir sind traurig, dass wir in Zukunft ohne ihre wunderbare Art, Interviews zu machen, auskommen müssen.\n\n\"Ich habe diesen Typen aus Königsbrück über Couchsurfing getroffen. Er hat bei einem Freund von mir in einem der gefährlichsten Armenviertel von Caracas übernachtet. Venezolaner sind sehr gastfreundlich, fast schon euphorisch, also hat er geglaubt, es wäre eine Übertreibung, wenn die Leute sagen, dass Caracas eine der gefährlichsten Städte der Welt ist. Er hat genauso gelebt wie in Deutschland und dieser Freund meinte zu mir: \"Bitte, ich brauche jemanden, der auf diesen verrückten deutschen Jungen aufpasst.\" So sind wir Freunde geworden.\n\nSo habe ich meinen Ex-Mann kennengelernt. Danach war ich eine Zeit lang in Belgien. Er hat plötzlich angefangen, mir öfter Nachrichten zu schreiben. Ich möchte nicht über mein Liebesleben sprechen, aber wir sind ein Paar geworden. Er wollte in Venezuela leben. Es ist warm, die Menschen sind glücklich, es ist in der Karibik. Er kam zu Besuch, hatte sich frei genommen, um rauszufinden, ob er dort leben kann. In der Zwischenzeit hatte sich die Lage in Caracas verschlechtert. Wir wurden ausgeraubt. Freunde wurden entführt. Ich bin in der U-Bahn mit einem Messer bedroht worden, auf der Straße, bei mir in der Gegend.\n\nCaracas war schon eine gefährliche Stadt, als ich ein Teenager war, aber in den Jahren bevor ich weggezogen bin war es unmöglich. Man konnte kein Smartphone haben. Sie hätten einen umgebracht, um es zu bekommen. Ein Leben hat einen ganz anderen Stellenwert in einem Land wie Venezuela. Aber mein Ex war immer noch in seinen Flitterwochen mit dem Land. Man ist dort sehr frei. Der Staat beobachtet einen nicht die ganze Zeit und schreibt wegen jeder Kleinigkeit Briefe. Ich kann seine Faszination verstehen.\n\nDann bin ich eines Tages mit dem Bus von der Arbeit nach Hause gefahren; meine Tochter hatte ich auch dabei. Ein paar Typen sind eingestiegen und haben die Türen verschlossen. An diesem Tag hatte ich kein Geld abgehoben, aber die haben mir nicht geglaubt, dass ich nur ein paar Münzen bei mir hatte. Sie haben mit einer Pistole auf meine Tochter gezielt. In diesem Moment habe ich gesagt: \"Es ist mir egal, wohin ich ziehe, solange es ein bisschen sicherer ist.\"\n\nIn den nächsten Monaten haben wir überlegt, was wir für Möglichkeiten haben. Ich habe bin Erziehungswissenschaftlerin und habe als Organisatorin gearbeitet. In Venezuela habe ich Projekte zum Thema häusliche Gewalt und mit der LGBT-Community gemacht, und ein ökologisches Projekt in einem besonders fortschrittlichen Armenviertel in Caracas. Meine Stärke ist es, Menschen zusammenzubringen. Ich hatte Angebote aus Argentinien und Thailand, um dort in Menschenrechtsprojekten zu arbeiten, aber mir war klar, dass ein Umzug mit meiner Tochter viel Geld kosten würde. Ich wusste, dass ich sie auf eine Privatschule schicken müsste. Und ich wollte nirgendwo hinziehen, wo ich keine Unterstützung habe. Mein Exmann hatte schon einen Arbeitsplatz im Silicon Saxony, seine Familie lebt hier - also sind wir nach Dresden gezogen. Das hat sich wie die richtige Entscheidung angefühlt. Aber gleichzeitig war ich unsicher wegen der deutschen Sprache. Ich wusste nicht, ob ich das meistern kann. Damals hatte ich sehr wenig Selbstvertrauen. Ich hatte Angst, ich selbst zu sein.\n\nAls ich nach Dresden kam, bin ich bei den International Friends aktiv geworden. Ich habe Leute aus der ganzen Welt kennengelernt, die sehr offen waren oder versucht haben, offen zu sein, und Zeit miteinander verbracht haben. Das war genau das was ich brauchte in dieser stressigen Zeit um 2015 herum. Pegida hatte gerade angefangen, die Teilnehmerzahl bei den Demos war 25.000 - ich habe gedacht, das ist nicht der Ort, wo ich meine Kinder großziehen will. Mein Mann und ich hatten noch einen Sohn bekommen. Ich habe einen weißen Sohn und eine braune Tochter und wollte immer, dass sich mein Sohn seiner Privilegien bewusst ist.\n\nAuch ungefähr zu dieser Zeit habe ich meinen ersten rassistischen Angriff erlebt. Ich habe auf der Straße dem MDR ein Interview darüber gegeben, dass die ausländischen Eltern an der Schule meiner Tochter ihre Kinder montags abholen, weil sie Angst haben. Und ein Mann bedrohte mich mit einer abgebrochenen Flasche.\n\nAlle bei den International Friends wollten irgendwas tun, um zu zeigen, dass wir Ausländer normale Menschen sind, die einfach nur normal leben wollen. Wir wollten unsere Unterstützung zeigen für die Menschen, die leichter verletzlich sind. Die meisten von uns waren Spezialisten, Wissenschaftler oder Studenten. Wir wollten das nicht einfach so geschehen lassen, ohne etwas zu unternehmen. Ich habe in meinem Leben viel Ungerechtigkeit gesehen - in Venezuela, in Kolumbien, in den USA - und ich möchte eine bessere Welt schaffen. Wenn man Kinder hat, möchte man ihnen die Welt nicht weiterreichen wie ein schmutziges Tuch.\n\nWir hatten viele Ideen, wie wir gegen das Schweigen der Dresdner Gesellschaft protestieren. Dieses Mädchen aus den USA - Sophie - erzählte uns von einem Projekt, dass sie schon in ihrer Heimat gemacht hatte. Es ging darum, Menschen zu interviewen und die Interviews zusammen mit einem Foto auf Facebook zu stellen. Sophie und Robert haben angefangen, Interviews zu machen, und sie haben damit eine Wirkung erzielt. Die Leute haben sich mit den Geschichten identifiziert. Und mir wurde klar, dass diese Geschichten die Macht haben, Leute zu heilen, Empathie zu erzeugen. Ich beschloss, dass das etwas ist, das ich in meinem Leben möchte, trotz meiner Schüchternheit und meinem starken spanischen Akzent, wenn ich Deutsch spreche.\n\nSophie musste schließlich zurück in die Staaten. Robert hat beschlossen, dass er weitermachen möchte, mit mir als Interviewerin.\"\n\nTeil 1/2",
  "en" : "Sandra was one of the three members of People in Dresden for four years. She is stepping back now for health reasons. We are really sad that we will have to go on without her wonderful interviews in the future.\n\n\"I met this guy from Königsbrück through couchsurfing. He stayed with a friend of mine in one of the most dangerous shantytowns in Caracas. Venezuelans are really welcoming, almost euphoric, so he thought it was an exaggeration when people said that Caracas was one of the most dangerous cities in the world. He was living his life as if he were in Germany, and this friend of mine told me, \"Please, I need somebody to take care this crazy German boy.\" We became friends.\n\nSo, that's how I met my now ex-husband. After that, I came to Belgium for a while, and he suddenly started writing more messages, and I don't want to talk about my love life, but we became a couple. He wanted to live in Venezuela. It's warm, people are very happy, it's Caribbean. He visited, took time off of work to figure out if he could live there. Meanwhile, things were getting worse in Caracas. We were mugged. Friends were kidnapped. I was threatened in the metro with a knife, on the streets, near my home.\n\nCaracas has been a dangerous city since I was a teenager, but the few years before I left, it was impossible. You couldn't have a smart phone. They would kill you for it. Life has a completely different significance in a country like Venezuela. But my ex was still in his honeymoon phase with the country. You are very free there. The state isn't watching you all the time, sending you letters about every single thing. I can understand his fascination.\n\nThen one day, I got in the bus to go home from work, my daughter was with me. Some guys got on the bus and closed the doors. That day, I hadn't taken money out of the ATM, but they didn't want to believe that I only had a few coins. They pointed a gun at my daughter. That was the moment when I said, \"I don't even care where I move, as long as it's a little bit safer.\"\n\nFor the next few months, we thought about what to do. I have a degree in education, and I have worked as an organizer. In Venezuela I was doing projects on domestic violence and the LGBT community, and an ecological project in an especially progressive shantytown in Caracas. My specialty is bringing people together. I had offers in Argentina, and Thailand to work in human rights projects, but I knew that moving anywhere with my daughter was going to cost a lot of money. I knew that I would have to send her to a private school. And I didn't want to move somewhere without a support system. My ex already had a job in Silicon Saxony, and his family lived here, so we moved to Dresden. It felt like the right decision. At the same time, I was very insecure about speaking German. I didn't know if I was going to succeed. I had very low self-esteem at that time. I was afraid to be myself.\n\nWhen I got to Dresden, I became active in International Friends. I found people all over the world who were open-minded or trying to be open-minded, hanging out together. It was exactly what I needed in those stressful times around 2015. Pegida had started, and the demonstrations reached 25,000 people, I thought, this is not the place I want to raise my children. I had a son with my husband. I have a white son and a brown daughter, and I always wanted my son to be aware of his privilege.\n\nIt was also around that time that I experienced my first racist attack. I was giving an interview with the MDR on the street about how the foreign parents at my daughter's school were picking up their children on Mondays because they were nervous. And some man threatened me with a broken bottle.\n\nAll of the people in International Friends wanted to do some kind of action to show that we foreigners were just normal people who want to live normal lives. We wanted to show support to the people who were more vulnerable. Most of us were professionals or scientists or students. We felt like we couldn't let it pass without doing something. I have seen a lot of injustice in my life – in Venezuela, Colombia, the US – and I have the will to make a better world. When you have children, you don't want to pass the world on to your children like a dirty cloth.\n\nWe had a lot ideas of how to protest the silence of Dresden society. This American girl Sophie told us about a project that she had been doing in the US, interviewing people and posting the interviews on Facebook with pictures. Sophie and Robert started doing interviews, and they had an impact. People identified with the stories. And I realized that stories have a power to heal people, to create empathy. I decided that it was something I wanted in my life, despite my shyness and my strong Spanish accent in German.\n\nSophie eventually had to go back to the states, and Robert decided he wanted to keep going with the project, with me doing interviews.\"\n\nPart 1/2",
  "id" : "1557342127"
}