{
  "de" : "\"Robert und ich haben angefangen, zusammen Interviews für People in Dresden/Leute in Dresden zu machen, aber wir haben gemerkt, dass wir noch jemanden brauchen, der das Projekt unterstützt, weil ich anfing, gesundheitliche Probleme zu bekommen.\n\nAls ich nach Deutschland gekommen bin, wollten mein Partner und ich ein Kind. Aber die Schwangerschaft hat Symptome ausgelöst, die niemand verstanden hat. Ich habe gezittert, hatte leichtes Fieber, Haarausfall, Hautausschlag, sehr niedrigen Puls. Manchmal habe ich mich sehr schwach und erschöpft gefühlt. Es ist nicht das gleiche wie Müdigkeit – man kann zwanzig Stunden schlafen und wacht auf, als hätte man überhaupt nicht geschlafen. Es beeinträchtigt deine kognitiven Fähigkeiten und es beeinträchtigt dich psychisch. Du kannst deinem Körper nicht mehr vertrauen, wenn alle um dich herum, Ärzte, Krankenschwestern, sagen: \"Du siehst toll aus. Das ist nur in deinem Kopf.\" Du fragst dich selbst, ob du dir das alles nur einbildest.\n\nIch habe weiter versucht, mir und meinen Kindern hier ein Leben aufzubauen. Ich habe eine Gruppe lateinamerikanischer Familien organisiert, die sich einmal im Monat trifft. Das ist immer größer geworden, und ich habe dadurch Leute kennengelernt, mit denen ich andere Projekte gemacht habe. Oder ich habe mit einer Freundin, mit der ich ein Deutsch-Spanisch-Tandem gemacht hatte, einen Verein gegründet.\n\nIch fing an, zu einem Psychologen zu gehen, aber ich konnte mich auf Deutsch nicht gut genug ausdrücken, um die Hilfe zu bekommen, die ich gebraucht hätte. Es gab einfach diese Spirale unangenehmer Ereignisse. Es gab Pegida, die extreme Kälte und Dunkelheit des Winters, die Probleme mit meinem Körper, ich hatte ein kleines Baby und eine Tochter, die in der Schule gemobbt wurde, weil sie braun ist. Meine Welt lag in Trümmern. Durch meine Krankheit hat sich auch die Beziehung zu meinem Mann verschlechtert. Es ist nicht einfach, zuzusehen, wie es seinem Partner jeden Tag schlechter geht. Seine psychische Gesundheit war auch angegriffen. Und wir hatten finanzielle Probleme, weil ich nicht so viel arbeiten konnte wie ich wollte.\n\nIch bin Feministin. Ich habe beschlossen, an mich zu glauben und nach einer Diagnose zu suchen. Ich lese viel online und habe immer Sachen über chronische Autoimmunkrankheiten gesehen. Ich habe viel über Frauen gelesen, die über Regelschmerzen und chronische Müdigkeit geklagt haben und nicht angehört wurden. Ich weiß, dass ich sensibel bin, aber das heißt nicht, dass ich irrational bin. Ich hatte immer die Persönlichkeit eines Trainers – Leute zu ermutigen, ihnen zu sagen, dass sie toll sind und dass sie Dinge noch besser können. Ich wollte einfach, dass das jemand für mich tut. Schließlich habe ich mit Freunden gesprochen, die in Venezuela Ärzte waren, und ihnen von meinen Bluttests erzählt. Sie sagten: \"Das klingt nach Lupus. Du musst nach diesen Tests fragen.\" Ich musste darum kämpfen, dass diese Tests gemacht werden, weil die Versicherungen hier nicht wollen, dass diese teuren Tests sofort gemacht werden. Ich habe aber darauf bestanden. Und es hat sich ergeben, dass meine Rheumawerte 150-fach über dem Durchschnitt lagen.\n\nIch kann auf eine Art verstehen, dass es hier so schwierig war, die richtige Diagnose zu bekommen. Lupus ist am stärksten verbreitet unter Frauen mit afrikanischer, lateinamerikanischer und asiatischer Abstammung. Ich vermute, es war schwierig für meine Ärzte, sich vorzustellen, dass ich Lupus habe. Die Diagnose habe ich schließlich von einem wunderbaren Arzt bekommen, der eine Rheumaklinik in Berlin hat. Zuerst war es einfach eine Erleichterung herauszufinden, dass ich nicht verrückt bin.\n\nSeit 2015 kämpfe ich mit mir selbst. Ich bin so ein aktiver Mensch, es war sehr schwer für mich zu akzeptieren, dass ich nicht mehr das tun kann was ich getan habe. Es hat mit Endometriose angefangen. Ich wurde operiert und sie haben Zysten in allen Organen gefunden. Nach der Operation hatte ich Krankheitsschübe und Gelenkschmerzen und war schrecklich müde. Dann hatte ich einen leichten Schlaganfall. Das hat zu Problem mit meinen kognitiven Fähigkeiten und meiner Koordination geführt. Es war einfach sehr viel Schmerz.\n\nMein Arzt hat immer versucht, mich zu stabilisieren, aber ich glaube, eine der Ursachen für diese Krankheit ist Stress. Und es ist sehr stressig für mich, hier zu leben. Allein 2015 habe ich fünf rassistische Angriffe erlebt, einschließlich dem einen Mal, als dieser Typ uns in der Straßenbahn mit Hitlergruß gegrüßt hat. Ich bin keine stille Person, ich reagiere mit Wut und das führt zu Situationen, die gefährlich für mich sind.\n\nIn den letzten drei Jahren war es sehr schwer für mich, meine Aktivitäten aufrecht zu erhalten. Nach meinem Schlaganfall habe ich beschlossen, mich zu öffnen, um etwas zu erhalten und nicht immer nur zu geben. Ich glaube, das ist so eine Sache mit altruistischen Menschen, eine Art Arroganz: \"Ich bin privilegiert, ich gebe alles, weil ich kann, und es macht mir Spaß.\" Aber man vernachlässigt sich selbst. Es ist fehlendes Mitgefühl für einen selbst. Es war sehr schwer, mein Ich zu zeigen.\n\nEin Grund für meinen Stress ist in letzter Zeit die Lage in Venezuela; es ist eine Katastrophe. Ich glaube, es wird einen Bürgerkrieg geben, der meiner Familie, meinen Nachbarn, meinen Freunden schaden wird. Das ist mein einziges Projekt im Moment. Alles was ich tun kann ist, für Venezolaner in Dresden einzutreten, besonders für Flüchtlinge aus dem LGBT-Bereich. Ich bin auch zusammen mit ein paar anderen Venezolanern Gastgeberin für eine Abendveranstaltung, um Geld für medizinische Versorgung in Venezuela zu sammeln. Es heißt \"Venezuela Calling\" und findet jeden ersten Mittwoch im Monat im NOSH auf dem Bischofsweg statt. Die Eigentümerin vom NOSH überlässt uns freundlicherweise ihr Café, um den Menschen venezolanisches Essen zu zeigen, ihnen etwas über die Lage in Venezuela zu erzählen und ein bisschen Geld zu sammeln, das wir heim schicken können.\"\n\nTeil 2/2",
  "en" : "\"Robert and I started doing interviews for People in Dresden together, but we realized we needed someone else to stabilize the project because I was starting to have problems with my health.\n\nWhen I came to Germany, my husband and I wanted to have a kid. But my pregnancy triggered some symptoms that no one could understand. I was having tremors, low-grade fever, hair loss, skin rashes, very low pulse. Sometimes, I felt really weak and fatigued. It's not the same thing as being tired – you can sleep 20 hours and wake up feeling like you haven't slept at all. It affects your cognition, and it affects you psychologically. You can't trust your body anymore when everyone around you, doctors, nurses, tell you, \"You look great. It's all in your head.\" You start second-guessing yourself, \"Am I imagining all these things?\"\n\nI kept trying to make a life for myself and my children here. I organized a group of Latin American families who met once a month. That grew, and I met people through that with whom I did other projects. I founded an association with a dear friend with whom I had done a German-Spanish tandem.\n\nI started going to a psychologist, but I couldn't express in German myself well enough to receive the care that I needed. It just became this spiral of bad events. There was Pegida, the extreme cold and darkness of the winter, the problems in my body, I had a little baby and a daughter who was being bullied at school because she's brown. My world was falling apart. My illness also caused the relationship with my husband to deteriorate. It's not easy seeing your partner get sicker every day. His mental health was also affected. And we had financial problems, because I couldn't work as much as I wanted to.\n\nI am a feminist. I decided to believe in myself and keep looking for a diagnosis. I read a lot online, and I kept seeing chronic illness about autoimmune diseases. I saw a lot about women complaining about painful periods and fatigue and not being listened to. I know that I am sensitive, but that doesn't mean I am not rational. I have always had a personality like a coach, encouraging people, telling them that they are great, and they can do better. I just wanted someone who would do that for me. I finally talked to my friends who were doctors in Venezuela and told them about my blood tests, and they said, \"It sounds like you have Lupus. You need to ask for these tests.\" I had to fight to get the tests done because the insurance companies here don't want you to get to the specialized tests right away because they are expensive. I insisted and when we did them, my rheumatological levels were 150 times average.\n\nI can understand in a way why getting the diagnosis here was so difficult. Lupus is most common among women with African descent, Latin American descent, and Asian descent. I guess it was difficult for my German doctors to imagine I would have Lupus. I finally got a diagnosis from an amazing doctor, who has a rheumatology clinic in Berlin. At first, it was a relief to find out I wasn't crazy.\n\nSince 2015, I have been fighting with myself. As such an active person, I have had a really hard time accepting that I can't do the activities I used to do. It started with endometriosis, they did an operation and discovered cysts all over my organs. After the operation, I had flare-ups, joint paint and horrible fatigue. Then I had a small stroke. That caused problems in cognition and coordination. It was just a lot of pain.\n\nMy doctor was always trying to stabilize me, but I think one of the things that contributes to this disease is stress. And it is very stressful for me to live here. In 2015, I experienced five racists attacks, including the time that guy did the Hitler salute to us on the tram. I am not a quiet person, I react with rage, and that leads to situations that are dangerous for me.\n\nIn the past three years, it has been really tough to keep up with any of my activities. After my stroke, I decided that I should open myself up to receive and not only give. I think that's a thing with altruistic people, a kind of arrogance: \"I have privilege, and I am going to give everything, because I can, and I enjoy it.\" But then you neglect yourself. It's a lack of compassion for yourself. It's been really difficult to show myself.\n\nOne of my sources of stress recently has been the situation in Venezuela; it's is a catastrophe. I think civil war is coming, and it will affect my family, my neighbors, and friends. This is my only project at the moment. All I can do now is advocate for the Venezuelans in Dresden, especially the LGBT refugees. I am also hosting a dinner together with some other Venezuelans is to raise money for medical care in Venezuela. It's called Venezuela Calling, and it takes place at Nosh, on Bischofsweg on the first Wednesday of every month. The owner of Nosh has been kind enough to let us use her space to feed people Venezuelan food, educate them a little about the situation there, and raise some money to send home.\"\n\nPart 2/2",
  "id" : "1557342169"
}