{
  "de" : "\"Ich habe mit kostenlosen Führungen angefangen, als ich in Zwickau studiert und noch bei meinen Eltern gewohnt habe. Meine Schwester hat mich auf die Idee gebracht. Sie hat ein Jahr Work and Travel in Australien gemacht und als sie wiederkam, erzählte sie mir von den kostenlosen Führungen in Sidney und Melbourne. Sie fragte mich: \"Maria, du kennst die Stadt, warum machst du das nicht in Dresden?\" Zu der Zeit habe ich gerade einen Job gesucht und ich wolle nicht kellnern, weil ich dachte, dass ich das nicht gut kann. Zuerst habe ich meine Touren nur bei Couchsurfing veröffentlicht, weil das am einfachsten war, und dann habe ich Werbung über Facebook gemacht und einen Blog gestartet und Flyer gedruckt. Am Anfang war ich auch ganz allein.\n\nIch hatte schon immer Interesse an Geschichte, die sichtbar, anfassbar oder erlebbar ist. Ich interessiere mich nicht wirklich für mittelalterliche Geschichte; das erscheint mir so weit entfernt. Aber die Geschichte von Dingen, die ich sehen kann, so wie die Gebäude um mich herum oder die die Geschichte meiner Eltern in der DDR oder meiner Großeltern im Zweiten Weltkrieg, ist interessant, weil man noch etwas von dieser Zeit sehen kann.\n\nIch habe über die 800-jährige Geschichte von Dresden gelesen und mir dann überlegt, welche Orte ich auf meinen Führungen besuchen möchte. Ich habe mich dann näher zu einzelnen Sehenswürdigkeiten informiert und eine eineinhalbstündige Tour zusammengestellt. Mittlerweile sind es zwei Stunden. Es macht Spaß, besonders wenn die Gruppe mit mir interagiert und viele Fragen stellt und nicht nur ich erzähle. Es ist sehr schön, wenn die Leute in der Gruppe miteinander kommunizieren, auch wenn sie sich nicht kennen.\n\nEs hat ziemlich lange gedauert, die Führungen aufzubauen, aber ich war geduldig und habe immer weitergemacht. Jetzt ist es schon ziemlich bekannt, besonders die Tour durch die Altstadt. Vor kurzem haben wir auch mit Führungen durch die Neustadt angefangen. Das ist fast so, als würde man wieder bei Null anfangen. Wir sagen den Leuten vorher, dass es auf Spenden basiert und dass nach der Führung jeder entscheiden kann, wie viel es ihm wert gewesen ist, und dass jeder ohne zu bezahlen gehen kann, wenn es ihm nicht gefallen hat.\"",
  "en" : "\"I started doing free tours while I studying in Zwickau and living at home with my parents. My sister gave me the idea to do the tours. She spent a year doing work/travel in Australia, and when she came back, she told me that there were these free tours in Sydney and Melbourne, and she said, \"Maria, you know the city, why don't you do that in Dresden?\" At the time, I was looking for a job, and I didn't want to be a waitress, because I don't think I would be a good one. I first started just posting my tours on Couch Surfing, because it was an easy way to do it, and then slowly, I start advertising on Facebook and started a blog and printed up flyers. In the beginning it was just me doing it.\n\nI've been always interested in history that is visible, touchable or experience-able. I am not really interested in the history of the medieval period; it seems so far away from me. But the history of things that I can see, like the buildings around me or the history of my parents during the GDR or my grandparents during the second world war is interesting because you can still see something from that period.\n\nI read a lot about the 800-year history of Dresden and then I thought about what places I wanted to visit in my tours. I read more about particular sights and I put together a one and a half hour tour. I've changed it, and now it's two hours. It's fun, especially when the groups interact with you and have lots of questions, and it's not only me reciting information. It is very nice when people on the tour communicate with each other, even if they don't know each other. \n\nIt took quite a while to build up the tours, but I was patient and kept doing it. Now it's quite popular, especially the Altstadt tours. Recently, we started Neustadt tours. It's almost like starting from scratch all over again. We tell people in advance that the tour is tip-based and individual participants can decide at the end of the tour how much it was worth to them and that they are free to leave if they don't like it.\"",
  "id" : "1491030000"
}