{
  "de" : "\"Ich komme aus einem kleinen Kuhdorf im Vogtland und bin 2005 nach Dresden zum Studium gekommen. Ich habe Gartenbau in Pillnitz studiert. Schon vor meinem Abitur wusste ich, dass ich nach Dresden will. Im Studienführer habe ich geschaut, was man hier alles studieren kann. Vor Ort habe ich mir dann zum Tag der offenen Hochschultüren einige Einrichtungen an der TU angeschaut. Forstwirtschaft in Tharandt hat zunächst nicht geklappt, aber die HTW hat mich angenommen.\n\nDa sich aber beruflich hier einfach nichts im Gartenbau ergeben hat, beschloss ich, nach dem Diplom einen Master in Produktionsmanagement zu machen. Manchmal erhöht ein Master die Chance auf eine wissenschaftliche Karriere. Aber auch das hat leider nicht geklappt. Der damaligen Liebe wegen war ich aber auch an Dresden gebunden. Also habe ich nach dem Studium im Onlineweinhandel und später bei Tranquillo im Onlineshop gearbeitet. Dabei konnte ich etwas Marketingluft schnuppern, was ich echt spannend fand. Daher habe ich nebenberuflich eine Weiterbildung zum Online Marketing Manager gemacht und anschließend in einer Marketingagentur gearbeitet. Seit diesem Februar bin ich bei einem IT- und Software-Dienstleister im Bereich Marketing angestellt. Oft denke ich, dass ich die Zeit im Weinhandel und bei der Marketingagentur streichen würde, aber im Grunde habe ich da viel über mich gelernt. Was erwarte ich von meinem Arbeitgeber? Was bin ich bereit zu opfern bzw. zu geben? Wo sage ich einfach nein? Es waren negative Erfahrungen, aus denen ich aber viel Positives gewinnen konnte. Denn ich weiß jetzt, wo ich beruflich hinmöchte.\n\nIch wollte damals unbedingt nach Dresden, weil ich die Gegensätzlichkeit hier so mochte. Auf der einen Seite das historische Dresden mit seinen alten, barocken Bauten - Tourimagnet. Auf der anderen Seite die Neustadt - alternativ, multikulturell und frei! Nicht ganz so ,,schön'' an jeder Ecke, aber mit interessanten Menschen und einem bunten Lebensgefühl. Seit ich hier wohne, hat sich jedoch einiges geändert. Immer mehr moderne Bauklötze werden aufgestellt. Kleine grüne Ecken weichen hässlichen Betonriesen. Die Mieten sind exorbitant gestiegen. Noch viel schlimmer ist aber der politische Wandel, der sich hier vollzogen hat. Ich meine, diesen braunen Mist gab's schon immer, aber irgendwie wird er immer salonfähiger und öffentlicher zur Schau gestellt. Ich finde es beschämend und traurig, wenn von Dresden oder aber Sachsen allgemein berichtet wird. Selten ist es positiv. Ich war wirklich mal ,,stolz'', hier zu wohnen. Aber nun wohne ich in einer Stadt, in der Pegida und AfD, also Nazis, fast gänzlich ungehindert aufmarschieren und hier so viel Unterstützung finden.\n\nUm ehrlich zu sein, habe ich mich politisch nie stark engagiert. In Dresden ging ich hin und wieder auf Demos (gegen Rechts und Rassismus und für mehr Toleranz) oder blockieren, aber in der übrigen Zeit bin ich politisch eher inaktiv. Ich müsste selbst viel mehr den Arsch hochkriegen, ganz klar. Meiner Meinung nach sollte man in der Bildung, also der Schule, mehr den Fokus darauf legen. Nicht nur in Geschichte, sondern auch in Sozialkunde, Ethik, Religion oder AGs müssen spezielle Projekte gegen Rechts oder Rassismus durchgeführt werden. Kinder bzw. Schüler müssen sich intensiv mit diesen Themen auseinandersetzen, um Ideologien zu erkennen und diese kritisch zu bewerten. Außerdem sollte man in den Reihen der Regierung, der Polizei und so weiter genauer durchleuchten, welche rechten Strukturen da herrschen. Ich habe allgemein das Gefühl, Sachsen und auch Dresden sind auf dem rechten Auge blind.\n\nWas mich gerade sehr beschäftigt, ist die Coronapandemie. Ich finde es krass, wie sich das Ganze entwickelt hat. Dass gerade Sachsen so hart betroffen ist, stimmt mich nachdenklich, vor allem auch im Hinblick darauf, dass hier anscheinend so viele Schwurbler unterwegs sind. Bereits im Frühjahr habe ich alles mit Sorge verfolgt, als es von sehr vielen noch nicht ernst genommen wurde. Seit März befinde ich mich nun im Homeoffice und fühle mich sicherer damit. Als im Sommer die Zahlen sanken, ist Covid bei mir gedanklich etwas nach hinten gerutscht, auch wenn ich immer daran geglaubt habe, dass eine zweite Welle kommen wird. Nun, da es so ist, finde ich es einfach nur beängstigend!\n\nAuch hier steht Dresden mal wieder negativ im Fokus, weil wir den ganzen Querdenkern mehr als einmal eine Plattform gegeben haben und viel zu viel zugelassen haben. Mich kotzt auch an, dass viele Kultureinrichtungen und Geschäfte geschlossen haben. Es nervt, dass Kneipen, Restaurants und Clubs zu sind. Manchmal ist es lästig, immer und überall die Maske zu tragen. Aber hey, hier geht es ums Allgemeinwohl, und da scheiß ich auf persönliche Befindlichkeiten. Ich will, dass wir das durchstehen. Ich möchte wieder auf Festivals und mit Freunden essen oder tanzen gehen - und das nicht erst in ferner Zukunft. Ich möchte, dass meine herzkranke Omi gesund bleibt. Und ich möchte vor allem, dass wir hier nicht die Leichen mit Containern wegkarren. Diese Einschränkungen nehme ich gerne hin, nicht nur um mich, sondern auch um andere zu schützen.\n\nEs macht mich wütend, dass es immer noch Menschen gibt, denen das alles egal ist und die wilden Theorien glauben schenken. Menschen, die meinen, es handle sich um eine normale Grippe oder Bill Gates und Reptiloiden seien dafür verantwortlich und so weiter. Ich weiß nicht, was bei denen schief gelaufen ist. Menschen behaupten, sie würden ihrer Rechte und Freiheiten beraubt, und ziehen Vergleiche, die jeder Logik und Pietät entbehren: Merkel mit Hitler, das Ermächtigungsgesetz von 1933 mit den Coronaverordnungen oder die Maske mit einem Maulkorb. Es ist einfach irre! Was manche von sich geben, hat nichts mit faktenbasiertem Wissen zu tun, sondern mit Meinungen, die in Facebook-, Telegram- und WhatsApp-gruppen verbreitet werden. All das passt den Nazis gut in den kragen. Sie stimmen fleißig mit ein und nutzen es, um die Menschen in ihrer Ablehnung gegen den Staat und dessen Maßnahmen zu befeuern. Viele sind so verblendet und merken das nicht.\n\nFür Dresdens Zukunft erhoffe ich mir, dass sich mehr Menschen gegen den braunen Dreck auflehnen. Dieses negative Bild, das in den Medien gezeigt und vermittelt wird, muss wieder verblassen - und nicht, weil es in Vergessenheit gerät, sondern weil wir die Augen öffnen, Courage zeigen und uns dagegen wehren. Ich möchte gerne wieder mit stolz sagen können, dass ich hier wohne und mich nicht für die Präsenz und Akzeptanz von Pegida, AfD oder auch Querdenkern schämen. Ich bin der festen Überzeugung, dass es hier viele gute Leute gibt!\"",
  "en" : "\"I am from a small little village in the Vogtland and I came to Dresden in 2005 to study. I studied horticulture in Pillnitz. Even before I graduated from high school, I knew I wanted to go to Dresden. I looked in the study guide to see what you can study here. Then I visited some of the facilities at the TU during the Open University Day. Forestry in Tharandt didn't work out at first, but the HTW accepted me.\n\nHowever, since I couldn't get a job here in horticulture, I decided to do a master's degree in production management after my diploma. Sometimes a master's increases the chance of an academic career. But unfortunately that didn't work out either. However, because of my relationship at the time, I was tied to Dresden. So after graduating, I worked in the online wine trade and later at Tranquillo in the online store. I was able to get a taste of marketing, which I found really exciting. So I did a part-time course to become an online marketing manager and then worked in a marketing agency. Since this February, I've been employed by an IT and software service provider in the marketing department. I often think that I would skipped the time at the wine trade and marketing agency, but basically I learned a lot about myself. What am I willing to sacrifice or give? Where do I just say no? They were negative experiences, but I was able to gain a lot of positive things from them. Because now I know where I want to go professionally.\n\nIn high school, I really wanted to go to Dresden because I liked the contrasts here so much. On the one hand, there's historic Dresden with its old, baroque buildings - a magnet for tourists. On the other side the Neustadt - alternative, multicultural and free! Not quite as \"beautiful\" on every corner, but with interesting people and a vibrant attitude to life. Since I have been living here, however, things have changed. More and more modern building blocks are being erected. Small green corners give way to ugly concrete giants. Rents have risen exorbitantly. But even worse is the political change that has taken place here. I mean, this brown crap has always existed, but somehow it's becoming more presentable and more publicly displayed. I find it shameful and sad when it's reported from Dresden or but Saxony in general. Rarely is it positive. I was once really \"proud\" to live here. But now I live in a city where Pegida and AfD, Nazis, march almost entirely unhindered and find so much support here.\n\nTo be honest, I have never been very politically involved. I have gone to demonstrations now and then in Dresden (against right-wing and racism and for more tolerance) or block marches, but the rest of the time I am politically rather inactive. I would have to get off my ass a lot more myself, for sure. In my opinion, there should be more focus on this in education, i.e. school. Not only in history, but also in social studies, ethics, religion or clubs, special projects against the right or racism must be carried out. Children or students have to deal intensively with these topics in order to recognize ideologies and to evaluate them critically. In addition, the ranks of the government, the police and so on should be examined more closely to see which right-wing structures prevail there. I generally have the feeling that Saxony and Dresden are blind on the right.\n\nWhat really concerns me right now is the corona pandemic. I think it's shocking how the whole thing has developed. The fact that Saxony in particular has been hit so hard makes me think, especially in view of the fact that there seem to be so many idiots around here. I was already watching everything with concern in the spring, when it was not yet taken seriously by very many people. Since March, I have been working from home and feel more comfortable doing so. When the numbers dropped in the summer, Covid slipped a bit to the back of my mind, even though I always believed that a second wave would come. Now that it has, I just find it scary!\n\nHere, too, Dresden is in the negative spotlight because we have more than once given a platform to all the contrarians and have allowed far too much to happen. It also pisses me off that many cultural institutions and stores have closed. It sucks that pubs, restaurants and clubs are closed. Sometimes it's annoying to wear the mask all the time and everywhere. But hey, this is about the common good, and I don't give a shit about personal sensitivities. I want us to get through this. I want to go to festivals again and go out to eat or dance with friends - and not in the distant future. I want my grandmother, who has a heart condition, to stay healthy. And above all, I don't want us to cart away the corpses with shipping containers. I gladly accept these restrictions, not only to protect myself, but also to protect others.\n\nIt makes me angry that there are still people who don't care and who believe wild theories. People who think it's just a normal flu or that Bill Gates and reptiloids are responsible and so on. I don't know what went wrong with them. People claim they are being deprived of their rights and freedoms, and draw comparisons that lack all logic and reverence: Merkel with Hitler, the Enabling Act of 1933 with the Corona decrees, or the mask with a muzzle. It is simply insane! What some people say has nothing to do with fact-based knowledge, but with opinions spread in Facebook, Telegram and WhatsApp groups. All this fits the Nazis well in the collar. They diligently join in and use it to fire people up in their rejection of the state and its measures. Many are so blinded and don't realize it.\n\nFor Dresden's future, I hope that more people will rise up against the brown muck. This negative image that is shown and conveyed in the media has to fade away - and not because it is forgotten, but because we open our eyes, show courage and fight back. I would like to be able to proudly say again that I live here and not be ashamed of the presence and acceptance of Pegida, AfD or even contrarians. I am firmly convinced that there are many good people here!\"",
  "id" : "1608552466"
}