{
  "de" : "\"Ich arbeite seit gut einem Jahr im Johannstädter Kulturtreff als Kulturmanagerin. Ursprünglich komme ich aus Berlin, bin aber seit 5 Jahren bereits in der sächsischen Kulturlandschaft tätig. Als gelernte Kunsthistorikerin habe ich drei Jahre im Museum Bautzen als Museumspädagogin gearbeitet und danach durfte ich als wissenschaftliche Mitarbeiterin das Pfefferkuchenhandwerk in Pulsnitz im Stadt- und Pfefferkuchenmuseum näher kennenlernen.\n\nJetzt bin ich im Johannstädter Kulturtreff für die Presse- und Öffentlichkeitsarbeit zuständig, zudem organisiere und plane ich kleineer sowie größere Veranstaltungen im Kulturtreff. Jedoch fällt in der jetzigen Situation vieles weg. Zurzeit arbeite ich daher ganz intensiv an unsere Crowdfunding-Aktion. Schaut sich euch an unter: https://www.startnext.com/virenschutzprogramm/.\n\nBereits im ersten Lockdown haben wir uns überlegt wie wir mit unseren Besucher*innen im Kontakt bleiben können. Dabei entstand die Idee des \"JOHANNSTÄDTER virenschutzPROGRAMMs\". Mit dem Magazin haben wir die Möglichkeit, trotz Krise weiterhin für die Menschen da zu sein und ihnen Anregungen mit alternativen Aktivitäten kostenfrei nach Hause zu liefern! Das Heft liegt mir sehr am Herzen und wir freuen uns über jede noch so kleine Unterstützung.\n\nIn dem Heft fügt sich alles zusammen wofür der Johannstädter Kultutrtreff steht: Wir legen nicht einfach nur fest, was wir den Menschen bei uns im Haus anbieten, sondern unsere Besucher*innen entscheiden selbst, wie sie das Haus gestalten wollen. Die verschiedenen Angebote und damit auch Interessen sowie Kulturen versuchen wir zu vereinen, so dass jeder seinen Bereich findet, in dem er sich aufgehoben fühlt. So habe ich bei den Recherchen und bei der Artikelerstellung in sehr viele Kurse schnuppern dürfen und gesehen wie dankbar diese Angebote angenommen werden. Für Jung und Alt, es ist wirklich für jeden etwas dabei. Besonders schön war es für mich, als ich mich mit den Frauen vom Café Halva zusammengesetzt habe. Dies ist ein Angebot in Kooperation mit dem Ausländerrat Dresden e.V., in dem Frauen aus ganz unterschiedlichen Herkunftsländern jeden Donnerstag bei uns im Kulturcafé herrlich kochen und im Begegnungscafé ihre Speisen anbieten und mit den Besucher*innen ins Gespräch kommen. Ich habe mich im Sommer draußen mit drei Frauen zusammengesetzt und sie haben mir ihre Rezepte erzählt. Doch es blieb nicht einfach nur dabei, dass man Rezepte austauscht, sondern ich habe die Frauen in dem Moment näher kennenlernen dürfen. Sie haben mir erzählt, wie es kam, dass sie nach Deutschland kamen und seitdem merke ich eine ganz andere Verbindung zu den Frauen. Jeder soll sich gehört und angekommen fühlen. Das Miteinander ist ein wichtiger Bestandteil unserer alltäglichen Arbeit.\n\nGerade das macht auch die Arbeit so spannend und erfüllt mich. Meine Arbeit sieht dadurch auch nicht jeden Tag gleich aus. Den einen Tag ist man beispielsweise den ganzen Tag unterwegs und organisiert eine Ausstellung für die Gänge des Kulturtreffs oder telefoniert mit Referenten für die nächsten Reisetreffs. Den nächsten Tag darf ich mich grafisch austoben und das \"JOHANNSTÄDTER virenschutzPROGRAMM\" oder unser normales Programmheft setzen. Dann arbeitet man viel mit unseren vielfältigen Kooperationspartnern zusammen, organisiert Feste und überlegt sich schöne Dinge. Dieses Jahr sollte das Fest des Friedens, das es in der Vorweihnachtszeit seit vielen Jahren bei uns gibt, als eine Art kleiner Markt mit allen Partnern bei uns im Garten stattfinden. Darauf hatten wir uns alle gefreut. Das ging natürlich leider nicht, aber unser Team hat sich zusammengesetzt und überlegt wie wir trotzdem unsere Anwohner*innen erreichen. So gab es von unseren drei Chorleiterinnen des Plattenchors, ein Projekt von meiner lieben Kollegin Meike, ein kleines Balkonkonzert. Die Drei verteilten sich dazu bei uns im Garten und sangen wundervolle Lieder. Die Liedtexte wurden vorher in die Briefkästen verteilt und alle waren dazu eingeladen von ihrem Balkon aus mitzusingen. Es war so schön zu sehen, wie sich die Anwohner*innen auf den Balkonen verteilt haben und mitgesungen haben. Ein Kind hat uns auch ein paar Minuten zuvor, noch eine kleines Ständchen auf der Blockflöte gespielt. Als Warm-up sozusagen. Die ganze Veranstaltung war wirklich bewegend!\"",
  "en" : "\"I have worked at Johannstädter Kulturtreff as a cultural administrator for a year or so. Originally I am from Berlin, but I have already worked in the Saxon cultural landscape for 5 years. As a trained art historian, I worked for three years in the Museum Bautzen as a museum educator and then I was allowed to learn more about the gingerbread craft in Pulsnitz as a research assistant in the City and Gingerbread Museum.\n\nNow I am responsible for press and public relations at the Johannstädter Kulturtreff, and I also organize and plan smaller and larger events at the Kulturtreff. However, in the current situation, a lot of things fall by the wayside. At the moment I am working intensively on our crowdfunding campaign. Have a look at: https://www.startnext.com/virenschutzprogramm/.\n\nIn the first Lockdown, we thought about how we can stay in contact with our visitors. That' s when we came up with the idea of the \"JOHANNSTÄDTER virenschutzPROGRAMM\" (JOHANNSTÄDTER virus protection program). With this magazine, we have the opportunity to continue to be there for people despite the crisis and to provide them with suggestions with alternative activities free of charge! The magazine is very close to my heart and we are happy about every little support.\n\nIn the magazine everything that the Johannstädter Kultutrtreff stands for comes together: We do not simply decide what we offer to the people in our building, but our visitors themselves decide how they want to shape the center. We try to unite the different activities and interests as well as cultures, so that everyone can find an area where they feel at home. During my research and while writing the articles, I was able to take a look at many courses and saw how enthusiastically they were received. For young and old, there really is something for everyone. It was especially nice for me when I sat down with the women from Café Halva. This is a program offered in cooperation with the Ausländerrat Dresden e.V. (Dresden Foreigners' Council), in which women from very different countries of origin cook together every Thursday in our Kulturcafé, offering their food in the Begegnungscafé and engaging in conversation with the guests. I sat down with three women outside in the summer and they told me their recipes. But it didn't stop at just exchanging recipes, I got to know the women better at that point. They told me how they came to Germany and since then I have felt a completely different connection to the women. Everyone should feel heard and that they have been accepted. Togetherness is an important part of our everyday work.\n\nThat's what makes my work so exciting and fulfilling. It also means that my work is not the same every day. One day, for example, I'm out all day organizing an exhibition for the hallways of the Kulturtreff or on the phone with speakers for the next travel meeting. The next day I get to experiment graphically and typeset the \"JOHANNSTÄDTER virenschutzPROGRAMM\" or our normal program booklet. Then we work a lot with our various cooperation partners, organize festivals, and think of nice things to do. This year, the Festival of Peace, which we have had for many years in the run-up to Christmas, was to take place in our garden as a kind of small market with all our partners. We were all looking forward to that. Unfortunately, this was not possible, but our team got together and thought about how we could still reach our residents. So our three choir leaders of the Plattenchor, a project of my dear colleague Meike, gave a small balcony concert. The three of them spread out in our garden and sang wonderful songs. The lyrics were distributed in the mailboxes beforehand and everyone was invited to sing along from their balcony. It was so nice to see how the residents were spread out on the balconies, singing along. A few minutes prior, a child serenaded us on the recorder. As a warm-up, so to speak. The whole event was really moving!\"",
  "id" : "1608547131"
}