{
  "de" : "\"In Dresden bin ich seit inzwischen fast vierzehn Jahren, ursprünglich bin ich Hannoveranerin und nach dem Studium und einem kurzen Abstecher nach Hamburg 2007 hergezogen. Zwar kann ich zu meinem großen Bedauern bis heute kein Sächsisch, Buchteln und Letscho find ich auch eher mitti, aber hier habe ich meine Liebe zur Bühne und zum Poetry Slam entdeckt und die immer schon vorhandene zum Schreiben endlich auch zum Beruf gemacht - meine zwei Bücher sind hier geboren, ich habe mehrere Veranstaltungsreihen - Geschichten übern Gartenzaun in der Groovestation und Lesen für Bier in der Scheune, plus noch so dies und jenes.\n\nNach vielen Jahren als freie Redakteurin für diverse Stadtmagazine bin ich inzwischen feste freie Redakteurin bei einer Dresdner Tageszeitung. Davon abgesehen mache ich viele redaktionelle und Texterjobs, gebe Workshops für Kreatives Schreiben und Poetry Slams an Schulen und Jugendeinrichtungen, moderiere und booke diverse Veranstaltungen, vor allem im Literatur- und Kulturbereich. Im Hauptjob bin ich in Teilzeit persönliche Assistentin für eine junge Frau mit Behinderung - eine sehr schöne und unglaublich bereichernde Tätigkeit. Ich liebe schon immer die Vielfalt und Abwechslung, auch wenn es viel Arbeit ist, fühlt es sich oft nicht so an. Was für ein wahnsinniges Privileg das ist, merke ich vor allem jetzt unter Corona. Schon immer habe ich viel zu Hause gearbeitet. Workshops digital zu leiten ist eine Herausforderung, weil der Kontakt einfach fehlt und vieles dann eben anders funktioniert. Auch digitale Veranstaltungen zu moderieren ist eine dieser spannenden Neuerungen. Trotzdem ist das ja nicht für die Katz, vieles davon wird sicher auch in Zukunft helfen, neue Methoden zum Einsatz kommen.\nZu Beginn des ersten Lockdowns dachte ich noch, schön, habe ich endlich mal wieder Zeit, für die Bühne zu schreiben, da war lange nicht die Luft dafür. Das funktioniert aber kaum, weil meine Slamtexte vor allem aus Alltagsbeobachtungen und Erlebnissen entstehen, und da passiert ja gerade einfach nicht viel, was Inspiration bringt. Weil ich sehr breit aufgestellt bin, geht es mir trotz Pandemie ganz gut - viele meiner Kolleg*innen, die hauptsächlich ihren Lebensunterhalt auf der Bühne und mit Auftritten verdienen, haben wie die ganze Kulturbranche massive Existenzsorgen. Ich finde es extrem beunruhigend und auch schlicht unfair, wie damit umgegangen wird.\n\nMein Verhältnis zu Dresden ist an sich ein gutes, ich hab mich damals auf den zweiten Blick in die Stadt verliebt, auch heute noch lebe ich gern hier, wenngleich ich es zunehmend anstrengender finde. Ich empfinde es schon so, dass hier - generell in Sachsen - oft mit der nicht nachvollziehbaren Bockigkeit eines Kleinkindes, dem an der Supermarktkasse die Schokolade verweigert wird, auf einfach alles reagiert wird, das entschieden wird. Natürlich ist das eine Minderheit, die ist aber - möglicherweise in Ermangelung anderer Beschäftigungen - besonders präsent und laut. Auch ich finde nicht alle Maßnahmen und Entscheidungen im Zusammenhang mit Corona immer als angemessen, gerechtfertigt oder fair. Und mit einer chronischen Atemwegserkrankung ist es auch für mich kein Spaß, nun fast überall Maske tragen zu müssen - all das ist aber weit entfernt von einer so gern zitierten Diktatur. Klar wird die individuelle Freiheit für einen begrenzten Zeitraum eingeschränkt und schön ist das für niemandem. Aber wir haben immerhin viele Freiheiten, die man einschränken kann. Dafür können wir nur dankbar sein. Und solange man den ganzen Tag in den Kommentarspalten bei Facebook abhängen, Whataboutism betreiben, wirre Theorien verbreiten, hetzen und den Graupapagei mimen kann, kann es ja so schlimm wohl auch noch nicht sein.\n\nWeihnachten werde ich zum ersten Mal in meinem Leben nicht mit meiner Familie in Niedersachsen verbringen - weil es einfach gerade nicht sinnvoll ist. Die Entscheidung dazu war eine ganz schwere, auch weil mein Papa seit zwei Jahren nicht mehr mit uns feiern kann. Wir sind uns trotzdem alle einig darüber. Und es hat tatsächlich auch so viele positive Aspekte - ich fand den Dezember trotz viel Arbeit nie besinnlicher, Schenken macht dieses Jahr so viel mehr Spaß, mit Familie und Freund*innen werden Karten und Päckchen quer durchs Land geschickt. Ich bin überzeugt, dass jede*r durchaus auch was Positives in dieser seltsamen Zeit finden könnte - aber stattdessen sehen viele nur, dass ihnen was weggenommen wird - auch wenn sie das am Ende vielleicht gar nicht brauchen oder vermissen. Es geht uns allen hier vergleichsweise gut. Es fallen keine Bomben. Niemand wird verhaftet, weil er die falsche Meinung äußert. Niemand muss verhungern. Weihnachten fällt nicht aus. Es ist einfach nur anders. Und Veränderungen sind normal - auch, dass man sich die nicht immer aussuchen kann, wie sie einem gefallen. Ich wünsche mir, dass das neue Jahr ein bisschen positiver verläuft als das aktuelle und trotzdem auch die schönen Momente 2020 nicht komplett unter den Tisch fallen. Es gibt ja nicht nur schwarz und weiß und natürlich war auch nicht alles Scheiße. Ich freu mich drauf, meine Familie bald wieder sehen zu können. Außerdem würde ich mich freuen, wenn ich bald wieder tolle Gäste auf der Gartenzaun-Bühne in der Groovestation begrüßen kann, und wir zusammen mit dem Publikum einen schönen Abend haben können. Die Bühne fehlt uns allen sehr, die Backstagemomente, das Zusammensitzen und Quatschen nach der Show. Ein paar wenige Auftritte gab es ja in diesem Jahr, die alle anders, sehr besonders und vor allem von der Freude überschwemmt waren, mal wieder vor Publikum spielen zu können und Freund*innen und Kolleg*innen zu sehen, wenn auch nicht drücken zu können. Ein bisschen mehr Miteinander statt Gegeneinander wäre schön, überall und generell. Die ganzen Schwurbel-Ottos und ihre kruden Theorien gepaart mit einem grenzenlosen Egoismus sind schon sehr zermürbend und ermüdend. Zunächst aber freue ich mich auf entspannte Weihnachten mit der fabelhaften Familie meines Freundes in Radebeul, ein bisschen Zweisamkeit, zur Ruhe kommen, netflixen, zu viel Essen und dann mit neuer Energie die Herausforderungen des neuen Jahres angehen.\"",
  "en" : "\"I've been in Dresden for almost fourteen years now. Originally I'm from Hanover and moved here in 2007 after my studies and a short detour to Hamburg. To my great regret, I still can't speak Saxon, and I also find Buchteln and Letscho rather mediocre, but this is where I discovered my love of the stage and poetry slam, and where I finally turned my ever-present love of writing into a career - my two books were born here, I have several event series - Geschichten übern Gartenzaun (Stories over the Garden Fence) at the Groovestation and Lesen für Bier (Reading for Beer) at the Scheune, plus this and that.\n\nAfter many years as a freelance editor for various city magazines, I am now a permanent freelance editor for a Dresden daily newspaper. Apart from that, I do a lot of editorial and copywriting jobs, give workshops for creative writing and poetry slams at schools and youth institutions, moderate and book various events, mainly in the literary and cultural field. In my main job, I am a part-time personal assistant for a young woman with disabilities - a very nice and incredibly rewarding job. I've always loved the variety and diversity, even though it's a lot of work, it often doesn't feel like it. I realize what an insane privilege it is, especially now under Corona. I've always done a lot of work at home. Leading workshops digitally is a challenge because the contact is simply missing and a lot of things work differently then. Moderating digital events is also one of these exciting innovations. Nevertheless, it's not all for nothing; a lot of it will certainly help in the future, and I will be using new methods.\n\nAt the beginning of the first lockdown, I still thought,\" nice, I finally have time to write for the stage again.\" I hadn't had the time to do that for a long time. But it's hardly possible, because my slam texts are mainly based on everyday observations and experiences, and there's just not much happening right now to inspire me. Because I'm very broadly oriented, I'm doing quite well despite the pandemic - many of my colleagues, who mainly earn their living on stage and with performances, have massive existential worries, just like the entire cultural industry. I find it extremely worrying and also simply unfair how it is being dealt with.\n\nMy relationship with Dresden is actually a good one. I fell in love with the city at second sight, and I still like living here today, even though I find it increasingly exhausting. I do feel that here - generally in Saxony - people often react to simply everything that is decided with the incomprehensible petulance of a toddler who is refused chocolate at the supermarket checkout. Of course, this is a minority, but it is particularly present and loud - possibly for lack of other occupations. I, too, do not always find all Corona-related measures and decisions to be appropriate, justified, or fair. And with a chronic respiratory disease, it is no fun for me either to now have to wear masks almost everywhere - but all this is far from a dictatorship so often cited. Of course, individual freedom is restricted for a limited period of time, and that's not nice for anyone. But at least we have many freedoms that can be restricted. We can only be grateful for that. And as long as you can hang out in the Facebook comment columns all day, do whataboutism, spread crazy theories, hound people and act like a gray parrot, it can't be that bad.\n\nFor the first time in my life I will not spend Christmas with my family in Niedersachsen - because it just doesn't make sense. The decision to do this was a very difficult one, partly because my dad hasn't been able to celebrate with us for two years. Nevertheless, we all agreed on it. And it really does have so many positive aspects - despite all the work, I've never found December more contemplative, gift-giving is so much more fun this year, cards and parcels are sent across the country with family and friends. I am convinced that everyone could find something positive in this strange time - but instead many only see that something is taken away from them - even though they may not need or miss it in the end. We are all doing comparatively well here. There are no bombs falling. No one is arrested for expressing the wrong opinion. No one has to starve. Christmas is not cancelled. It's just different. And changes are normal - even the fact that you can't always choose the changes you like.I hope that the new year will be a bit more positive than the current one, and that the good moments of 2020 won't completely fall by the wayside. There is not only black and white and of course not everything was shit. I'm looking forward to seeing my family again soon. I would also be happy if I can once again welcome great guests on the Gartenzaun stage in the Groovestation, and we can spend a nice evening together with the audience. We all miss the stage a lot, the backstage moments, sitting together and chatting after the show. There were a few gigs this year, which were all different, very special and above all flooded with the joy of being able to play in front of an audience again and to see friends and colleagues, even if we can't hug them. A little more togetherness instead of antagonism would be nice, everywhere and in general. The whole bunch of \"Schwurbel-Ottos\" and their crude theories paired with a boundless egoism are very grueling and tiring. But first I'm looking forward to a relaxed Christmas with my boyfriend's fabulous family in Radebeul, a bit of togetherness, quiet time, netflixing, too much food and then tackling the challenges of the new year with renewed energy.\"",
  "id" : "1608548018"
}