{
  "de" : "\"Ich komme ursprünglich aus Weißwasser in der Oberlausitz. Meine Ausbildung habe ich von 2011 bis 2014 im Carl-Thiem-Klinikum Cottbus absolviert. Dort habe ich bis 2017 als Poolschwester gearbeitet. Ich war also auf jeder Station und jedem Fachgebiet eingesetzt. Dadurch konnte ich viel Erfahrung sammeln. 2017 bin ich nach Dresden gezogen, dort habe ich zuerst im Diakonissenkrankenhaus Dresden auf einer unfallchirurgischen Station gearbeitet. Nun bin ich seit 2018 an der Uniklinik Dresden als Poolschwester angestellt.Aufgrund der Pandemie bin ich seit Beginn im März auf der Covid-Notaufnahme tätig.\n\nIm Moment arbeite ich fast jeden Tag über meine Grenzen hinaus, um das Beste für Patient*innen heraus zu holen. Es herrscht Chaos auf der Arbeit, da es immer mehr Fälle gibt. An Pause während der Arbeitszeit ist meistens nicht zu denken. Die Patient*innen, welche ich betreue, sind meist sehr betroffen und instabil. Um genügend Sauerstoff zu bekommen, brauchen fast alle Patient*innen einen Highflow, die hohe Sauerstoffmassen mit hohem Flow in die Patient*innen über eine Nasenbrille bläst. Dabei müssen ständig die Blutgase kontrolliert werden, um schnell reagieren zu können. Sollte diese Maßnahme nicht ausreichen, da Patient*innen schlechter werden gibt es die Möglichkeit der nichtinvasiven Beatmung. Dort bekommen die Patient*innen eine Maske auf das Gesicht, welche den Sauerstoff in sie hineinpresst. Die Patient*innen sind dabei bei vollem Bewusstsein und haben Angst, da es ein unangenehmes Gefühl ist, mit dem Gerät mitzuatmen. Im Schnitt betreue ich in einer Schicht zwischen drei und sechs Patient*innen. Alle sind isoliert und ich muss mehrere Stunden in meiner Schutzkleidung arbeiten. Das ist besonders anstrengend, weil man irgendwann schwitzt und die Patient*innen schwer versteht, weil diese teilweise kaum Kraft haben, lauter zu reden. Die Arbeit wächst mir oft über den Kopf, ich möchte mir gern mehr Zeit nehmen für jeden Einzelnen, damit sie weniger Angst haben und sich sicher fühlen. Nach Ende meiner Schicht bin ich meist dehydriert, da ich kaum Zeit zum trinken oder essen habe. Dementsprechend bin ich sehr müde und geschafft.\n\nUm damit klar zu kommen, habe ich für mich ein paar Rituale entwickelt. Wenn dieser Mensch dann den letzten Atemzug tätigt, versuche ich dabei zu sein bzw. seine Angehörigen. Hauptsache dieser Mensch muss in den letzten Minuten nicht allein sein und hört eine freundliche Stimme oder sieht ein freundliches Gesicht. Ist der Mensch dann verstorben, dann öffne ich alle Fenster, um seine Seele zu befreien. Ich sage zu dem Verstorbenen meist noch ein paar nette Worte wie \"Nun haben Sie es endlich geschafft und können ihren Frieden finden.\" Bei schweren Fällen rede ich mit meinen Kollegen*innen darüber und lasse es nochmals Revue passieren. Die Uniklinik stellt mittlerweile Psychologen für das Personal, um über schlimme Fälle zu reden.\n\nDie zweite Welle war absehbar und hat das Gesundheitssystem hart getroffen. Die Zahlen werden nach Weihnachten noch weiter steigen. Ich weiß nicht, wie lange meine Kolleg*innen, sowohl Ärzte als auch die Pflege, diese Situation noch durchhalten. Von der gesamten Bevölkerung wünsche ich mir, das alle die Regeln einhalten und den Lockdown nicht als \"Strafe\" oder sonstiges sehen. Es kann jeden treffen. Haltet die Maßnahmen ein und denkt dabei nicht egoistisch, sondern auch an alle anderen. Denn so können viele Leben gerettet werden. Vor allem wünsche ich mir viel Durchhaltevermögen für alle Kolleg*innen und dass wir diese Pandemie gemeinsam überstehen. Trotz der angespannten Lage sollten wir niemals unser Lächeln und Optimismus verlieren. Denn genau das hilft den Betroffenen dabei, die Kraft aufzubringen und zu kämpfen.\"",
  "en" : "\"I originally come from Weißwasser in the Oberlausitz region. I completed my training at the Carl-Thiem-Klinikum Cottbus between 2011 and 2014. I worked there as a staff nurse until 2017. This means I was deployed on every ward and in every specialty. This allowed me to gain a lot of experience. In 2017, I moved to Dresden, where I first worked at the Diakonissenkrankenhaus Dresden on an accident surgery ward. I have been since 2018 at the University Hospital Dresden as a staff nurse. Because of the pandemic, I have been working in the Covid emergency room since the beginning in March.\n\nRight now, I am working beyond my limits almost every day to get the best results for patients. It is chaos at work, because there are more and more cases. Most of the time, it is impossible to take a break during working hours. The patients I take care of are usually very affected and unstable. In order to get enough oxygen, almost all patients need a high-flow, which blows high volumes of oxygen into the patient through a nasal cannula. We need to constantly monitor the blood gases in order to be able to react quickly. If this measure is not sufficient because patients are getting worse, there is the option of non-invasive ventilation. Here, the patients are fitted with a mask on their face, which presses the oxygen into them. The patients are fully conscious and afraid, because it is an uncomfortable feeling to breathe with the device. On average, I look after between three and six patients in a shift. All of them are isolated and I have to work for several hours in my protective clothing. That's particularly exhausting, because at some point you start sweating and it's hard to understand the patients, because some of them hardly have the strength to speak louder. The work often overwhelms me; I would like to take more time for each individual so that they are less afraid and feel safe. At the end of my shift, I am usually dehydrated because I hardly have time to drink or eat. As a result, I am very tired and worn out.\n\nTo cope with this, I have developed a few rituals for myself. When a person takes his or her last breath, I try to be there or make sure that his or her relatives are there. The main thing is that the person does not have to be alone in the last minutes and hears a friendly voice and sees a friendly face. Once the person is deceased, I open all the windows to release his soul. I usually say a few kind words to the deceased, such as \"Now you've finally made it and can be at peace.\" In severe cases, I talk about it with my colleagues and review it again. The university hospital now provides psychologists for the staff to talk about bad cases.\n\nThe second wave was foreseeable and has hit the health system hard. The numbers will go up even more after Christmas. I don't know how long my colleagues, both doctors and nurses, will be able to handle this situation. I wish that everyone from the entire population would follow the rules and not see the lockdown as a \"punishment\" or anything else. It can affect anyone. Adhere to the regulations and do not be selfish -- think of everyone else. Many lives can be saved. Above all, I hope that all our colleagues have the stamina to survive this pandemic together. Despite the tense situation, we should never lose our smiles and our optimism. Because that is precisely what helps those affected to summon up the strength to fight.\"",
  "id" : "1608537197"
}