{
  "de" : "\"1992 haben mein Mann und ich unser Köfferchen gepackt und sind von Nordrhein-Westfalen nach Dresden gezogen. Wir waren gerade Mitte zwanzig und voller Enthusiasmus für das Projekt, für das wir hier arbeiten wollten. Die ersten Tage und Wochen waren schwierig, hatten wir doch ein intaktes Umfeld verlassen und uns quasi in ein Abenteuer gestürzt. In meiner Erinnerung war alles grau. Die Frauenkirche kennen wir noch als Ruine.  Ich bin froh über jedes Foto, das wir damals gemacht haben, denn man vergisst zu schnell und wenn man sich Dresden heute anschaut, kann man es kaum glauben. Die erste Zeit war schwierig, weil wir hier noch keine Freunde hatten, und leider hatten viele Menschen große Vorurteile gegen uns als Westdeutsche. Deshalb beschlossen wir, nur eine Weile zu bleiben und dann wieder zurück in die Heimat zu ziehen.\n\nUnser Leben nahm allerdings eine andere Wendung. Wir bekamen eine wundervolle Tochter und fühlten uns dann immer mehr zu Hause und durch Kindergarten und Schule dann auch immer ein bisschen mehr als ein Teil der Gemeinschaft. Vieles hat uns gefallen, wie zum Beispiel das \"Unperfekte\". Hier war noch so viel Veränderung möglich und das beeindruckte uns. Leider fiel uns etwas anderes immer dann besonders auf, wenn wir mal wieder bei der Familie in der alten Heimat waren. So viel Offenheit und Freundlichkeit, man wurde wahrgenommen. Mir fehlt es bis heute, dass so viele Menschen hier ihren Blick senken, wenn sie sich begegnen.\n\nAls wir 2015 die Flüchtlingskrise hatten, habe ich mich erschrocken über die Haltung vieler Menschen. Dies hat im Freundeskreis für einige Verwerfungen gesorgt, weil es in meinen Augen einfach unmenschlich ist. Hier begegnet mir leider bis heute ein Alltagsrassismus, der mich sprachlos macht. Wir haben ja nichts gegen Ausländer...aber! Damals wollte ich mich für geflüchtete Kinder engagieren, habe es dann aber gelassen, weil mir so viel Unverständnis und blanker Hass entgegengebracht wurde.\n\nDann kam Pegida, die bis heute den Ruf der schönen Stadt ruinieren. In meinem Freundeskreis gab es erneut viele Stimmen, die ganz richtig fanden, was dort gesprochen wurde. Ich war sogar einmal auf einer Gegendemo, zu der Zeit, zu der sich bis zu 20000 Anhänger auf dem Theaterplatz versammelten. Mit insgesamt 50 anderen Kritikern wurden wir von der Polizei am Terrassenufer entlang weggeführt, wo sich die Versammlung dann auflöste. Ich bin vorher noch nie bei einer Demo gewesen und war auch politisch nicht aktiv. In diesem Fall konnte ich aber nicht anders, ich musste mich gegen das stellen, was dort auf dem Theaterplatz vor sich ging. Warum allerdings der Großteil der Bevölkerung so ruhig blieb, ist mir bis heute ein Rätsel. Eine Bekannte sagte mir, dass der Leitsatz vieler Menschen sei:  \"Viel sehen, viel hören, nichts sagen.\"\n\nErst hatten wir kurz die NPD und dann die AfD mit einem Viertel der Stimmen der Bevölkerung im Sächsischen Landtag. Ich fing an mich unwohl zu fühlen und es kam das erste Mal nach mehr als zwanzig Jahren der Gedanke wieder hoch, Sachsen wieder zu verlassen.\n\nUnd jetzt Corona. Ich bekomme richtig Angst, wenn ich lese und höre, was Menschen in meinem Umfeld von sich geben. Von Leugnern, Aluhüten und Wichtigtuern werde ich bombardiert und es fällt mir schwer, nicht an deren Geisteszustand zu zweifeln. Der Anteil der Querdenker in meinem Bekanntenkreis ist enorm hoch. Das macht mir Sorgen!\n\nMeine Tochter sagt mir immer, dass sich viele Dinge schon mit ihrer Generation relativieren werden. Das hoffe ich sehr! Denn eigentlich möchte ich Dresden nicht verlassen...\"",
  "en" : "\"In 1992, my husband and I packed our little suitcase and moved from North Rhine-Westphalia to Dresden. We were just in our mid-twenties and full of enthusiasm for the project for which we wanted to work here. The first few days and weeks were difficult; we had left an intact environment and were embarking on an adventure. In my memory, everything was gray. We still remember the Frauenkirche as a ruin. I'm grateful for every photo we took back then, because you forget too quickly and when you look at Dresden today, you can hardly believe it. The first period was difficult because we didn't have any friends here yet, and unfortunately many people had great prejudices against us as West Germans. For that reason, we decided to stay only for a while and then move back home.\nHowever, our lives took a different turn. We had a wonderful daughter and then felt more and more at home and through the kindergarten and school then also a bit more a part of the community. We liked many things, such as the imperfection. So much change was still possible here, and that impressed us.\nUnfortunately, something else always struck us especially when we were once again with the family at home. There was so much openness and friendliness, you were noticed. I miss it to this day; so many people here lower their gaze when they see you.\n\nWhen we had the refugee crisis in 2015, I was shocked by the attitude of many people. It caused some upheaval in my circle of friends, because in my eyes it is simply inhumane. Unfortunately, I still encounter everyday racism here today that leaves me speechless. \"We have nothing against foreigners...but!\" At that time, I wanted to get involved with refugee children, but then I stopped because I was met with so much incomprehension and pure hatred.\n\nThen came Pegida, who are still ruining the reputation of this beautiful city. In my circle of friends there were many voices that found what was said there to be quite right. I was once at a counter-demo, at the time when up to 20000 supporters gathered on Theaterplatz. The 50 other protesters and I were led away by the police along the Terrassenufer, where the gathering then dispersed. I had never been to a demo before and was not politically active. But in this case I couldn't help it, I had to oppose what was going on there on Theaterplatz. It is still a mystery to me why the majority of the population remained so quiet. An acquaintance told me that the guiding principle of many people was: \"See a lot, hear a lot, say nothing.\"\n\nFirst we briefly had the NPD and then the AfD with a quarter of the population's vote in the Saxon state parliament. I began to feel uncomfortable and the thought of leaving Saxony again came up for the first time in more than twenty years.\n\nAnd now Corona. I get really scared when I read and hear what people in my vicinity say. I am bombarded by deniers, conspiracy theorists, and busybodies, and it is hard for me not to doubt their state of mind. The proportion of contrarians in my circle of acquaintances is enormously high. That worries me!\n\nMy daughter always tells me that many things will become better with her generation. I really hope so! Because actually I don't want to leave Dresden...",
  "id" : "1608552410"
}