{
  "de" : "\"Ich leite seit Anfang 2017 das Montagscafé am Staatsschauspiel Dresden. Das Montagscafé wurde im August 2015 gegründet, weil es keinerlei Raum und Anlass für Begegnung gab, Kontakt zwischen Dresdner*innen und den ankommenden Geflüchteten. Viele wollten helfen, Kontakt aufbauen. Die Geflüchteten kannten sich nicht aus in Dresden, konnten kein Deutsch und hatten teilweise heftiges erlebt in den Kriegen ihrer Heimatländer.\n\nEs brauchte dringend einen Ort, wo sich diese zwei \"Gruppen\" treffen, sonst wäre es eskaliert - oder man könnte sagen, sonst wäre der Mensch nicht fähig gewesen, seine Empathiefähigkeit und seine Kooperationsfähigkeit als Voraussetzung für zivilisatorische Weiterentwicklung und Emanzipation unter Beweis zu stellen. Der Kontext eines solchen transkulturellen Begegnungsraums ist dabei entscheidend. Wir als öffentliche Kulturinstitution gewährleisten eine gewisse Sicherheit, dass hier möglichst offen, transparent, demokratisch, auf Augenhöhe und nach säkulären Prinzipien alle Menschen gleich adressiert werden.\n\nBisher war die Finanzierung zweigeteilt. Infrastruktur, Raum, Technik und Ausstattung stellt das Theater jeden Montag kostenlos zur Verfügung. Zur Bezahlung der zwei hauptamtlichen Mitarbeiter*innen und des künstlerischen Programms haben wir in den letzten drei Jahren umfangreiche und zuverlässige Unterstützung durch das Programm \"Integrative Maßnahmen\" des Freistaates Sachsen erhalten. Wir haben für die kommenden drei Jahre ein neues Konzept erarbeitet und damit auf die Veränderung der sächsischen Gesellschaft im Kontext von zunehmender Pluralisierung und Diversifikation reagiert. Der politische Druck auf die Verteilung ist härter geworden. Jetzt werden vor allem Beratungs- und Notfallhilfen unterstützt, aber keine innovativen, künstlerischen Begegnungsformate wie das Montagscafé mehr.\nDas Montagscafé hat im Jahr durchschnittlich 6.500 Gäste, davon sind sechzig bis siebzig Prozent Migrant*innen oder Menschen ohne deutsche Pass. Jeden Montag zählen wir zwischen fünf und zehn Menschen, die ganz neu in Dresden ankommen. Das sind internationale Studierende, Geflüchtete, Arbeitsmigrant*innen oder ganz allgemein Menschen \"im Transit\". Auf der anderen Seite sorgen wir mit unserem Kulturprogramm dafür, dass Themen der lokalen Zivilgesellschaft bei uns im Mittelpunkt stehen und somit immer viele Leute da sind, die neuen Menschen bei Ankommen helfen, oder einfach nur ein offenes Ohr haben. \n\nWas wir machen ist ja das Selbstverständlichste der Welt: Wir sagen Hallo und Herzlich Willkommen zu jeder neuen Person in Dresden. Wir sind sozusagen das informelle Begrüßungs-Kommitee der Stadt. Viele, viele Menschen, die ich kenne, sagen mir, wenn es das Montagscafé nicht gegeben hätte, wären sie aus Dresden abgehauen - weil es zu schlimm und \"fremdenfeindlich\" beziehungsweise eben nicht willkommen-heißend für sie war oder ist.\n\nEines Abends kam ein älterer Herr ins Montagscafé, mit dem Arm in Gips - offensichtlich sehr verlegen und schüchtern, er war noch nie da gewesen, weder im Theater noch im Montagscafé. Er war gegenüber bei der Unfallchirurgie wegen seines Arms und hat dann im Kleinen Haus auf dem Schild gelesen, dass bei uns ein Comic-Workshop zum Mitmachen angeboten wird. Er hatte in der DDR heimlich kritische Comics gemalt und selbst vervielfältigt, diesen Teil seiner Biografie aber ziemlich vergraben. Bei uns taute er allmählich auf und zeichnete stundenlang Geschichten. Er hatte offensichtlich noch nie Kontakt mit Menschen aus Syrien oder Geflüchteten. An diesem Abend hat er sich mit einem älteren Mann aus Syrien angefreudet und kam dann regelmäßig, auch sogar in Begleitung seiner Frau. Beide konnten sich nicht wirklich verständigen, also sprachlich, aber sie haben sich eben wortlos verstanden. Ich glaube, das ist eine stellvertretende Geschichte für mich, die ganz viel beinhaltet.\n\nEine Spendenaktion reicht niemals, um den Wegfall einer großen Förderung zu kompensieren. Aber damit können wir die Wartezeit überbrücken. Die Spendenaktion läuft noch bis Ende Januar und ist hier zu finden: https://www.betterplace.org/de/projects/86836. Wir haben mit ganz vielen Gästen extra einen Film darüber gedreht. Der sagt eigentlich alles. https://fb.watch/2u9hcW37iK/\n\nIch wünsche mir für Dresden Mut zu einem neuen Realismus. Damit meine ich vor allem die Erkenntnis, dass das Neue, Ungewohnte und Andere eine große Chance und Ressource für ein aufregendes, freudvolles und zukunftsfähiges Miteinander bietet. \"Utopie muss man sehen können\" - ist einer der wichtigsten Leitsätze für das Montagscafé, übernommen von Harald Welzer aus seinem Buch \"Alles könnte anders sein\". Wir leben die Utopie - könnte man also sagen. Wir machen sie erlebbar in einem Rahmen, der nicht gleich das ganze Leben verändert, sondern sie erstmal im Kleinen, Zarten, Poetischem - und dann kann man nach Hause gehen und schauen, was es mit einem macht. Vielleicht will man arabisch lernen? Oder kochen? Oder vielleicht doch einfach mal auf Fremde zugehen?\"",
  "en" : "I have run the Montagscafé at the Staatsschauspiel Dresden since the beginning of 2017. The Montagscafé was founded in August 2015 because there was no space or occasion for encounters, contact between Dresdeners and the arriving refugees. Many people wanted to help, to establish contact. The refugees did not know their way around Dresden, they did not know German, and some of them had been through a lot in the wars in their home countries.\n\nThere was an urgent need for a place where these two \"groups\" could meet, otherwise it would have escalated - or one could say, otherwise we would not have been able to prove our ability to empathize and cooperate as a prerequisite for civilizing development and emancipation. The context of such a transcultural encounter space is crucial. We, as a public cultural institution, guarantee a certain security that here, as openly as possible, transparently, democratically, at an equal level ,and according to secular principles, all people are treated equally.\n\nSo far, funding has been divided into two parts. Infrastructure, space, technology and equipment are provided by the theater free of charge every Monday. To pay the two full-time employees* and the artistic program, we have received extensive and reliable support from the program \"Integrative Measures\" of the Free State of Saxony in the last three years. We have developed a new concept for the next three years in response to the changes in society in Saxony in the context of increasing pluralization and diversification. The political pressure on the distribution of funding has become tougher. Now, the support mainly goes to counseling and emergency assistance and not longer innovative, artistic meeting formats like the Montagscafé.\n\nThe Montagscafé has an average of 6,500 guests a year, sixty to seventy percent of whom are migrants or people without German passports. Every Monday we count between five and ten people who are new to Dresden. These are international students, refugees, migrant workers, or people \"in transit\" in general. On the other hand, with our cultural program, we make sure that issues in local civil society are at the forefront of our activities, so that there are always plenty of people around to help new people arrive, or simply to lend a sympathetic ear.\n\nWhat we do is the most natural thing in the world: We say hello and welcome to every new person in Dresden. We are, so to speak, the informal welcoming committee of the city. Many, many people I know tell me that if the Montagscafé hadn't existed, they would have left Dresden - because it was or is too bad and \"xenophobic\" or just not welcoming for them.\n\nOne evening an older gentleman came into the Monday Café, with his arm in a cast - obviously very embarrassed and shy, he had never been there before, neither in the theater nor in the Montagscafé. He had been to the trauma surgeon across the street because of his arm and then read on the sign in the Kleines Haus that we were offering a comic workshop. He had secretly drawn critical comics in the GDR and reproduced them himself but had pretty much buried this part of his biography. With us, he gradually thawed out and drew stories for hours. He had obviously never had any contact with people from Syria or refugees. That evening he befriended an older man from Syria and then came regularly, even accompanied by his wife. The two of them could not really communicate, that is, linguistically, but they just understood each other wordlessly. I think this is a representative story for me, which says a lot.\n\nOne fundraiser is never enough to compensate for the loss of a major grant. But with this, we can bridge the waiting period. The fundraising campaign runs until the end of January and can be found here: https://www.betterplace.org/de/projects/86836. We made a special film about it with lots of guests. It says it all. https://fb.watch/2u9hcW37iK/\n\nI hope that Dresden will have the courage to embrace a new realism. By this, I mean above all the realization that the new, the unfamiliar and the different offers great opportunities and resources for an exciting, joyful and sustainable coexistence. \"You have to be able to see utopia\" - is one of the most important guiding principles for the Montagscafé, taken from Harald Welzer's book \"Everything could be different.\" We live utopia - you could say. We make it tangible in a framework that doesn't immediately change your whole life, but first in a small, delicate, poetic way - and then you can go home and see where it leads you. Maybe you want to learn Arabic? Or cook? Or maybe just approach strangers for a change?\"",
  "id" : "1608559938"
}