{
  "de" : "\"Ich fahre gern Fahrrad. Das ist das einzige Transportmittel, mit dem es in Dresden noch einigermaßen vorwärts geht. Ich fahre auch Straßenbahn, aber das ist schwierig, weil die Fahrpläne schlecht für die arbeitende Bevölkerung im Schichtsystem sind. Wenn ich aus der Nachtschicht komme, gibt es keine Bahn.\n\nIch arbeite in der Halbleiterindustrie, rollende Woche. Im Schichtsystem zu arbeiten ist total furchtbar. Die Gesellschaft richtet sich nicht danach. Familie geht gar nicht. Soziale Kontakte sind echt schwierig.\n\nAllgemein gibt es zu wenig Personal für zu viel Arbeit. Es wird bald nur noch schlecht bezahlte Schichtarbeit in Deutschland geben, schlecht bezahlte Arbeit allgemein. Wenn man aber die Bilanzen der Firmen sieht – die explodieren. Es ist nicht so, dass kein Geld da ist.\n\nWenn ich es mir aussuchen könnte, würde ich generell was anderes machen, was soziales. Die Halbleiterbranche wird automatisiert, das wird nicht mehr lange dauern, die Industrie 4.0 hat voll Einzug gehalten. Es ist wie in der Automobilindustrie, echt krass.\"",
  "en" : "\"I like to bicycle. It's the only form of transportation with which you can get around in Dresden. I also like to travel with the tram, but it's difficult because the schedule is bad for people who do shift work. When I come out of a night shift, there aren't any trams.\n\nI work in the semi-conductor industry, with a rolling schedule. Doing shift work is totally terrible. Society isn't organized for it. You can't have a family. It's really difficult to have social contacts. \n\nIn general, there are too few workers for too much work. Soon, there will still only be badly paid shift work in Germany, badly paid work overall. When you look at the balance sheets of the companies -- they're exploding. It's not as if there is no money there.\n\nIf I could choose, I would generally like to do something else, something social. The semi-conductor industry is becoming automated; it won't be long before Industry 4.0 is fully installed. It's like in the car industry, really crazy.\"",
  "id" : "1539891951"
}