{
  "de" : "\"Ich bin ein Bodybuilder. Ich trainiere in einem Fitnessstudio hier in der Nähe. Ich mache das seit vier Jahren. In einer Wochen nehmen ich an den Meisterschaften in Frankfurt teil. Deswegen bin ich gerade auf Diät. Im Moment habe ich kein Fett. Letzte Woche habe ich in Prag den zweiten Platz erreicht.\n\nIch bin 24 und komme aus Libyen. Ich war dort die Nummer Eins. Manchmal sprechen Leute mich an, weil ich in der arabischen Welt ein Star bin, aber manchmal sagen die Leute auch Sachen zu mir, weil ich Arabisch spreche und ein Ausländer bin. In Köln sprechen die Leute anders mit mir. Netter, freundlicher. Dresden ist eine saubere Stadt, aberâ¦\n\nIch möchte Deutsch können und deutsche Freunde haben. Ich fange mit dem Deutschunterricht im Dezember oder Januar an. Aber es ist schwierig, Zeit dafür zu finden. Vor einem Wettkampf muss ich zweimal täglich trainieren. Ich liebe mein Leben als Bodybuilder. Ich bin hier, um ein neues Leben zu beginnen, aber es ist schwierig. Meine Familie ist noch in Libyen. Ich bin allein hier.\n\nIch trinke und rauche nicht und ich gehe nicht aus. Alles was ich tue, ist trainieren, essen und studieren.\"",
  "en" : "\"I am a body builder. I work out at the gym near here. I have been doing it for four years. In a week, I am going to the championship in Frankfurt. That's why I have to diet. I have no fat now. Last week, I came in second in Prague.\n\nI am 24, and I am from Libya. I was number one there. Sometimes, people talk to me, because I am a star in the Arabic world, but sometimes people say things to me because I speak Arabic, and I am a foreigner. In Cologne, people speak to me differently. Nicer, friendlier. Dresden is a clean city, butâ¦\n\nI want to be able to speak German and have German friends. I am starting German classes in December or January. But it's hard to find time. I have to work out twice a day before the championship. I love my life as body builder. I am here for a new life, but it's difficult. My family is still in Libya. I am alone here.\n\nI don't drink or smoke or go out. I just exercise, eat, and study.\"",
  "id" : "1539891971"
}