{
  "de" : "\"Ich komme aus Afghanistan. Ich bin seit zwei Jahren in Deutschland. Ich wohne in Pirna. Wir sind in Dresden, um Sport zu machen. Wir gehen hier ins Fitnessstudio. Wir kommen dreimal in der Woche nach Dresden.\"\n\n\"Ich wohne in Heidenau. Es ist sehr gefährlich dort. Die Leute dort sind sehr böse. Sie gucken uns böse an. Sie sind nicht freundlich. Dresden ist besser als Heidenau oder Pirna. In Pirna wollen die Leute mit uns Stress machen. Jeden Tag. Aber wir wollen das nicht. Die sind immer besoffen und sagen schlechte Sachen zu uns wie \"Kanaken raus!\" oder \"Geh in dein Dorf, wo du herkommst!\" Wir sagen nichts, wir laufen einfach weiter.\"\n\n\"Es ist schwierig. Wir kriegen nicht so viel Geld und die Fahrkarten nach Dresden sind teuer und auch das Fitnessstudio kostet Geld. Im Moment mache ich eine Einstiegsqualifizierung. Davor habe ich ein Jahr Praktikum gemacht. Ich gehe jeden Tag arbeiten, ab und zu habe ich Unterricht. Ich hoffe, dass ich nächstes Jahr eine richtige Ausbildung machen kann und mehr Geld verdiene.\"",
  "en" : "\"I come from Afghanistan. I have been in Germany for two years. I live in Pirna. We are in Dresden to go to exercise. We got to a fitness studio here. We come to Dresden three times a week.\"\n\n\"I live in Heidenau. It's very dangerous there. The people there are really mean. They look at us mean. They are not friendly. Dresden is better than Heidenau or Pirna. In Pirna, people want to mess with us. Every day. But we don't want that. They are always drunk and say terrible things to us like \"Darkies get out!\" or \"Go back to the village where you came from.\" We don't say anything; we just walk past.\"\n\n\"It's difficult. We don't get so much money, and the tickets to Dresden are expensive and the fitness studio also costs money. At the moment, I am doing an introductory qualification. Before that I did an internship for a year. I go to work everyday, and sometimes I have class. I hope that I can do a training program next year and earn more money.\"",
  "id" : "1539892011"
}