{
  "de" : "\"Ich kann mich erinnern, dass vor vielen Jahren Frank Richter eine Situation kreiert hat, wo sich Menschen unterschiedlicher politischer Auffassung treffen und auf einem Podium diskutieren konnten. Und er ist wahnsinnig angegriffen worden dafür. Ich bin jetzt kein Fan von Frank Richter, aber das ist eine vollkommen fehlgeleitete Idee von Demokratie, denen, die nicht meiner Meinung sind, nicht zuzuhören, und ich halte das für ein riesiges Tor, durch das alle laufen, die sich nicht gehört fühlen.\n\nDas erschließt sich mir nicht immer, weil ich in einer anderen Lebenssituation bin. Und auch wenn ich genau zuhöre, finde ich, dass die Beschreibung dieser Frustration eher diffus ist. Das ist mit der Flüchtlingswelle aufgetaucht und hat da sehr viel Futter bekommen, auch weil unsere Politikerinnen und Politiker nicht wirklich gut erklärt haben, wie wir es schaffen sollen - wenn wir es denn schaffen. Und ich finde es schwierig, wenn man erwachsene Menschen - Bürgerinnen und Bürger - so infantilisiert und sagt: \"Ja, das kriegen wir schon hin, aber wir sagen euch nicht, wie.\" Das ist so, wie wenn Mama und Papa den Kindern erklären, dass sie sich keine Sorgen zu machen brauchen. Aber die Kinder sind schon erwachsen. Sie machen sich Sorgen, und es ist fatal, wenn man ihnen nicht sagt, was man für Ideen hat. Und ich vermute auch, dass die Ideen nicht soweit gereicht haben, wie wir ja auch sehen, und das ist schade - das ist für uns schade, das ist für die Menschen schade, die hierherkommen und Schutz suchen. Ich will auch gar nicht verhehlen, dass ich mir Gedanken darüber mache, ob Bleiberecht für alle wirklich eine gute Option ist. Aber darüber muss man sprechen, und es reicht nicht, von der einen und von der anderen Seite Parolen zu proklamieren. Ich finde es schwierig, wenn die Zivilgesellschaft nicht in der Verantwortung sein kann, weil sie nicht weiß, was Verantwortungsträger denken oder vorhaben.\n\nDie Pegidateilnehmer sagen, ihr da oben und wir sind das Volk, was ich im übrigen für eine schwierige Aneignung dieser Parole von vor dreißig Jahren halte. Aber es fühlt sich vielleicht ähnlich an für die Menschen, die das rufen. Ich bin auch nicht sicher, was deren Demokratieverständnis ist. Es ist mir nicht gelungen, wirklich mit Menschen, die so denken, in Kontakt zu kommen. Es gibt für mich auch eine Grenze. Wenn jemand den Holocaust leugnet oder wenn jemand menschenverachtend über andere Menschen spricht, dann steige ich aus der Diskussion aus. Ich vermute, wenn das eintreten würde, dass die AfD die Macht bekommt - wovor ja viele Menschen, die ich kenne, große Sorge haben -, gäbe es sowas wie ein intellektuelles Vakuum. Ich vermute, dass es keine sehr fundierte politische Idee gibt, wie dieses Land wirklich zu regieren ist. Es ist ja relativ einfach, in der Opposition zu sein und zu sagen, was man nicht will und was ich dafür lieber will. Aber das nach unseren demokratischen Grundsätzen zu realisieren ist ja eine ganz andere Nummer.\n\nIch hätte 1991 nicht erwartet, dass sich die politische Situation so entwickelt. Das hätte ich auch 2010 noch nicht erwartet - dass es so viel Unmut gibt. aber wir können es ja mit Marshall Rosenberg sagen, der die Gewaltfreie Kommunikation entwickelt hat, Menschen tun alles aus gutem Grund. Ob sich der Grund, weswegen jemand etwas tut, für mich erschließt, ist etwas anderes. Ich könnte mich bemühen und die Needs dahinter erfahren. Meine Vorstellung ist, dass es in den letzten dreißig Jahren auch viel Groll gegeben hat bei den Menschen, die hier geboren wurden und gelebt und gearbeitet haben, weil sie den Eindruck haben - ob zu Recht oder Unrecht -, dass ihre berühmte Lebensleistung tatsächlich nicht entsprechend gewürdigt ist. Das habe ich damals nicht erwartet.\n\nNeben diesen politischen Dingen, über die ich mich jetzt ausgelassen habe, lebe ich ein sehr interessantes Leben. Ich bin sehr dankbar dafür, dass mir diese Möglichkeit eröffnet wurde oder dass wir diese Möglichkeit genutzt haben. Es ist eine wunderbare Stadt. Es ist ein ganz kleines bisschen provinziell, wenn man aus einer anderen, wirklich großen Stadt kommt. Aber im zunehmenden Alter finde ich das sehr angenehm. Dresden hat sehr viel Kulturelles zu bieten. Es ist eine Stadt, die an manchen Stellen ein bisschen verlangsamt ist. An manchen Stellen ist das ärgerlich und an anderen Stellen ist das sehr wohltuend. Ich habe es nie bereut, hierhergekommen zu sein.\"\n\n(Teil 2 von 2)",
  "en" : "\"I can remember many years ago that Frank Richter created a situation where people of different political views would meet and have a discussion on a podium. And he was incredibly attacked for it. I am now no fan of Frank Richter, but it is a totally misguided idea of democracy to not listen to the people I don't agree with, and I think it's a huge gate that all of the people walk through who don't feel listened to.\n\nI don't always get it because I am in a different living situation. And even if I listen closely, I find that the description of the frustration is rather diffuse. It popped up with the wave of refugees, and it got a lot of fuel from that, also because our politicians didn't really explain how we were supposed to do it – when we would do it. And I think it's difficult if you infantilize people – citizens – and say, \"Yeah, we can do it, but we aren't going to tell you how.\" It's like when mama and papa explain to the children that they don't need to worry. But the children are already adults. They are concerned, and it is disastrous if you don't tell them what ideas you have. And I also suspect that the ideas weren't enough, as we now see, and it's too bad – it's too bad for us, and it is too bad for the people who came here and looked for protection. I also don't want to hide the fact that I have doubts whether letting everyone stay is a good option. But you have to talk about it, and it's not enough for one side or the other to proclaim slogans. I think it's difficult if civil society can't be responsible because they don't know what the people in charge have in mind.\n\nPegida members say, \"You up there, and we are the people,\" which by the way, I think is a difficult appropriation of this slogan from thirty years ago. But it maybe it feels similar for people who yell it. I am not sure what their understanding of democracy is. I haven't been able to get in contact with people who think that way. There are also limits for me. If someone denies the Holocaust or if someone speaks degradingly about other people, then I leave the discussion. I suspect that if the AfD came into power – which a lot of people I know are worried about – there would be something of an intellectual vacuum. I suspect that there is no real sound political idea on how to rule this country. It's relatively simple to be in the opposition and to say that you don't want this, and you'd prefer that. But realizing it, according to our democratic principles, is something else.\n\nIn 1991, I did not expect that the political situation would develop this way. I also wouldn't have expected it in 2010 – that there would be so much resentment, but we can say with Marshall Rosenberg, who developed Nonviolent Communication, people do everything for a good reason. The question of whether the reason that someone does something makes sense to me is something else. I could make an effort and find out what needs lie behind it. My idea is that in the last thirty years, there has been a lot of rancor among the people who were born here and lived here and worked here, because they have the impression – whether rightly or wrongly – that their much discussed life achievements have actually not been valued enough. I didn't expect that back then.\n\nIn addition to these political things, which I have just vented about, I live a very interesting life. I am very grateful that this opportunity was opened to me or that we have used this opportunity. It is a wonderful city. It is a little bit provincial, if you come from another, really big city. But as I age, I find it very pleasant. Dresden has a lot of cultural things to offer. It is a city that is a little slowed down in places. In some places, that's annoying and in other places, it's very soothing. I have never regretted coming here.\"\n\n(Part 2 of 2)",
  "id" : "1572472034"
}