{
  "de" : "\"Ich lebe seit 1991 in Dresden, mittlerweile in Radebeul. Ich bin in Köln geboren. Ich bin nach Dresden der Liebe wegen umgezogen. Mein Mann war aus München und hatte hier eine Stelle bekommen. Ein Jahr später bin ich nachgekommen.\n\nEs gibt natürlich einen großen Unterschied zwischen Dresden 1991 und jetzt. Als ich nach Dresden gekommen, war das kurz nach der Wende. Wir haben entschieden, wir gehen ins ehemalige Ausland. Das hat uns sehr gedient, weil wir nicht mit der Idee hierhergekommen sind, wir beschreiben, wie es besser laufen müsste. Die Erfahrungen, die ich in meinem Leben davor gemacht habe, habe ich natürlich mitgebracht. Aber ich habe gut daran getan, erst mal den Mund zu halten und zu gucken und zuzuhören. Das war hilfreich, weil es darüber möglich war, überhaupt gute Kontakte mit Dresdnerinnen und Dresdnern. Ich kann heute sagen, ich bin sehr eng befreundet mit vielen Menschen, die hier geboren sind. Es war eine gute Entscheidung, sich nicht so eine Enklave zurückzuziehen von Menschen, die aus dem Westen kommen und sich untereinander wie in einem Kolonialsystem bewegen. Und 1991/1992 war das aber so.\n\nObwohl beschworen wird, dass es keine Unterschiede mehr gibt, glaube ich nicht daran. Ich glaube, dass es nach wie vor Unterschiede gibt. Die Erwachsenen die hier leben - es sei denn, sie sind unter dreißig, und auch da bin ich mir nicht sicher, weil sie ja von Menschen erzogen wurden, die in dem einen oder anderen System groß geworden sind - ich glaube, dass es nach wie vor etwas Unterschiedliches gibt. Das halte ich auch gar nicht für schlimm. Was ich für problematisch halte ist, wenn man so tut, als wäre das nicht.\n\nWas ich problematisch finde, ist die Entwicklung hier in Dresden, die politische Entwicklung. Ich finde es problematisch, dass wir immer noch Pegidaaufmärsche haben, auch wenn die deutlich geringfügiger sind. Ich finde es schwierig, dass es Menschen gibt, die sich in den letzten Jahren zunehmend abgehängt fühlen. Ich finde es schwierig, dass sie das jetzt artikulieren und die andere Seite nicht wirklich zuhört oder nicht zugehört hat, was zu einer politischen Situation geführt hat, die uns jetzt dazu bringt, sagen zu müssen, die Politikerinnen und Politiker hier haben dieses Feld den Rechten überlassen. Das ist etwas, was mich tatsächlich umtreibt.\"\n\nTeil 1/2",
  "en" : "\"I have lived in Dresden since 1991 and now in Radebeul. I was born in Cologne. I moved to Dresden because of love. My husband was from Munich, and he got a job here. I came a year later.\n\nOf course, there is a big difference between Dresden in 1991 and now. When I came to Dresden, it was shortly after the reunification. We decided we would go to what used to be a foreign country. That served us well, because we didn't come here with the idea that we would say how things have to be done better. I, of course, brought the experiences that I had before with me, but I did well to keep my mouth shut at first and to observe and listen. It was helpful because then it made it possible to have good contact with Dresdeners. I can say today that I am close friends with a lot of people who were born here. It was a good decision not to withdraw into an enclave of people from the West who interacted with each other as if they were in a colonial system. And in 1991/1992, it was like that.\n\nAlthough people swear that there are no differences anymore, I don't believe that. I believe that there are still differences. The adults who live here – unless it's people under thirty, and even then I am not certain because they were raised by people who grew up in another system – I think that there is still something different. I don't think that's bad at all. What I think is problematic is when one acts if it weren't the case.\n\nWhat I think is problematic is the development here in Dresden, the political development. I think it's problematic that we still have Pegida marches, even if they are clearly smaller. I think it's difficult that there are people who have been feeling increasingly left behind. I think it's difficult that they now articulate that, and the other side doesn't really listen or hasn't listened, which has led to a political situation where we have to say that the politicians have abandoned the field to the rightwing. It is something that really plagues me.\"\n\nPart 1/2",
  "id" : "1572417258"
}