{
  "de" : "\"Ich wohne seit sechs Jahren in Dresden. Geboren bin ich 1989 in Polen. Meine Eltern hatten damals noch die Möglichkeit als \"Spätaussiedler\" zurück nach Deutschland zu kommen. Mein Papa wollte nicht mehr auf dem Land für \"n'Appel und n'Ei\" in Polen weiterarbeiten, stattdessen war er fest entschlossen, mir eine bessere Zukunft zu bieten. Also ging es am 20.11.1989 mit einem beigefarbenen \"Polska Fiat 125\" und ein paar Windeln, Klamotten und etwas Proviant auf die Wackelpiste namens Autostrada!\n\nIch bewundere bis heute ihren Mut, einfach alles Vertraute stehen und liegen zu lassen, für ein Stückchen Freiheit und Aussicht auf eine bessere Zukunft! Nun gab es zwei Optionen: Norden oder Süden? Wir fuhren nach Süddeutschland, Baden-Württemberg. Aus dem einfachen Grund, dass es dort bereits Verwandtschaft gab. Tante Rosa und Tante Halina und viele andere hilfsbereite Menschen waren gute Ratgeber im deutschen Bürokratie-Kampf. Vorerst erhielten meine Eltern einen Ausweis für \"Vertriebene und Flüchtlinge\" und sind in einem kleinen Hotel untergekommen. Unterstützung gab es auch vom DRK und der Caritas.\n\nIch hatte wirklich eine tolle Kindheit. In meiner Klasse gab es viele coole Kids: Einer kam aus Kroatien, andere kamen aus der Türkei, Irland, Albanien, Bosnien-Herzegowina, und ich kam aus Polen. Für uns Kinder war das normal! \"Wo liegt Polen eigentlich?\" \"Eeeeecht - du kannst Polnisch? Erzähl mal was!\", und andersrum genauso!\n\n1998 sind wir nach Sachsen gezogen, in eine ländliche Gegend. Meine Augen waren neugierig. Was sind das für laute Autos? - Trabbis. Noch nie gesehen! Alles war neu, aber auch irgendwie alt. Ich hab meine Brezeln vermisst, dafür gab es hier \"Eierschecke\" und \"Saure Eier\" - auch fein! 1998 musste ich als Kind bereits Rassimus erfahren. Es sind kleine Sätze, die viel in einer Kinderseele anrichten können. Als neunjährige versteht man plötzlich die Welt nicht mehr! Leider habe ich aus Scham und Angst dadurch meine Muttersprache \"verloren\". Mir war es zu dem Zeitpunkt wichtiger, Freunde zu haben und akzeptiert zu werden. Rückblickend stimmt mich das sehr traurig. Was mir geblieben ist, sind ein paar Brocken dieser Sprache. Meine Herzens-Erinnerungen! Keiner sollte aufgrund seiner Herkunft beleidigt werden, als Kind schon gar nicht. Kinder sind neugierig, offen für Neues, vorurteilsfrei. Den Erwachsenen fehlt es an Aufklärung und Geschichtskenntnissen. Eltern sollten eine Vorbildfunktion einnehmen und Kindern die Welt zeigen statt Angst zu streuen.\n\nHeute bin ich examinierte Gesundheits- und Krankenpflegerin. Mit 17 habe ich die Ausbildung begonnen; mit 20 war ich fertig. 2013 habe ich eine Zusatzqualifikation zur Stroke-Nurse absolviert. Nun bin ich bereits seit elf Jahren im Schichtdienst auf einer Inneren Station, mit Teilnahme an einem etablierten Demenzkonzept. Basierend auf der Grundlage der personenzentrierten Pflege richten wir uns jederzeit nach den Bedürfnissen. Demente, aber auch Delirgefährdete sowie deren Angehörige, und auch wir profitieren von diesem Konzept.\n\nSeit März hat sich unser Krankenhaus gut vorbereitet, wir waren gewappnet. Der Lockdown hat uns viel Leid erspart. Seit November hat sich die Situation sehr verschärft , wir sind an der Kapazitätsgrenze, logistisch sowie personell. Aus unserer \"Normalstation\" ist nun eine erweiterte Covid-Station geworden. Der Zustand dieser Patienten ist alles andere als stabil. Ich appelliere an die Gesellschaft, tragt bitte eure Masken. Jeder einzelne trägt die volle Verantwortung für diese prekäre Lage.\n\nNur gemeinsam kommen wir durch diese Pandemie. In unserem Job behandeln wir alle gleich. Es ist mir ein großes Anliegen, dass diese wunderschöne Stadt zusammenhält und begreift, wie wichtig jeder einzelne von uns ist, unabhängig von Religion, Geschlecht und Herkunft. Nur mit einem stets offenen Geist kann man sich persönlich und gesellschaftlich weiterentwickeln. Das wünsche ich mir für Dresden, Sachsen und für die Welt . Die Welt ist krank geworden. Wir müssen aufhören, einen Sündenbock dafür zu suchen und anfangen, an uns selbst zu arbeiten und Lösungen zu finden, anstatt uns über alles und jeden zu beschweren.\n\nBleibt Weihnachten zuhause - \"gemeinsam – einsam\". Erklärt euren Liebsten, dass wir seit geraumer Zeit in einer fucking Pandemie stecken und dies auch tödlich enden kann. Bitte trefft euch nicht aus reinem \"Pflichtbewusstsein\" oder \"aber wir treffen uns jedes Jahr\". Nein Leute, dieses Jahr ist anders, Punkt. Ich hoffe auf den Verstand und auf warme Herzen , die weitsichtig blicken können!\n\nIch poste sonst kaum etwas. Keine Zeit. Das ist wahrscheinlich das Problem. Pflegende und Ärzte haben einfach keine Zeit, auf Insta & Co. abzuhängen. Wir sind im Dienst. Nonstop. Auch wir haben Familie, die ihre \"entspannte Mami vermissen\". Nach dem Dienst bin ich kaputt. Körperlich und mental. Kaputt von der Sorge, ob es diesen Patienten, den ich gerade noch versorgt habe, nächste Woche noch gibt. Heute habe ich frei. Ich sollte essen, trinken, Schlaf nachholen - aber ich fühle mich verantwortlich, diese Zeilen zu verfassen. Die mediale Präsenz der Leugner ist so beschämend groß! Zeit, dass die richtigen zu Wort kommen! Hoffentlich ist es nicht zu spät .\n\nUnd an alle Kollegen da draußen, die gerade das System am laufen halten: Kommt gut durch die Schicht! Gönnt euch einen Schluck Wasser und atmet auch mal zwischendurch durch !\"",
  "en" : "\"I have lived in Dresden for six years. I was born in Poland in 1989. At that time, my parents were still able to come back to Germany as \"Spätaussiedler\" (ethnic German immigrants). My dad did not want to continue working in the country for peanuts in Poland, instead, he was determined to offer me a better future. So on 20.11.1989, they left with a beige \"Polska Fiat 125\" and a few diapers, clothes, and some provisions on the wobble track called Autostrada!\n\nI still admire their courage, just leaving everything familiar behind for a piece of freedom and the prospect of a better future! Now there were two options: North or South? We went to southern Germany, Baden-Württemberg. For the simple reason that there were already relatives there. Aunt Rosa and Aunt Halina and many other helpful people were good advisors in the German bureaucratic struggle. Initially, my parents received an ID card for \"displaced persons and refugees\" and were housed in a small hotel. There was also support from the DRK and Caritas.\n\nI really had a great childhood. There were a lot of cool kids in my class; one was from Croatia, others came from Turkey, Ireland, Albania, Bosnia-Herzegovina, and I was from Poland. For us kids, that was normal! \"Where is Poland, anyway?\" \"Really - you know Polish? Say something!\", and the other way around as well!\n\nIn 1998 we moved to Saxony, to a rural area. My eyes were curious. What are those loud cars? - Trabbis. Never seen before! Everything was new, but also somehow old. I missed my pretzels, but there were \"Eierschecke\" and \"sour eggs\" - also fine! In 1998, I already had to experience racism as a child. These are small sentences that can do a lot to a child's soul. As a nine-year-old, you suddenly don't understand the world anymore! Unfortunately, I \"lost\" my mother tongue because of shame and fear. At that time, it was more important for me to have friends and to be accepted. Looking back, it makes me very sad. What I have left are a few fragments of this language. My dearest memories! No one should be insulted because of their origin, especially not a child. Children are curious, open to new things, unprejudiced. Adults lack education and knowledge of history. Parents should act as role models and show children the world instead of spreading fear.\n\nToday I am a registered nurse. I started training at 17; I finished at 20. In 2013, I completed an additional qualification as a stroke nurse. Now I have already been on shift duty on an internal ward for eleven years, with participation in an established dementia program. Based on the foundation of person-centered care, we address their needs at all times. Dementia patients, those at risk of delirium, their relatives, and we too benefit from this approach.\nSince March, our hospital has been well prepared; we were armed. The lockdown saved us a lot of suffering. Since November, the situation has become much worse, we are at the limit of our capacity, both logistically and in terms of personnel. Our \"normal ward\" has now become an extended Covid ward. The condition of these patients is anything but stable. I appeal to the society, please wear your masks. Each individual bears full responsibility for this precarious situation.\n\nOnly together can we get through this pandemic. In our job, we treat everyone equally. It is very important to me that this beautiful city stands together and understands how important each and every one of us is, regardless of religion, gender or background. You can only develop personally and socially with an open mind. This is what I wish for Dresden, Saxony, and for the world . The world has become sick. We have to stop looking for a scapegoat and start working on ourselves and find a solution instead of complaining about everything and everyone.\n\nStay home for Christmas - \"together - alone.\" Explain to your loved ones that we have been in a fucking pandemic for quite some time, and it can be deadly. Please don't meet out of a pure \"sense of duty\" or \"but we meet every year\". No folks, this year is different, period. I hope for sanity and warm hearts that can look far ahead!\n\nI don't post much else. No time. That's probably the problem. Nurses and doctors just don't have time to hang out on Insta & Co. We're on the clock. Nonstop. We too have families who \"miss their laid-back mommy\". After a shift, I'm exhausted. Physically and mentally. Broken from worrying if this patient I just took care of will still be around next week. Today is my day off. I should eat, drink, catch up on sleep - but I feel a responsibility to write these words. The media presence of the deniers is so shameful! Time for the right ones to have their say! Hopefully it is not too late.\n\nAnd to all the colleagues out there who are just keeping the system running: Get through your shift well! Allow yourselves time to take a sip of water and breathe!",
  "id" : "1608306428"
}