{
  "de" : "\"Ich bin Fachkrankenpfleger für Intensivpflege und arbeite seit 1998 auf Intensivstationen. Bis 2006 habe ich in Wiesbaden und Mainz gearbeitet bevor ich, liebesbedingt, wieder in meine alte Heimat Dresden zurückgekommen bin. Ich bin über den Zivildienst, den ich in der häuslichen Krankenpflege gemacht habe, auf die Idee gekommen Krankenpfleger zu werden. Mich hat immer das technische auf der Intensivstation interessiert. Die Möglichkeiten, mit denen man heute Patienten intensivmedizinisch versorgt, sind schon enorm.\n\nNach über zwanzig Jahren entwickelt man schon eine Routine. Irgendwie hat man auch schon alles gesehen. Das hilft auch emotional weiter. Ich grenze mich sehr stark ab von meiner Arbeit. Wenn ich die Klinik verlasse, dann denke ich in der Regel nicht mehr daran, ich glaube ohne so eine Art Management schafft man den Job nicht über einen so langen Zeitraum .\nIch arbeite seit 2006 auf einer internistischen Intensivstation. Eine hohe Anzahl unserer Patienten sind deutlich über sechzig Jahre alt. Man fragt sich schon immer mal nach der Sinnhaftigkeit einer intensivmedizinischen Maximaltherapie bei über achtzigjährigen Patienten, bei denen klar ist, dass sie, wenn sie überleben, niemals die gleiche Lebensqualität wie vorher haben können. Aber wer will das entscheiden, das wäre dann eine Triage. Momentan behandeln wir auf unserer Station noch coronafreie bzw. Post-Covid Patienten, das kann sich aber noch ändern, wenn die Covid-ITS-Stationen voll sind.\n\nWas mich in den sozialen Medien immer wieder bestürzt, ist, dass es Menschen gibt, die die Existenz von Covid verneinen oder es mit einer Grippe vergleichen. Diese Patienten sind alle so schwer systemisch erkrankt und haben durch die Covid-Infektion so viele Baustellen entwickelt, dass auch bei Überleben noch lange Zeit oder für immer sehr starke körperliche Einschränkungen zu erwarten sind. Ich bin eher kein besonders ängstlicher Mensch. Über die Jahre hat man berufsbedingt mit so vielen infektiösen Erkrankungen zu tun gehabt, dass man eine gewisse Routine entwickelt im Umgang. Covid möchte ich trotzdem nicht bekommen, da man vorher nicht weiß, welchen Verlauf es nimmt.\n\nAuf unserer Station sind wir ein gewachsenes Team, in dem einige schon seit über dreißig Jahren zusammenarbeiten, daher fühlt es sich ein bisschen wie Familie an, wenn man auf Arbeit kommt. Das hilft natürlich auch in stressigen Zeiten. Ich hoffe das bleibt so. Der Arbeitgeber möchte Personal natürlich gerne flexibel auf allen Intensivstationen einsetzen, übersieht dabei aber manchmal die Vorteile, die ein gewachsenes Team mit sich bringt.\n\nIch arbeite immer noch gerne in meinem Job, auch wenn das Schichtsystem Lebenszeit kostet. Ich persönlich kompensiere das durch Teilzeit. Wir haben zwei Hunde und seit kurzem noch ne Katze, das schafft einen schönen Ausgleich. Hoffentlich können wir nächstes Jahr wieder reisen, das ist wichtig für uns. Persönlich bin ich im Grunde glücklich!\n\nFür die Zukunft wünsche ich mir, dass die Spaltung der Gesellschaft nicht noch weiter zunimmt, vor allem in Sachsen merkt man das schon auch.\"",
  "en" : "\"I am a specialist nurse for intensive care and have been working in intensive care units since 1998. Until 2006, I worked in Wiesbaden and Mainz before I came back to my old home Dresden due to love. I got the idea of becoming a nurse during my civilian service, which I did in home care for the elderly. I was always interested in the technical side of intensive care. The possibilities for providing intensive care to patients today are enormous.\n\nAfter more than twenty years, you develop a routine. In a way, you've already seen everything. That also helps emotionally. I separate myself very strongly from my work. When I leave the clinic, I don't usually think about it anymore, I don't think you can do the job over such a long period of time without some kind of management.\n\nI have been working in an internal intensive care unit since 2006. A large number of our patients are well over sixty years old. One always wonders about the sense of providing the maximum of intensive medical therapy to patients over eighty years old, where it is clear that if they survive, they can never have the same quality of life as before. But who wants to decide that, that would be triage. Right now we are still treating Corona-free or post-Covid patients on our ward, but that may change when the Covid-ITS wards are full.\n\nWhat always dismays me on social media is that there are people who deny the existence of Covid or compare it to the flu. These patients are all so severely systemically ill and have developed so many issues from the Covid infection that even if they survive, they are likely to have very severe physical limitations for a long time or forever. I tend not to be a particularly anxious person. Over the years, I have had to deal with so many infectious diseases due to my job that I have developed a certain routine in dealing with them. I still don't want to get Covid, because you don't know beforehand what course it will take.\n\nOn our ward, we are a team that has grown together; some of us have been working together for over thirty years, so it feels a bit like family when you come to work. That helps during stressful times. I hope it stays that way. Of course, the employer would like to have staff to be flexible across all ICUs, but they sometimes overlook the benefits of having a team that has developed over time.\n\nI still enjoy working in my job, even though the shift system takes up your life. I personally compensate by working part-time. We have two dogs and more recently a cat, which creates a nice balance. Hopefully we can travel again next year, that's important for us. Personally, I am basically happy!\nFor the future, I hope that the division of society doesn't increase even more, especially in Saxony.",
  "id" : "1608306561"
}