{
  "de" : "\"Ich studiere Weinbau in Geisenheim, in der Nähe von Wiesbaden. Ich bin jetzt seit zwei Wochen in Dresden und habe die Weinpinte übernommen. Letzten Donnerstag habe ich eröffnet. Es ist ein ganz schönes Abenteuer: eine neue Stadt, ein neuer Job, ein neuer Beruf, viel Verantwortung. Ich habe diesen Job über eine Kommilitonin gefunden, die hier aus Dresden kommt und mir davon erzählt hat. Dann habe ich mich spontan beworben und wurde angenommen.\n\nWeinbau wollte ich studieren, weil mich alles rund um das Thema Wein fasziniert. Eigentlich wollte ich zuerst Kunstpädagogik studieren. Das hat mir aber nicht hundertprozentig zugesagt und ich habe mich nochmal umentschieden. Die gleichen Dinge, die mich an der Kunst interessiert haben, finde ich auch im Weinbau wieder. Wein ist wie ein eigenes Gemälde, dass man malt. Das ist sehr interessant und vielseitig.\n\nIch probiere jetzt alles Mögliche im Weinbau aus. Im Anbau selbst habe ich schon gearbeitet. Meine Eltern sind im Handel, ich mache jetzt ein bisschen Gastronomie, mal sehen, wo es hingeht. Besonders spannend finde ich es, wie sich der Geschmack von Wein entwickelt mit der Erfahrung, die man damit hat. Momentan finde ich diese maischevergorenen Orange Weine interessant, weil die eine ganz andere Richtung sind als so ein normaler Riesling. Die biete ich auch hier in der Weinpinte den Gästen zum Probieren an.\"",
  "en" : "\"I am studying viniculture in Geisenheim near Wiesbaden. I have been in Dresden now for two weeks, and I've taken over the Weinpinte. I opened last Thursday. It's a really nice adventure – a new city, a new job, a new career, a lot of responsibility. I found this job through a fellow student, who comes from Dresden and told me about it. Then I just decided to apply and got the job.\n\nI wanted to study viniculture, because everything about the subject of wine fascinates me. Actually, I first want to study art education. But that didn't compel me a hundred percent, and I was undecided again. I find the same things that interested me about art in wine. Wine is like a painting that you paint. It is so interesting and versatile.\n\nI am trying out every possibility related to viniculture. I worked in cultivation already. My parents are in importing, I am working now a little in gastronomy – let's see where it goes. I find it especially exciting that the taste of wine develops with the experience you have with it. At the moment, I think these orange wines are interesting, because they go into a totally different direction from a normal Riesling. I am offering them to guests here at the Weinpinte to try.\"",
  "id" : "1495436400"
}