{
  "de" : "\"Ich arbeite als Dozentin an der Universität. Ich gebe Seminare für zukünftige DaZ-Lehrkräfte und forsche auch in DaZ-Bereich. Ich bin in Thüringen aufgewachsen, erst in Eisenach, dann war ich für ein Jahr in Istanbul und dann in Jena. Jetzt fühle ich mich hier in Chemnitz zuhause. Das liegt bestimmt auch daran, dass die Kinder hier aufwachsen, eine tolle Schule haben, wir haben wunderbare Freunde. Da entstehen Wurzeln. Aber ich mag die Stadt auch sehr gern, sie ist so sympathisch unperfekt und permanent in Entwicklung.\n\nDie Ereignisse von 2018 fand ich erschreckend. Ich hätte nicht gedacht, dass von rechts so schnell so viel mobilisiert werden kann. Gut zu wissen war, dass es auch viele Gegenstimmen gegen Rassismus, Hass und Dummheit gab. Aber es hat sich echt eine Menge Hass entladen, der schon lange gebrodelt haben muss. Bei einer Demonstration riefen die ProChemnitz-und-Anhang-Menschen: \"Das ist unsere Stadt!\" Ich habe mich echt hilflos gefühlt, weil ich dachte: Nein, ist es nicht. Das ist unser aller Stadt, auch meine, die meiner Kinder, die einer bunten Bevölkerung - aber wie macht man das deutlich? Und wie verhindert man, dass die Stimmung so stark kippt, dass irgendwann in der Stadt- oder Landesregierung mehrheitlich Menschen sitzen, die kein friedliches, demokratisches, offenes Miteinander aller Menschen wollen?\n\nIch glaube, langfristig spielen die Schulen eine wichtige Rolle. Wenn in Schulen vermittelt wird, wie wichtig Demokratie und Menschenrechte sind, wie gefährlich und vernichtend Rassismus ist, dann ist für die Zukunft schon viel getan. Kinder und Jugendliche sind - und das ist eine erfreuliche Erkenntnis aus dem letzten Jahr - absolut in der Lage, politische Vorgänge zu verstehen und sich für Ihre Ideen von der Zukunft einzusetzen. Wenn man sie ernst nimmt, kann man sie sehr früh für Verantwortung und Mitgestaltung begeistern. Da kann ich als Mutter und in der Ausbildung von Lehrkräften einen kleinen Beitrag leisten. Kurzfristig müssen wir außerdem auf Begegnung setzen. Vorurteile können durch Erfahrungen revidiert werden. Meine Mutter ist DaZ-Lehrkraft. Als meine Großeltern bei ihr zu Besuch waren, hat sie ihre ganze DaZ-Klasse eingeladen. Meine Großeltern haben so Menschen mit anderer Herkunft kennengelernt, auf die die Vorurteile über \"die Ausländer\" nicht passten und mussten oder konnten dadurch Vorurteile als solche begreifen und ablegen. Solche Begegnungen bräuchte es viel öfter.\n\nIn Zeiten von Corona merke ich, wie privilegiert wir sind. Und bin dafür sehr dankbar. Ich habe einen Job, den ich von zu Hause gut erledigen kann, ich bekomme weiter Gehalt. Meine Kinder haben durch mich und meinen Mann Eltern, die Interesse und Engagement dafür aufbringen, dass sie weiter lernen. Aber so gut geht es nicht allen - manche Kinder werden durch die lange schulfreie Zeit arge Bildungsnachteile zu spüren bekommen, Menschen verlieren ihren Job, haben kein Gehalt mehr, weil sie selbstständig oder als Honorarkraft arbeiten. Immerhin haben wir hier in Deutschland verantwortungsvolle Politiker und Politikerinnen, die finanzielle Hilfen bereitstellen, und ein gut funktionierendes Gesundheitssystem. In anderen Ländern ist die Situation noch viel schlimmer. Momentan beobachte ich das alles mit Besorgnis und versuche, zu Hause für gute Stimmung und Bildung zu sorgen. Nachmittags und zwischendurch erledige ich meine Arbeitsaufgaben - das ist schon ein bisschen anstrengend, aber absolut in Ordnung und nicht des Jammerns wert, wenn man bedenkt, wie schlimm die Situation für viele andere ist. Ich hoffe nur, der Appell an das Verantwortungsbewusstsein aller entfaltet noch mehr Wirkung. Da bin ich skeptisch.\n\nSolidarität, wie man sie nun zum Teil erlebt, gibt es zum Glück immer wieder, die ist nicht neu. Vielleicht steigt ja jetzt ein wenig das Bewusstsein für die Wichtigkeit einzelner Berufsgruppen, die man bis jetzt nicht wahrgenommen hat? Vielleicht wirkt sich die intensive Beschäftigung von Eltern mit ihren Kindern positiv auf deren Verhältnis aus? Vielleicht befördert die Situation die Entwicklung digitaler Lösungen, denen man sich bis jetzt verschlossen hat? Aber das sind alles nur klitzekleine Stellschrauben. Grundsätzlich sehe ich nicht so viel positives Potential in der aktuellen Situation.\"",
  "en" : "\"I work as a lecturer at the university. I teach seminars for future German as Second Language (DaZ) teachers and also do research in DaZ. I grew up in Thuringia, first in Eisenach, then I spent a year in Istanbul and then in Jena. I feel at home here in Chemnitz now. That's probably also because my children are growing up here; they have a great school, we have wonderful friends. That's how roots develop. But I also like the city very much, it is so charming, imperfect and constantly developing.\n\nI found the events of 2018 frightening. I would never have thought the rightwing could mobilize so much so quickly. It was good to know that there were also many voices against racism, hate and stupidity. But there was a lot of hatred that must have been brewing for a long time. At one demonstration, ProChemnitz its followers shouted, \"This is our city!\" I felt really helpless because I thought, \"No, it's not.\" This city belongs to all of us, including me, my children, its diverse population - but how do you make that clear? And how do you prevent the mood from tipping so strongly that at some point there will be a majority of people in the city or state government, who do not want peaceful, democratic, open coexistence?\n\nI believe that in the long term, schools will play an important role. If schools teach children how important democracy and human rights are, how dangerous and destructive racism is, then they have already done a lot for the future. Children and young people are - and this is a gratifying discovery from last year - absolutely capable of understanding political processes and standing up for their ideas about the future. If you take them seriously, you can get them excited about responsibility and participation at a very early age. In this way, I can make a small contribution as a mother and by training teachers. In the short term, we must also focus on bringing people together. Prejudices can be overcome through experience. My mother is a DaZ teacher. When my grandparents visited her, she invited her whole DaZ class. My grandparents met people from different backgrounds who did not fit their prejudices about \"foreigners\" and therefore they had to recognize their prejudices as such and discard them. We need a lot more encounters like that.\n\nIn these times of Corona, I realize how privileged we are. And I am very grateful for it. I have a job that I can do well from home, I continue to receive a salary. My children have two parents who show interest and commitment to their learning. But not everyone is doing so well - some children will suffer severe educational disadvantages due to being out of school for so long, people will lose their jobs and no longer have a salary because they work freelance. Here in Germany we have responsible politicians who provide financial aid and a well-functioning health system. In other countries, the situation is much worse. At the moment, I am watching all this with concern and trying to provide a good atmosphere and education for my children at home. In the afternoon and in between I do my work - it's a bit exhausting, but absolutely fine and not worth complaining about, considering how bad the situation is for many others. I only hope that the appeal to everyone's sense of responsibility will have an even greater effect. I am skeptical about that.\n\nSolidarity, which we are sort of now experiencing, fortunately comes back again and again; it is not new. Perhaps we are becoming more aware of the importance of certain professions that we haven't noticed before? Perhaps the intensive interaction of parents and their children will have a positive effect on their relationship? Perhaps the situation promotes the development of digital solutions that have been closed to us until now? But these are all just tiny little adjustments. Basically, I don't see so much positive potential in the current situation.\"",
  "id" : "1584909067"
}