{
  "de" : "\"In ein paar Stunden habe ich eine Präsentation, die den Fortschritt meiner Promotion seit ihrem Beginn vor einem Jahr zeigen soll. Es wird ein Komitee geben, das mir Feedback für den weiteren Verlauf des Projektes geben wird. Ich stelle kleine Zellmembranen her, um Rezeptoren in ihnen zu platzieren, weil wir diese Rezeptoren für die Entwicklung von Medikamenten brauchen. Ich versuche ein System zu entwickeln, mit dem man verdeutlichen kann, wie unsere Rezeptoren von innen aussehen, weil wir das noch nicht wissen. \nIch wollte schon sehr, sehr lange promovieren. Schon seit der Grundschule wollte ich etwas mit Chemie machen. Nach dem Abitur habe ich Pharmazie studiert. Das hatte schon etwas mit Chemie zu tun - Dinge wie, \"wie kann dieser Wirkstoff Kopfschmerzen verringern\". Als ich fertig war, beschloss ich, eine Promotion zu beginnen.\n\nAls ich jung war, gab es in Serbien einige Fernsehsendungen, die das Interesse an den Naturwissenschaften wecken sollten. Eine Sendung hieß \"junge Forscher\" oder so ähnlich. Es gab einen Typen mit Laborkittel, der sagte \"Das ist Benzol. C6H6.\" Ich schrieb es auf, das war meine erste Formel. Ich war sehr glücklich, weil ich jetzt wusste, dass es Benzol war. \n\nDamals hat man noch versucht, das Interesse an den Naturwissenschaften zu wecken, aber der heute ist es ganz anders. Alle Fördermittel für die Forschung wurden gestrichen, weswegen sehr viele junge Menschen das Land verlassen. Nach Indien ist Serbien das Land, aus dem - prozentual gesehen - die meisten gebildeten Menschen weg ziehen. Es ist fast unmöglich, dort zu forschen.\n\nBisher habe ich als Frau in der Forschung noch keine Probleme gehabt. Vielleicht kommen viele Dinge, von denen wir gehört haben, noch auf uns zu. Ich habe nicht viel Erfahrung, aber hier in Dresden, in meiner Gruppe, hat mich noch niemand unterschätzt, weil ich eine Frau bin. Sowas habe ich noch nicht erlebt. In meiner Gruppe gibt es mehr Männer als Frauen, weil sich mehr Männer beworben haben. In anderen Jahrgängen ist das anders, dort gibt es mehr Frauen.\n\nIch weiß nicht, was das Problem ist. Vielleicht ist es die Entscheidung der Frauen selbst? Nach der Postdocphase? Die Sache ist, wir haben momentan nicht so viele weibliche Professoren, aber vor 30 Jahren gab es für so etwas noch gar kein Bewusstsein. Heute sehen die Dinge anders aus und ich kann nicht sagen, wie die Dinge in 30 Jahren aussehen werden. Was wir heute tun, wird sich in 30 Jahren widerspiegeln. Ich glaube nicht, dass wir denselben Problemen gegenüber stehen werden. \n\nIch habe keinerlei Unterstützung von meiner Familie bekommen. Meine Mutter ist BWLerin und mein Vater Ingenieur. Sie waren dagegen, dass ich Wissenschaftlerin werde. Sie wollten, dass ich etwas Wichtigeres mache, etwas Praxisbezogenes. Sie wollten, dass ich in einer Firma arbeite, so wie meine Mutter oder die Welt bereise, wie mein Vater. Sie dachten, mein Wunsch, Forscherin zu werden, sei nur eine Phase, letztendlich mussten sie ihn aber akzeptieren.\"",
  "en" : "\"In a couple hours, I have a presentation to show the progress on my PhD in the previous year. I started one year ago. There is a committee who will give me some feedback about further development of my project. I am making small cell membranes in order place receptors inside because we need these receptors for drug development. I am trying to make a system to show how our receptors look inside, because we don't know that.\n\nI have wanted to do a PhD for a long, long time. Since I was in elementary school, I have wanted to do something related to chemistry. After high school, I studied pharmacy. It was sort of related to chemistry – things like, how this compound will reduce a headache. Then after I finished, I decided to get my PhD.\n\nIn Serbia when I was young, we had a couple of TV shows popularizing science. There was one called \"Young Scientists,\" or something like that. There was a guy in a lab coat, and he said, \"this is benzene. C6H6.\" I wrote it down, and that was my first formula. And I was really happy because I knew it was benzene.\n\nBack then, they were trying to promote science, but the current state of the country is quite different. All the funding for science is completely restricted, and therefore, a lot of people are leaving the country. After India, Serbia has the most number of educated people leaving the country (percentage-wise). It is practically impossible to do science there.\nSo far, I haven't had any problems as a woman in science. Maybe the things we hear about will come later. I don't have a lot of experience, but in this environment, in Dresden, in my group, no one has underestimated me because I am a woman. I don't feel anything like that. There are more guys in our group, but more guys applied. Some years, it's different, and there are more women.\n\nI don't know where the problem is. Maybe it's the decision of the women themselves? After the postdoc phase? The thing is – we don't have a lot of female professors here at the moment, but people weren't aware of these things thirty years ago. Now that things are different, I can't say how things are going to look in thirty years. The actions of this moment will be reflected in thirty years. I don't think we'll be facing the same problems.\nI didn't get any support from my family at all. My mom is an economist and my father is an engineer, and they were completely against me becoming a scientist. They wanted me to do something more important, something more practical. They wanted me to work in a company like my mom or travel the world like my dad. They thought my wanting to be a scientist was just some sort of phase, but they just had to accept it eventually.\"",
  "id" : "1486108800"
}