{
  "de" : "\"Ich komme ursprünglich aus NRW und bin vor ungefähr sechs Jahren zum Studieren her gekommen. Ich habe letzten Monat mein Sozialpädagogikstudium abgeschlossen. Ich habe vor, hier zu bleiben. Ich habe die Stadt sehr lieb gewonnen in den letzten Jahren und bin sehr, sehr glücklich hier. Gerade bin ich auf Jobsuche und hoffe, dass ich das Glück haben kann, hier zu bleiben. Ich würde gerne in die Beratung gehen; ich möchte Menschen zu allen möglichen Notlagen beraten.\n\nFür Sozialpädagogik habe ich mich nach dem Abitur entschieden. Ich habe ein Jahr in Frankreich gelebt und habe dort Au-pair gemacht. Ich habe gemerkt, dass ich sehr gerne mit Menschen arbeiten und Ihnen Unterstützung geben möchte. So hat ein bisschen eins zum anderen geführt. Ich habe sehr gerne studiert. Das ist auch auch ein Studiengang, bei dem ich sehr viel Freizeit hatte, weil es sehr viel Selbststudium ist, sehr viel Hausarbeiten schreiben und sich selbst alles aneignen. Dadurch hatte ich eine sehr, sehr schöne Studienzeit, weil ich auch viel Zeit hatte, hier in der Neustadt zu sein. Außerdem konnte ich schauen,  wo innerhalb des Feld meine Interessen liegen.\n\nIch hätte mir noch ein bisschen mehr Praxis gewünscht. Aber das kommt ja jetzt. In meinem Bachelor hatte ich ein Praktikum beim Jugendmigrationsdienst. Das ist eine Beratungsstelle für junge Menschen mit Migrationshintergrund. Das war sehr spannend, weil das ein Feld ist, wo Menschen sehr viele verschiedene Probleme und auch Fragen haben können. Man sitzt so ein bisschen da und weiß gar nicht, wer kommt heute mit welchem Anliegen zu einem. Es war sehr interessant, so ein Mix aus Dokumentation und Vernetzung, gucken, wie kann ich den Leuten auf meine Art helfen. Diese direkten Gespräche mit den Menschen, das hat mir sehr viel Freude bereitet.\n\nIch hatte ein paar Klientinnen, die ich begleiten durfte über einen sehr langen Zeitraum. Die waren teilweise siebzehn Jahre alt, frisch nach Deutschland gekommen, teilweise Geflüchtete. Ich konnte die während des kompletten halben Jahres begleiten - von Sprachevaluierung bis hin zu Ausbildungsbeginn, Schulsuche. Auch im privaten Bereich Hilfe geben, Sportangebote oder Angebote, wo man sich integrieren und Freunde finden kann. Bis hin zu diesem Moment, wo man merkt, okay, der Mensch ist angekommen, er hat jetzt eine Ausbildung begonnen, die ihm auch Spaß macht. Man merkt, dass man ein bisschen den Unterschied macht. Ich könnte mir sehr gut vorstellen, weiterhin in diesem Migrationsbereich zu arbeiten.\n\nIch hoffe, wenn der Sommer jetzt los geht, dass wir alle wieder ein bisschen mehr zusammenkommen können - natürlich mit der Einhaltung von Gesundheitsregeln. Ich fände es schön, wenn dieses Zusammensein nicht abhanden kommt, diese Gemeinschaft. Das habe ich hier in Dresden und speziell in der Neustadt sehr gut in Erinnerung - dass es viele Leute gibt, die füreinander da sind, die einander helfen. Das finde ich auch auf Stadtebene super wichtig, dass das nicht abhanden kommt in dieser Krise. Gerade weil das im Moment auch viele Leute brauchen.\"",
  "en" : "\"I am originally from Nordrhein-Westfalen and came here to study about six years ago. I graduated last month with a degree in social pedagogy. I plan to stay here. I have grown very fond of the city over the past few years and am very, very happy here. Right now I'm looking for a job and I hope I can be lucky enough to stay here. I would like to go into counseling; I want to counsel people about various kinds of crises.\n\nI decided to go into social pedagogy after graduating from high school. I lived in France for a year and was an au-pair there. I realized that I would like to work with people and provide them with support. So a little bit of one thing led to another. I really enjoyed going to university. It's also a course of study where I had a lot of free time because it's a lot of independent study, a lot of writing assignments and studying everything by myself. Because of that, I had a very, very nice university career, because I also had a lot of time to be here in the Neustadt. I was also able to figure where my interests lie within the field.\n\nI would have liked a bit more practical experience. But that's coming now. In my bachelor's degree, I had an internship at the Youth Migration Service. That's a counseling center for young people with a migration background. That was very exciting because it's a field where people can have a lot of different problems and questions. You just sit there and don't know who is coming to you today with what concerns. It was very interesting, a mix of documentation and networking, looking at how I can help people in my own way. These direct conversations with people gave me a lot of pleasure.\n\nI had a few clients that I was allowed to assist over a very long period of time. Some of them were seventeen years old, had just arrived in Germany, and some were refugees. I was able to work with them for the entire six months - from language evaluation to the start of a training course and looking for a school. I was also able to help them in their private lives, offering sports activities and opportunities to integrate and make friends. All the way to that moment when you realize, okay, the person has actually adjusted, she has now started an apprenticeship that she also enjoys. You realize that you are making a bit of a difference. I could very well imagine continuing to work in this field of migration.\n\nI hope that when summer starts, we can all get together a bit more again - with health rules being observed, of course. I think it would be nice if this togetherness doesn't get lost, this sense of community. I remember that very well here in Dresden and especially in Neustadt - that there are many people who are there for each other, who help each other. I think that's super important on a city level, too, that that doesn't get lost in this crisis. Especially because many people need that at the moment.\"",
  "id" : "1616776204"
}