{
  "de" : "\"Ich lebe seit 2013 in Dresden. Ich bin für mein Psychologiestudium hierher gekommen, habe hier meinen Ehemann kennengelernt und bin dann geblieben. Ich arbeite jetzt im Psychosozialen Zentrum Dresden mit Geflüchteten. Wir bieten psychologische Beratung für Geflüchtete an. Nebenher mache ich aber noch eine Ausbildung, um irgendwann eine richtige Psychotherapeutin zu sein.\n\nDie Arbeit ist schwer. Ich habe in meinem Berufsalltag einfach mit vielen Menschen zu tun, die in ganz schlechten Bedingungen leben. Die Wohnsituation ist oft schwierig,  es steht wenig Geld zur Verfügung. Denen geht es unter Corona noch mal schlechter als zum Beispiel mir mit einer eigenen Wohnung, mit genügend Platz, mit Möglichkeiten, mich zu isolieren. Das haben die Menschen oft nicht. Auch dieses Ankommen, wenn eine ganze Gesellschaft eigentlich runtergefahren ist. Es ist ja generell manchmal nicht so einfach, Kontakte mit Leuten vor Ort zu knüpfen. Wenn dann diese Möglichkeiten wegfallen, ist Einsamkeit ein riesiges Thema, mit dem wir im Moment viel zu tun haben. Ich habe einen Kollegen, der einfach eine Begegnungsgruppe ins Internet verlegt hat - ganz beeindruckend, das hat super funktioniert. Aber auch untereinander sind viele Menschen einfach gut miteinander vernetzt.\n\nFür Dresden hoffe ich total, dass wir Formate finden, bei denen man sich wieder begegnen kann, dass man sich wieder treffen kann, dass man wieder mit anderen Leuten ins Gespräch kommen kann. Grade hier habe ich das Gefühl, es ist so eine schöne kleine Neustadtblase und man kommt schlecht raus, wenn man hier ist. Es ist aber wichtig, auch mit Menschen zusammen zu kommen und Kontakte zu haben, die vielleicht in Gorbitz oder Prohlis wohnen, und mit denen mehr Austausch zu haben, damit diese Fronten nicht so verhärtet bleiben. Deswegen hoffe ich auf einen schönen Sommer.\"",
  "en" : "\"I have lived in Dresden since 2013. I came here to study psychology, met my husband and stayed. I now work with refugees at the Psychosocial Center Dresden. We offer psychological counseling for refugees. On the side, however, I'm still training to eventually become a real psychotherapist.\n\nThe work is hard. In my day-to-day job, I have to deal with many people who live in very difficult circumstances. The housing situation is often difficult, there is little money available. They are worse off under Corona than I am, for example, with my own apartment, with enough space, with opportunities to isolate myself. People often don't have that. Also, arriving when a whole society has actually shut down is difficult. In general, it's sometimes not so easy to make contact with local people. Then when those opportunities go away, loneliness is a huge issue that we're dealing with a lot right now. I have a colleague who simply moved an encounter group to the Internet - quite impressive, it worked great. But also among themselves, many people are simply well connected.\n\nFor Dresden, I really hope that we can find opportunities for people to meet again, to get together again, to talk to other people again. In the Neustadt in particular, I have the feeling that it's such a nice little bubble, and it's hard to get out when you're here. But it is important to get together with people who live in Gorbitz or Prohlis and to have more interaction with them, so that these divisions don't remain so entrenched. That's why I hope for a nice summer.\"",
  "id" : "1616776190"
}