{
  "de" : "\"Ich hatte schon vorher für unsere Familie gebacken. Während unserer Zeit in Portugal ist das ein bisschen zum Selbstläufer geworden. Ich habe dort das deutsche Brot vermisst. In Portugal gab es hauptsächlich dieses Weizenbrot, mit Hefe gebacken. Dann haben wir eben angefangen, selbst zu backen. Es eine internationale Gemeinschaft, die sich für deutsches Brot interessiert hat. Es wurden  immer mehr Leute, so habe ich auch angefangen, für andere Leute zu backen. So ist die Idee gewachsen, dass ich das auch hier gerne probieren würde.\n\nIch mache meine Brote ohne Hefe, mit Sauerteig und einer langen Teigführung - bei den zwei Sorten, die ich heute mithatte, über zwanzig Stunden. Im Prinzip ist es Mehl, Wasser, Salz und Zeit. Mein Brot ist mit Liebe gebacken, und mit viel Zeit. Es ist frei von industriellen Zusätzen und bei meinen Zutaten ist mir wichtig, dass sie aus der Region kommen. Ich hoffe, dass vielen Leuten mein Brot schmeckt. Ich würde das gerne noch ein bisschen ausbauen, damit ich das, was mir Freude bereitet, zu meinem Beruf machen kann.\"",
  "en" : "\"I always baked for our family. During our time in Portugal, it was natural that I would bake there. I missed German bread. In Portugal, there was mainly wheat bread baked with yeast. So we just started baking it ourselves. There was an international community that was interested in German bread. There were more and more people, so I also started to bake for other people. That's how I got the idea that I'd like to try that here, too.\n\nI make my breads without yeast, with sourdough and a long proving period - over twenty hours for the two varieties I have with me today. Basically it's flour, water, salt and time. My bread is baked with love, and with a lot of time. It is free of industrial additives, and it is important to me that my ingredients come from the region. I hope that many people will like my bread. I would like to expand it a bit more, so that I can make what I enjoy into my profession.",
  "id" : "1616776158"
}