{
  "de" : "\"Ich komme aus Griechenland. Ich bin seit vier oder fünf Jahren in Dresden. Ich habe einen technischen Hintergrund, der mit IT zu tun hat, und jetzt habe ich meine eigene Firma hier in Dresden. Es hat mit Ingenieurwesen zu tun, ich importiere Produkte aus Griechenland und mache topografische Vermessungen. Außerdem züchte ich Pilze in Griechenland. Nein, das ist nicht viel - es gibt tatsächlich auch noch andere Projekte.\n\nIch habe mich entschieden, mit der Importtätigkeit anzufangen, weil ich mich mit Lebensmitteln auskenne und ich kenne einige Leute in Griechenland. Ich weiß, was ich mag. Ich sagte zu mir: \"Ok, wenn es mir gefällt, dann mögen es vielleicht auch andere Leute.\" Es ist eine direktere Form der Kommunikation. IT ist auch Kommunikation, die Menschen miteinander verbindet. Ein Online-Store ist beides. In Deutschland ist es viel einfacher, ein Unternehmer zu sein. In Griechenland hat man keine Chance. Sagen wir, Sie brauchen am Anfang Hilfe, die haben Sie in Griechenland nicht. Hier gibt es das Jobcenter und all diese sozialen Einrichtungen...\n\nAber ich würde gerne zurück nach Griechenland ziehen. Ich mag die Natur. Ich möchte näher an der Natur sein. Die Menschen in Dresden sind auch sehr naturverbunden. Ich habe hier sogar viel mehr über die Natur gelernt als in Griechenland. Ich komme aus einer Bauernfamilie, wir haben also Land. Haben Sie Interstellar gesehen? Nein? Das ist ein Film über eine Gesellschaft, in der sich alle auf die Technik konzentrieren und es keine Bauern gibt. Was essen Sie? Technik? Nein, man braucht Bauern. Es wird die neue Industrie werden. Man muss wissen, was man isst. Und es muss dezentralisiert werden. Meine Importe widersprechen dem eigentlich. Idealerweise möchte ich, dass das, was ich produziere, dort gegessen wird, wo ich es produziere. Der Import erhöht die finanziellen Kosten und die Umweltkosten. Tatsächlich werden Sie in Deutschland in zehn Jahren wahrscheinlich Olivenbäume anbauen können. Das Klima ändert sich.\"\n\nhttps://ambrosia-nektar.eu/",
  "en" : "\"I come from Greece. I have been in Dresden for four or five years. I have an engineering background, related to IT, and now I have my own company here in Dresden. It has to do with engineering, importing products from Greece, and making topographic measurements. I am also cultivating mushrooms in Greece. No, it's not a lot – there are actually other projects as well.\n\nI decided to start importing, because I know food and I know some people in Greece. I know what I like. I said to myself, \"Ok, if I like it maybe some other people will like it.\" It's a more direct form of communication. IT is also communication, interconnecting people. An online store is both. It's much easier to be an entrepreneur in Germany. In Greece, you don't have a chance. Say you need some help at the beginning, you don't have that in Greece. Here, there's Jobcenter and all of these social agenciesâ¦\n\nBut I would like to move back to Greece. I like nature. I want to be closer to nature. The people in Dresden are also very close to nature. I actually learned a lot more about nature here than I did in Greece. I am from a farming family, so we have land. Have you seen Interstellar? No? It's a movie about a society in which everyone focuses on engineering, and there are no farmers. What do you eat? Engineering? No, you need farmers. It's going to become the new industry. You need to know what you are eating. And it needs to be decentralized. My importing actually contradicts this. Ideally, I want what I produce to be eaten where I produce it. Importing adds to the financial cost and to the environmental cost. Actually, ten years from now in Germany, you will probably be able to grow olive trees. The climate is changing.\"\n\nhttps://ambrosia-nektar.eu/",
  "id" : "1616776144"
}