{
  "de" : "\"Zurzeit arbeite ich als Willkommenslotsin bei der Handwerkskammer. Ich bin dort zuständig für Azubis mit Migrationshintergrund und Drittstaatler-Azubis und für alles, was Asyl, Aufenthalt und Sozialgesetzgebung betrifft. Es macht Spaß, aber es ist auch schwierig. Im Prinzip ist es nach wie vor so, dass sowohl Firmen als auch Leute mit Migrationshintergrund oder Drittstaatler hier Unterstützung brauchen. Es gibt diese vielen verschiedenen Formen von Visa - für Leute mit einer Duldung oder einer Aufenthaltsgestattung gelten natürlich andere Regelungen als für Leute, die eine Anerkennung haben. Und es ist und bleibt so komplex, dass es Fachleute braucht, um das zu vermitteln. Das ist für den Einzelnen teilweise schwer überschaubar. Oder die Regelungen zur Sozialgesetzgebung oder zur Arbeitsmarktintegration - das kann jemand, der ein Fremdsprachler ist, sich eigentlich nicht selber erarbeiten.\n\nIch glaube nicht, dass die bestehenden Regeln gelockert werden. Es gibt ja jetzt dieses neue Migrationspaket und die neue Gesetzgebung. Das vereinfacht nahezu gar nichts. Es sind zwei, drei Punkte, die einfacher werden, aber dafür gibt es andere Sachen, die wiederum komplizierter werden. Das ist in meinen Augen nicht wirklich gelungen.\n\nFachkräfte werden in vielen Bereichen gebraucht. Ich hoffe wirklich, dass noch deutlich mehr Leute offener werden, dass mehr Leute davon überzeugt sein werden, dass es eigentlich ein Gewinn ist und dass man Dinge, die passieren, mitgestalten muss. Wenn ich Tatsachen ablehne, gewinnt keiner. Ich bin der Meinung, man sollte es mitgestalten anstatt es abzulehnen.\"\n\nUrsprünglich am 17.11.2019 gepostet",
  "en" : "\"Right now, I am working as the Welcome Coordinator at the chamber of trade. I am responsible for people with a migration background and from outside the EU who are doing training courses and for everything having to do with asylum, residence, and social legislation. It's fun, but it's also difficult. In principle, it is still the case that companies as well as people with migration backgrounds, and people from outside the EU need support. There are many different forms of visa – there are different rules for people with a suspension of deportation, or a residence permit than for people who have asylum. And it and remains so complicated that we need professionals to communicate it. It is sometimes hard for a single person to grasp. Or the rules and social legislation or integration into the job market – someone who speaks German as a second language can't deal with it themselves.\n\nI don't think that the current rules will be loosened. There is now this new immigration packet and new social legislation. It simplifies almost nothing. There are two or three things that have been made simpler, but there are also things that are made more complicated, on the other hand. It wasn't really a success in my eyes.\n\nSkilled workers are needed in a lot of areas. I really hope that many more people become more open, that more people can be convinced that it's actually an asset and that you have to shape the things that happen instead of reject them.\" \n\nOriginally posted on 11/17/2019",
  "id" : "1619810087"
}