{
  "de" : "\"Ich komme aus Eritrea. Ich bin seit 2015 in Deutschland. Ein Jahr nachdem ich in Deutschland angekommen war, habe ich angefangen, Deutsch zu lernen. Am Anfang war es für mich sehr schwierig, aber ich spreche ein bisschen Englisch und habe das Deutsche ins Englische übersetzen lassen. Ich möchte jetzt eine Ausbildung als Krankenpfleger machen. Ich möchte später Arzt werden, und ich denke, dass das ein guter Einstieg für mich ist. Ich habe in Eritrea Abitur gemacht, aber ich hatte nicht die Möglichkeit zu studieren. Ich kann auch meine Zeugnisse nicht aus Eritrea besorgen. Ich muss von unten angefangen und mich nach oben arbeiten. Ich fange jetzt als Krankenpfleger an und wenn ich die Möglichkeit habe, hier zu studieren, werde ich das tun.\n\nIch komme manchmal hierher zu den ABC-Tischen. Hier bekommt man Hilfe. Ich mag Dresden als Stadt, aber ich habe nicht so viel Kontakt mit Deutschen. ich war auch schon in anderen Städten und die Leute dort sind viel offener. Die Stadt Dresden ist schön, aber wenn ich Leute nach etwas frage, zum Beispiel, wie ich irgendwohin komme, antworten einige nicht. Vielleicht haben sie Angst vor uns - ich weiß nicht. Wir sind keine bewaffneten Leute, wir sind einfach schwarze Leute. Jeder hat seine Farbe. Mir ist egal, ob jemand schwarz ist oder eine andere Farbe hat.\"",
  "en" : "\"I am from Eritrea. I have been in Germany since 2015. I started learning German a year after I got here. At first, it was really difficult for me, but I speak a little English, and I had German translated into English. I would like to do a training as a nurse. I would like to become a doctor, and I think that that's a good way in for me. I got a high school diploma in Eritrea, but I didn't have the opportunity to go to university. I can't get my records from Eritrea. I have to start from the bottom and work my way up. I am now starting as a nurse and if I have the opportunity to go to university here, I will do it.\n\nI come here to the ABC tables sometimes. You get help here. I like Dresden as a city, but I don't have so much contact with Germans. I was in other cities, and the people there are more open. The city of Dresden is beautiful, but if I ask people something – for example, how to get somewhere – some don't answer. Maybe they are afraid of us – I don't know. We are not people with guns, we are just black people. Everyone has a color. I don't care if someone is black, or if they have another color.\"",
  "id" : "1573850043"
}