{
  "de" : "\"Ich bin 2017 über die Gemeinwohl-Ökonomie dazu gekommen. Das ist eine internationale Bewegung, die sich dafür einsetzt, eine neue Ökonomie zu etablieren, die nicht mehr nur nach finanziellen Bilanzen guckt; es soll auch der ökologische und soziale Nutzen bewertet werden. Darüber habe ich den Quartiersmanager in der Johannstadt kennengelernt und einen Job im Quartiersmanagement bekommen. Um das Ganze zu verstetigen, haben wir die Gründung des Stadtteilvereins Johannstadt angeschoben. Über die Jahre haben sich dort verschiedene Projekte angedockt, zum Beispiel die nachhaltige Johannstadt, der Stadtteilbeirat und der Stadtteilfonds. Es steckt viel Ehrenamt mit drin, aber ich habe auch eine halbe Stelle, von der ich leben kann. Und ich habe noch einen Minijob im Quartiersmanagement. Ich finde diese Vernetzung im Stadtteil total genial - es macht Spaß!\n\nIn unserem Stadtteilbeirat sind neben institutionellen Vertretern verschiedene Interessengruppen vertreten, zum Beispiel die normalen Bürgerinnen, die Jugendlichen, die Bewohner mit Behinderung, Ladenbesitzer, Freiberufler, Menschen mit Migrationshintergrund und Leute, die das 60. Lebensjahr vollendet haben. Diese Personengruppen sind von den Bürgerinnen und Bürgern der Johannstadt wählbar. Dafür machen wir gerade eine Woche lang Briefwahl und am 20.11. ist vor der Johannstadthalle die Wahlversammlung. \n\nIch bin Projektleiter für das ganze Projekt. Ich habe den Stadtteilbeirat zu organisieren und den Stadtteilfonds zu verwalten. Man kann zu uns kommen, wenn man eine Idee hat, wie man die Johannstadt schöner oder lebenswerter machen kann - zum Beispiel ein Hochbeet bauen. Dann kann man einen Projektantrag stellen, hierher kommen, ich berate und vernetze vielleicht mit jemandem, der Hochbeete verkauft, und erkläre das weitere Vorgehen.\"\n\nTeil 1/2",
  "en" : "\"I got there in 2017 through the Economy for the Common Good. This is an international movement that is committed to establishing a new economy that no longer just looks at financial statements; the ecological and social benefits should also be assessed. This is how I got to know the neighborhood manager in Johannstadt and got a job in neighborhood management. In order to stabilize the whole thing, we pushed the foundation of the Johannstadt district association. Various projects have been docked there over the years, for example the sustainable Johannstadt, the district advisory board and the district fund. There is a lot of volunteering involved, but I also have a part-time job that I can live from. And I still have a mini job in neighborhood management. I think this networking in the district is totally awesome - it's fun!\n\nIn addition to institutional representatives, various interest groups are represented in our district council, for example normal citizens, young people, residents with disabilities, shopkeepers, freelancers, people with a migration background and people who have reached the age of 60. These groups of people can be chosen by the citizens of Johannstadt. For this we are doing postal voting for a week and on November 20th. is the election meeting in front of the Johannstadthalle.\n\nI am the project manager for the whole project. I have to organize the district council and manage the district fund. You can come to us if you have an idea how to make Johannstadt more beautiful or more liveable - for example, build a raised bed. Then you can submit a project application, come here, I advise and maybe network with someone who sells raised beds and explain how to proceed.\"\n\nPart 1/2",
  "id" : "1637344475"
}