{
  "de" : "\"Seit 2019 habe ich hier eine Stelle über den Stadtteilverein Johannstadt. Das ist ein Projekt im Rahmen von \"Zukunftsstadt Dresden\". Dort geht es darum zu probieren, wie nachhaltige Entwicklung in der Stadt umgesetzt werden kann und das Nachhaltigkeitspotential zu erforschen. Unser Ansatz ist der Bereich Demokratie - zu probieren, wie man Demokratie für die Leute schmackhafter machen und näher an die Leute heran bringen kann, um so der sich ein bisschen ausbreitenden Politikverdrossenheit entgegenzuwirken. Dazu dient unser Projekt, der Stadtteilbeirat und der Stadtteilfonds. Wir als Stadtteilbeirat haben ein gewisses Budget, den Stadtteilfonds, zur Verfügung. Wir haben 36.000 Euro im Jahr zur Verfügung und stocken das noch ein bisschen auf, indem wir zu großen Firmen gehen und um Spenden bitten.\n\nWir wollen Bürgerbeteiligung so niedrigschwellig wie möglich machen. Das ist auch mein persönliches Anliegen dahinter. Mir ist Demokratie total wichtig und ich bin sehr sensibel auf verschiedene Beteiligungsformate. Wenn zum Beispiel eine neue Bank aufgestellt werden soll und es geht nur noch darum, welche Farbe die Bank hat - aber wo sie hin soll und wie sie aussieht, hat alles schon der Architekt oder die Stadt festgelegt. Es ist mein Anliegen, das ein bisschen aufzubrechen und überall möglichst große Gestaltungsspielräume zu öffnen.\n\nAuf diese Weise sind ungefähr fünfzig Projekte in der Johannstadt umgesetzt worden. Da ist alles mögliche dabei. Man sieht, dass die Leute das Angebot annehmen. Der Fonds ist jedes Jahr fast leer geworden und es werden nur ganz wenige Projekte abgelehnt.!\"\n\nTeil 2/2",
  "en" : "\" have had a position here through the Johannstadt district association since 2019. This is a project within the framework of \"Dresden City of the Future\". The aim is to try out how sustainable development can be implemented in the city and to research the sustainability potential. Our approach is the area of ââdemocracy - to try how to make democracy more palatable for people and to bring it closer to the people in order to counteract the somewhat widespread political disenchantment. This is what our project, the district council and the district fund serve. As the district council, we have a certain budget, the district fund, at our disposal. We have 36,000 euros a year available and we top it up a bit by going to large companies and asking for donations.\n\nWe want to make as low a threshold as possible for citizen participation. That is also my personal motivation. Democracy is very important to me and I am very sensitive to different formats of participation. If, for example, a new bench is to be erected and the only thing that matters is what color the bench is - but where it should go and what it looks like, everything has already been determined by the architect or the city. It is my concern to break this open a bit and to open up the greatest possible scope for design everywhere.\n\nAround fifty projects in Johannstadt have been implemented in this way. There is everything there. You can see that people are accepting the offer. The fund has become almost empty every year and very few projects are rejected.\"\n\nPart 2/2",
  "id" : "1637344446"
}