{
  "de" : "''Da wo meine Großtante wohnte, war ein Vierseitenhof. Ich wurde mit den Kinderwagen in den Hof in die Sonne gestellt. Und plötzlich hat die Nachbarin geklingelt und gesagt: \"Ihr Kinderwagen ist gerade entführt worden! Das waren Russenweiber, die Ihren Kinderwagen geklaut haben!\" Und das Beste war ja, dass die netterweise das Kopfkissen rausgelegt hatten, ins Beet, und mich drauf. Also ich war noch da. Die Nachbarin war sehr couragiert und hat meine Mutter mit zu der sowjetischen Kommandantur genommen. Der Chef dort hat sich das angehört – er sprach gottseidank Deutsch –, und dann hat er ein paar Mal telefoniert...jedenfalls, das kurze und schöne Ende war, die mussten meinen Kinderwagen zurückbringen. Und der Witz dabei war, sie hatten einen zehnjährigen Jungen reingesetzt. Das was ein alter Planwagen für Babys; die hatten gar keinen Säugling dabei, aber sie fanden es so toll. Er wurde natürlich rausgeschmissen und fing furchtbar an zu heulen; er fand das ganz lustig, im Kinderwagen gefahren zu werden. Lange Rede kurzer Sinn - da habe ich mir gedacht, Russen sind tolle Leute!\n\nAber da konnte ich noch nicht wissen, wie es im Leben so weitergeht. Und es ging so, dass ich Freunde in Prag hatte. Gute Freunde in meinem Alter, da war ich 23. Prag immer meine große Liebe. Ich hatte mir ein gemütliches Wochenende in Prag mit meinen Freunden vorgenommen. Das klappte dann nur zur Hälfte.\n\nEs war mein letzter Tag, ich wollte zurückfahren. Ich habe vor einem Schaufenster gestanden und ein Bild von DubÄek angeschaut. Neben mir standen zwei westdeutsche junge Männer. Da hat der eine zum anderen gesagt: \"Wollen wir die ansprechen? Aber ich kann kein Tschechischâ¦ aber die freut sich so.\" Das habe ich mir so angehört und war ganz amüsiert. Irgendwann habe ich gesagt: \"Ihr könnt Deutsch mit mir reden!\" Und sie haben sich ganz sehr gefreut; und als sie erfahren haben, dass ich aus der DDR kam, waren sie ganz fassungslos. \n\nDann bin ich mit denen losgezogen und habe ihnen Prag gezeigt. Ich habe mir mit denen den ganzen Tag die Füße heiß gelaufen und sie überall hingebracht. Und als Abschluss habe ich gedacht, ich bringe sie hoch zur Burg. Sie hatten schon ganz blutige Füße, wollten aber mit. Als wir hoch gingen, habe ich mich gewundert, dass die Burg nicht beleuchtet war. Das fand ich komisch. Ja, und dann standen wir davor und alles war zugesperrt. Da habe ich mich bei denen entschuldigt und habe gesagt: \"Keine Ahnung, was hier los istâ¦\"\n\nDann sind wir wieder runter, und die beiden Jungs haben sich bei mir für die Führung bedankt und mich auf ein Glas Wein eingeladen. Da habe ich nicht nee gesagt! Dann sind wir also in eine herrliche Kneipe rein. Am Nachbartisch waren zwei Tschechen und ein Deutscher. Plötzlich waren die ganz aufgeregt und der Deutsche ist zu uns gekommen und hat gesagt: \"Hören Sie, wir hören gerade Radio, und die Russen sind schon über uns, sie springen mit Fallschirmen ab. Es wäre besser, wenn Sie jetzt nach Hause gehen.\"\"\n\nTeil 1/3\n",
  "en" : "''My great-aunt lived in a four-sided courtyard and I was put in the pram in the courtyard, in the sun. And suddenly the neighbor rang and told her the stroller had just been stolen! They were Russian women who stole their stroller! And the best thing was, yes, they kindly put the pillow out in the bed and put me on it. So I was still there. Yes great, huh? And the neighbor was very courageous and took my mother to the Soviet headquarters and he listened to them - he spoke German, thank God - and then he spoke to somebody on the phone, and the short and beautiful end was, they had to bring my stroller back. The joke was, they had put a ten-year-old boy in there -in an old covered wagon for babies - they didn't have an infant with them, but they thought the stroller was so great. Of course he was kicked out and began to cry terribly, he thought it was very fun to be driven in a stroller. Long story short, I thought, Russians are great people!\n\nBut then I couldn't know how life would go on. As it happened, I had friends in Prague. Good friends my age when I was 23. I always loved Prague. I had planned a cozy weekend in Prague with my friends and that plan only partly worked.\n\nIt was my last day, I wanted to go back, and I stood in the shop window and looked at a picture of Dubcek. And next to me were two young West German men. One of them said to the other, 'Shall we talk to her? But I can't speak Czech ... but it would make her so happy... âAnd then I listened to it and was completely amused. At some point I said, ''You can speak German to me.'' And they were very happy and when they found out that I came from the GDR, they were completely stunned. \n\nThen I went out with them and showed them Prague. I walked my feet off with them all day and took them everywhere. To wrap up the day, I thought I'd them up to the castle. They already had very bloody feet but wanted to go with me. Then I was surprised when we went up and saw that the castle was not illuminated. I thought that was strange. Yes, and then we stood in front of it and everything was locked. So I apologized to them and said, 'I have no idea what's going on here ... \n\nSo we walked back down into town and the two boys thanked me for the tour and invited me out for a glass of wine. I didn't say no! So there we went to a wonderful pub. Next to our table were two Czechs and a German and suddenly they were very excited and then the German came to us and said, 'Listen, we're listening to the radio and the Russians are already over us, they are landing parachutes. It would be better if you go home now. â ''\n\nPart 1/3",
  "id" : "1637344319"
}