{
  "de" : "''Das beste was ich jemals erlebt habe, war die Geburt meiner Kinder vor drei Jahren und drei Monaten. Die erste Geburt lief nicht so besonders aber die zweite war sehr schön, und allgemein ist es einfach das größte Geschenk, was ich da bekommen habe, und das schönste was ich erlebt habe. Wirklich! Da werde ich gleich sentimental... Die Geburten waren schmerzhaft, es war schon sehr schmerzhaft. Beim ersten mal ein neues Gefühl, ein ganz anderes Erlebnis. Aber es hat sich gelohnt! Ich habe mir den Anfang ein bisschen anders vorgestellt: Ich dachte dann explodieren die Gefühle. Das war dann mit der Zeit auch so... Es ist schon krass! Da ist auf einmal ein kleiner Mensch, der zu einem gehört!''\n\n''Das beste was ich je erlebt habe? Bei mir ist es genauso so. Vielleicht zuerst, dass ich sie in Dresden getroffen habe und, dass sie mir diese zwei Söhne geschenkt hat. Ich war bei den Geburten dabei und habe die ersten Momente miterlebt, meine Söhne auf dem Arm gehabt. Es war wunderschön! Es ist so krass, wenn man endlich die Kinder in den Armen hält. Die Mütter spüren die Kinder ja eher.''",
  "en" : "''The best thing I ever experienced was the birth of my children three years and three months ago. The first birth didn't go that well, but the second was very nice, and in general it is simply the greatest gift I have ever received and the most wonderful thing I have experienced. For real! I'm about to get sentimental ... The births were painful, it was really, very painful. It was a new feeling the first time, a completely different experience. But it was worth it! I imagined the beginning a little differently: I thought that my feelings would explode. After a while they did ... It's amazing! Suddenly there is a little person who belongs to you!''\n\n''It's the same with me. Maybe first that I met her in Dresden and that she gave me these two sons. I was there at the births and saw the first moments, held my sons in my arms. It was wonderful! It's so awesome when you finally hold the children in your arms. The mothers are have already felt the children.''",
  "id" : "1637344397"
}