{
  "de" : "\"Es ist schon schön bei uns im Haus. Ich weiß noch, als meine direkte Nachbarin eingezogen ist. Ich habe heute noch eine E-Mail gelesen, die ich meinem Mann geschrieben hatte, dass wir sie sehr glücklich gemacht haben, weil sie unsere alte Wohnung übernehmen konnte - wir sind in eine kleinere Wohnung auf der gleichen Etage umgezogen.\n\nIch wohne gerne bei uns im Haus. Als ich nach Dresden gezogen bin, habe ich zuerst in Pieschen gewohnt, das war gut. Dann habe ich in der Neustadt gewohnt. Da hatte ich kurz das Virus, dass alles außerhalb der Neustadt weit entfernt ist. Mein Mann aber hat schon mal in der Johannstadt gewohnt. Dann haben wir die Wohnung gefunden, sind eingezogen, und es war zuerst eine nette und dann eine gute Hausgemeinschaft.\n\nWir kennen uns alle. Die einen mehr, die anderen weniger, aber bei uns im Haus würde es nie passieren, dass es auf einmal komisch aus der Wohnung riecht, weil jemand alleine gestorben ist. Wir reden miteinander und ich weiß, ich kann überall klingeln und ein Ei ausleihen. Wie heute zum Beispiel! Die eine Nachbarin hat mir die Eier geliehen, die nächste Zwiebeln und von der nächsten konnte ich Tomatensoße leihen.\n\nMan kennt sich. Wir machen gemeinsam Sachen und genießen unseren wunderbaren Hofgarten - jetzt in der Pandemie natürlich weniger, was normal und richtig, aber schade ist. Mir gibt das ein großes Maß an Sicherheit. Auch zu wissen, dass wenn mich irgendwas nervt, ich hingehen und das ansprechen und kann, ohne dass es ein Problem ist. Nach oben hin ist es ziemlich hellhörig, aber da kann ich hochgehen, und ich brauche nur zu gucken und die Nachbarskinder sagen: \"Jaaaaa, ich weiß...\" Und ich muss sagen, ich mag die Johannstadt. Ich finde, die Johannstadt ist sehr zentral. Es ist Stadt, aber nicht Innenstadt.\"",
  "en" : "\"It's nice in our building. I remember when my next-door neighbor moved in. I read an email today that I wrote to my husband which said that we made her very happy because she was able to take over our old apartment (we moved to a smaller apartment on the same floor).\n\nI like to live in our building. When I moved to Dresden, I first lived in Pieschen, which was good. Then I lived in the Neustadt. Then I briefly had the virus that everything outside of Neustadt is far away. But my husband had lived in the Johannstadt before and then we found the apartment, moved in, and it was at first a nice, and then a good house community.\n\nWe all know each other. Some more, others less, but in our house it would never happen that the apartment suddenly smelled strange because someone died alone. We talk to each other and I know I can ring the doorbell anywhere and borrow an egg. Like today, for example! One neighbor lent me the eggs, the next one lent me onions and the next one borrowed tomato sauce from me.\n\nWe know each other. We do things together and enjoy our wonderful courtyard garden - of course less now in the pandemic, which is normal and right but a shame. It gives me a great deal of security. Also I know if something annoys me, I can go to my neighbours and talk about it and it's not a problem. The upstairs flat is rather badly soundproofed, but I can go up there, and I just have to give the children a look and they say, '' Yeah, I know ... ''.\n\nAnd I have to say I like the Johannstadt. I think the Johannstadt is very central. It's city but not downtown.\"",
  "id" : "1637344372"
}