{
  "de" : "''Wir wurden gefragt, ob wir aus Westdeutschland sind. Die beiden Jungs haben genickt, aber ich nicht. Und da hat der Deutsche zu den Jungs gesagt: \"Nehmen Sie sie mit! Was jetzt kommt, wird nicht schön! Und jetzt sind die Grenzen noch offen!\" Ich habe wirklich so ein bisschen neben mir gestanden. Ich habe mich dann in dieses Westauto gesetzt. Meine beiden westdeutschen Jungs haben geschlottert vor Angst. \"Wir nehmen dich mit!\", haben sie gesagt. Ich habe hinten in dem Auto gesessen und Rotzblasen geheult, weil meine Mutter in Dresden war und ich nicht in den Westen wollte. Das war für mich nicht denkbar, dass ich meine Mutter alleine lasse. Jedenfalls habe ich das denen gesagt, und sie haben ihren ganzen Mut zusammengenommen und mich wieder nach Prag, zu meinen Freunden, gebracht. Dann haben sich die Jungs ganz schnell verabschiedet und sind nach Hause gefahren.\n\nMeine Freunde haben sofort erzählt, dass geschossen wird. Wir sind dann zu den Eltern von meinen Freunden gegangen und haben dort Fernsehen geguckt. Da meldete der Sender, dass sie gerade besetzt werden und dass das die letzten Worte sind, die sie sagen können. Da haben meine Freundin und ich erstmal dagesessen und geheult. Die Männer haben sich zusammengerissen, aber es war keine schöne Sache. Und dann sagte mein Freund: \"Ich bringe dich erstmal in unsere Wohnung. Dort kannst du dich ausruhen, aber geh nicht aus dem Haus!\" Aber ich wollte nicht schlafen. Ich habe meinem Freund gesagt, dass ich gucken gehen will. Er meinte: \"Du bist doch verrückt! Du kannst doch nicht alleine rausgehenâ¦Na gut, dann komme ich mit.\" Also habe ich den Schlüssel und meine Kamera genommen. Ich habe gedacht: \"Na dann schauen wir mal, was man hier so fotografieren kann.\"\n\nIch hatte - was weiß ich warum - keine Angst. Ich stand wahrscheinlich neben mir. Wir sind zum Wenzelsplatz gegangen. Da war was los. Da hast du vor lauter Pulverdampf fast gar nichts gesehen. In dem Gedränge habe ich meinen Freund verloren. Also bin ich dortgeblieben. Ich habe fotografiert und fotografiert. Dann war plötzlich eine Hand auf meiner Schulter. Ich habe gedacht: \"Jetzt ist es vorbei, jetzt verhaften sie dich.\" Aber es war ein ganz alter Mann, der sagte: \"Junge Frau, was sie hier machen, ist sehr gefährlich!\" Er wollte mich mit zu sich nach Hause bringen, aber das wollte ich nicht. Ich wollte alles sehen.\n\nDann war es so, dass meine Freunde mich loswerden wollten, weil sie meinten, es sei mit mir zu gefährlich. Also haben sie mich zum Bahnhof gebracht. Aber der Bahnhof war zugesperrt. Das war schön für mich! Da konnte ich also weiter fotografieren. Der Pulverdampf war schon ein bisschen verflogen und man konnte die Einschüsse im Nationalmuseum sehen.\n\nIrgendwann konnte ich dann doch nach Hause fahren. Meine Mutter war sehr erleichtert, dass ich wieder zu Hause war. Ich hatte eine Freundin an der TU, die im Institut für Philosophie gearbeitet hat. Meine Mutter hat gesagt, dass diese Freundin sich Sorgen um mich gemacht hatte. Ich habe gesagt: \"Ok, dann gehe ich hin.\" Und das war mein großer Fehler.''\n\nTeil 2/3",
  "en" : "''We were asked if we were from West Germany. The two boys nodded, but not me. And then the German said to the boys: \"Take them with you! What comes next won't be nice! And now the borders are still open! \" I was in shock for a bit. I then got into their western car. My two boys from West Germany shook with fear. \"We'll take you with us!\" They said. I sat in the back of the car and cried snot blubbles because my mother was in Dresden and I didn't want to go to the west. It was inconceivable for me that I would leave my mother alone. At least that's what I told them, and they gathered up all their courage and brought me back to my friends in Prague. Then the boys said goodbye very quickly and drove home.\n\nMy friends immediately said that there was shooting. We then went to my friends' parents and watched TV. Then the news reported that they had just been occupied and that these were the last words they could say. First my girlfriend and I sat and cried. The men pulled themselves together, but it wasn't a nice thing. And then my friend said, 'I'll take you to our apartment first and you can rest there, but don't go out of the house!' But I didn't want to sleep. I told my friend that I wanted to go and see what was happening. He said, 'You're crazy! You can't go out on your own ... Well, I'll come with you. âSo I took the key and my camera and thought, 'Well, let's see what you can photograph here.'\n\nI was - I don't know why - not afraid. I was probably still in shock. We went to Wenceslas Square and something was going on. You could barely see because of the smoke. I lost my friend in the crowd. So I stayed there. I took pictures and took pictures and then suddenly there was a hand on my shoulder. I thought it's over now, now they're arresting you. But it was a very old man and he said, 'Young woman, what you are doing here is very dangerous!' He wanted to bring me home with him, but I didn't want to. I wanted to see everything.\n\nWell, and then it happened that my friends wanted to get rid of me because they thought it was too dangerous with me. So they took me to the train station, but the train station was locked. That was nice for me! So I was able to continue taking photos there. The gun smoke had dissipated a bit and you could see the bullet holes in the National Museum.\n\nAt some point I was able to go home and my mother was very relieved that I was back home.\n\nI had a friend at the TU and she worked at the Institute for Philosophy. And then my mother said that this friend was worried about me and so I said, OK then I'll go.\n\nAnd that was my big mistake.''\n\nPart 2/3",
  "id" : "1637344345"
}