{
  "de" : "\"Ich komme aus Dresden und bin auch hier geboren. In Leipzig habe ich studiert. Ich bin eher schüchtern und introvertiert, eine Einzelgängerin. Von Leipzig bin ich dann nach Bayern ins schöne grüne Allgäu, dort habe ich meinen Mann kennengelernt. 2003 habe ich so eine Sehnsucht nach Dresden bekommen, dass ich 2006 schließlich wieder zurückgegangen bin. Dann habe ich zwei Kinder bekommen, die Ehe ging in die Brüche. Jetzt bin ich alleinerziehend und schlag mich so durch. \n\nDie Rückkehr nach Dresden war insofern richtig, als dass das Heimweh wegging. Aber ich merke auch langsam, dass mir Dresden zu klein wird. Ich werde unzufriedener, und wenn ich mitkriege, wie Freunde drüber reden, wegzuziehen, wenn hier die AfD noch stärker wird, und auch andere Parteien mehr nach rechts rücken, dann werde ich traurig und mir wird himmelangst. Da ziehen Familien weg, die hier glücklich sind, wo die Kinder hier aufwachsen, es werden Biografien auseinandergerissen, ganz ehrlich, da könnte ich kotzen. \n\nIch habe schon Hoffnung, vor allem wenn ich sehe, wie viele jetzt hier wieder da sind. Meine Kinder sind mittlerweile demomüde, die wollen gar nicht mehr auf irgendeine Demo gehen. Die habe ich mitgeschleift nach Berlin, als die AfD in den Bundestag eingezogen ist, nach Leipzig, nach Chemnitz letztes Jahr am 1. Mai, als der Dritte Weg da aufgeschlagen ist. Zum Hambacher Forst hab ich sie auch mitgenommen, als noch nicht klar war, dass der Wald zumindest stehen bleibt. Wir wollten dieses kleine Stückchen Erde wenigstens noch mal sehen. Wir sind da durch ein Dorf gelaufen, wo keiner mehr wohnt, wo die Rollläden runtergezogen waren, mit einer wunderhübschen Kirche, wo aber keiner mehr beten wird. RWE hat das wohl aufgekauft, und die Leute werden vertrieben, damit das Dorf irgendwann mal vielleicht abgerissen werden kann. \n\nGegen die AfD bin ich, weil ich nicht verstehen kann, wie man homophob sein kann, oder wie man gegen das dritte Geschlecht sein kann. Wie kann man denn nicht begreifen, dass ein Kind unglücklich sein kann in der \"Rolle\", in die es reingepresst wird? Und ich kann nicht verstehen, wie man gegen Menschen sein kann, die nicht hier geboren wurden. Meine Mutter hat beim VEB Polypack gearbeitet, und da waren auch Mosambikaner, Vietnamesen, irgendwann auch die Frauen von den russischen Soldaten, Kubaner waren da, und das fand ich einfach so schön, von anderen Ländern zu hören. Wir durften ab und zu mit in den Betrieb, und ich vermisse das. Ich finde, es ist nicht mehr so bunt wie damals. Ich bin damit aufgewachsen, wir haben die besucht in den Wohnheimen, wo die gewohnt haben, und es haben sich Freundschaften entwickelt. Einem haben wir zum Beispiel geholfen, den Führerschein zu machen. \n\nIch empfinde viele Nationalitäten in einem Land eher bereichernd, und ich gehe zwar nicht auf Menschen zu, möchte aber auch nicht, dass sie gedemütigt oder verletzt werden. Dass Mädchen in Berlin eine Ohrfeige kassieren wegen ihrem Kopftuch, das versteh ich überhaupt nicht. Das ist doch absoluter Schmarrn.\"",
  "en" : "\"I am from Dresden, and I was also born here. I studied in Leipzig. I am on the shy and introverted side, a loner. I moved from Leipzig to Bavaria, to the beautiful green Allgäu, and I met my husband there. In 2003, I got such a longing for Dresden that in 2006, I finally moved back here. Then I had two children, and the marriage ended. Now, I am a single mother, and I am struggling through.\n\nThe return to Dresden was the right thing to do in so far as my homesickness went away. But I also am slowly noticing that Dresden is getting too small. I am becoming more unsatisfied, and when I hear how friends talk about moving if the AfD gets stronger here and the other parties slide to the right, I get sad and afraid. Families are moving away who are happy here, whose children are growing up here. Biographies are ripped apart. Honestly, I could throw up.\n\nI do have hope, especially when I see how many people are here at this demonstration now. My children have gotten sick of demonstrations. They don't want to go to just any demonstration anymore. I dragged them to Berlin when the AfD entered parliament, to Leipzig, to Chemnitz last year on May 1st, when the \"Third Way\" appeared. I took them to the Hamburg forest before it was clear that the forest at least would stay standing. We wanted to still see this little piece of Earth at least. When we were there, we walked through a village where no one lived anymore. RWE had bought it, and the people were driven out, so that the village could be may demolished at some point.\n\nI am against the AfD because I can't understand how you can be homophobic or against the idea of gender non-conformity. How can you not understand that a child can be unhappy in the \"role\" into which the child is forced? And I can't understand how you can be against people who weren't born here. My mother worked at the VEB Polypack. And there were people from Mozambique, Vietnam, at some point also wives of Russian soldiers, Cubans were there, and I thought it was so nice to hear about other countries. We were allowed to go to the company every once in a while, and I miss that. I think it's not as colorful as it was back then. I grew up with that, and we visited them in the dormitories where they were living, and we developed friendships. We helped one person get a driver's license, for example.\n\nI think that it's enriching to have lots of nationalities in a country. I don't reach out to people, but I don't want them to be humiliated or injured. That girl in Berlin who got slapped because of her head scarf, I just don't understand that. It's absolute bullshit.\"",
  "id" : "1550179043"
}