{
  "de" : "\"Ich lebe seit meinem neunten Lebensjahr in Dresden. Ich bin Ingenieur, Informatiker und Historiker. Ich engagiere mich - und deswegen bin ich heute hier in der Centrum Galerie - seit vielen Jahren in einem Verein \"Memorare Pacem - Gesellschaft für Friedenskultur\". Der hat es sich zur Aufgabe gemacht, generationenübergreifend, interkulturell und interreligiös für Friedenskultur zu werben. Wir verbinden das ganz stark mit der Auseinandersetzung mit Vergangenheit - nicht allein, aber eben auch. Wir unternehmen Aktivitäten im Bereich historisch-politische Bildung, Kunstaktionen, Schülerbegegnungen, aber auch wissenschaftliche und Diskussionsformate.\n\nWas wir die gesamte Woche über hier in der Centrum Galerie machen, ist ein großes Event. Es geht darum, dass wir die Dresdnerinnen und Dresdner einladen, herzukommen und mit uns zusammen darüber nachzudenken, welche Vergangenheit unsere Zukunft braucht. Man kann sich das vorstellen wie ein permanentes Gesprächsangebot. Es ist immer mindestens einer von uns hier. Man kann miteinander reden und es gibt viele unterschiedliche Aktivitäten während dieser Tage, Dinge wie Literaturlesungen, Performances, Konzerte. Am Freitag wird es ein Peace Slam geben. Das sind alles kurze Impulse, aber eigentlich geht es darum, einander zu begegnen und ins Gespräch zu kommen.\n\nEs gibt tatsächlich nur eine Vergangenheit, aber es gibt ganz viele Erinnerungen daran. Es gibt viel, an das man erinnern kann, aber es gibt noch viel mehr, das vergessen wird und das man vergessen muss. Und es geht darum, was man für die Zukunft nicht vergessen möchte aus unserer unendlich komplexen Vergangenheit. Wir glauben, dass, wenn wir verantwortlich mit unserer gemeinsamen Erinnerung umgehen, dann müssen wir zuerst die Frage stellen, wozu erinnern wir. Wenn wir das beantworten - zu welchem Zweck und zu welchem Zweck auch nicht -, dann haben wir starke Indizien dafür, was wir erinnern wollen. Und dann ergibt sich die Form quasi zwangsläufig. Für uns ist ein verantwortlicher Umgang mit Erinnerung, einer, der sich auf Ziele richtet, die wir durch unsere freiheitlich-demokratische Grundordnung gedeckt sehen. Das heißt, wir möchten erinnern für eine Stadt, die sich als friedlich, demokratisch und menschenwürdig versteht und sich genau so entwickelt. Das ist der Rahmen, und der ist sehr weit. Da passen viele ganz unterschiedliche Erinnerungen rein - ganz private, ganz zart, ganz empathisch, wie auch große Geschichten, kollektive Erzählungen, ganze Identitäten kann man da hineinpacken. Aber es gibt eben auch Dinge, die lassen wir draußen. Ziele, die wir nicht verfolgen, Ziele, die wir eben nicht für verantwortlich halten. Immer dann, wenn Erinnerung gebraucht wird um für Nationalismus, Rassismus, antidemokratische Haltungen zu werben, ist das außerhalb des Rahmens, den wir intellektuell gezeichnet haben. Und dann würden wir einem solchen Erinnern entgegen treten.\n\nErinnern hier in Dresden, an gerade diesem Datum und gerade mit dieser Erzählung, ist eben ganz besonders konfliktbeladen. Ich habe persönlich viele Jahre dazu geforscht. Dieses Konfliktpotenzial kommt aus der starken symbolischen Aufladung dieses Erinnerns. Und die wiederum hat mit politischer Instrumentalisierung zu tun. Die Angriffe auf Dresden sind sofort schon am 14. Februar 1945 politisch benutzt worden, zunächst für die Kriegspropaganda der Nazis. Da sind diese Erzählbilder entstanden, die wir heute noch erinnern. Der Wortlaut, mit dem wir an diese Bombennächte erinnern, ist durch Goebbels Propaganda geprägt, bis heute, ohne dass wir das so richtig reflektieren. Nach dem Ende des Zweiten Weltkriegs hätte man das dekonstruieren können und andere Erzählungen an diese Stelle setzen, aber das hat damals die DDR nicht getan, sondern sie hat diese Erzählung einfach aufgegriffen. Es gab in den 1950er und 1960er Jahren gewaltige Propagandainszenierungen, und dann wieder in den 1980er Jahren. Dresden ist dann über alle diese Auseinandersetzungen, die nach 1990 noch mal viel vielfältiger geworden sind, zu so einer Art geschichtspolitischen Bühne geworden, auf der jedes Jahr alle aufmarschieren und sich medialer Aufmerksamkeit sicher sein können. Wir haben hier Akteure, die nicht mit unserer Heimatgeschichte verbunden sind, die nicht aus Dresden kommen, sondern die kommen, weil sie wissen, wenn sie sich hier - am besten natürlich sehr provokant – äußern, dann wird das medial wahrgenommen, weit über den Stadtrahmen hinaus. \n\nDresden ist zu einem Geschichtssymbol geworden. Und wie jedes Symbol ist es immer deutungsoffen. Man kann mit diesem Symbol so ziemlich alles begründen. Ich kann da Nationalismus und Revanchismus, Geschichtsrevisionismus genauso reinpacken wie Friedensengagement, Demokratiebekenntnis, Empathie und Zuwendung, Solidarität unter Menschen. Das macht das Spezifikum dieses Dresdner Erinnerns aus, eine hohe Symbolkraft, und die haben andere Städte nicht. Das ist kein Verdienst der Dresdner. Das haben die Dresdner nicht für sich produziert. Das hat auch nichts damit zu tun, dass man in Dresden ganz larmoyant wäre oder ganz besonders heimatverliebt. Die Würzburger, die genauso schlimm zerstört waren wie Dresden, sind genauso heimatverliebt und erinnern das auch, aber sie sind nicht so stark politisch instrumentalisiert worden ist. Das ist ein Spezifikum von Dresden.\n Wir müssen einfach mehr sprechen. Es ist allemal besser, miteinander zu reden, egal welche politische Haltung man hat, als einander aus den Schützengräben die Losungen entgegenzuhalten. Das braucht die Stadt, die braucht eine Gesprächskultur. Die braucht sie nicht nur am 13. Februar, die braucht sie auch sonst. Es gibt genügend Konflikte in dieser Stadt, die eben auch nicht richtig produktiv gelöst werden, weil uns tatsächlich so ein wertschätzender Diskurs füreinander abhanden gekommen ist. Das ist schade, aber das hat nicht nur mit dem 13. Februar zu tun.\"",
  "en" : "\"I have lived in Dresden since I was eight. I am an engineer, computer scientist and historian. I have been involved – and that's why I am here in the Centrum Galerie – for many years in an association called \"Memorare Pacem – Society for Peace Culture.\" It has the task of campaigning – across the lines of generations, cultures, and religions – for a culture of peace. We connect this very strongly with engagement with history – not only, but also. We undertake activities that are historical-political education, art actions, student meet-ups, but also scientific and discussion formats.\n\nThe thing that we are doing the whole week here in the Centrum Galerie is a big event. It's about inviting Dresdeners to come here and think with us which idea of the past our future needs. You can picture it as a permanent offer of conversation. There is always at least one of us here. You can talk to each other, and there are many different activities during the days – things like literature readings, performances, concerts. On Friday, we will have a Peace Slam. They are all short boosts, but actually, it's about encounter each other and getting into a conversation.\n\nThere is actually only one past, but there are many memories of it. There is a lot that you can remember, but there is even more that will be forgotten and that has to be forgotten. And we are asking what you don't want to forget from our endlessly complex past for the future. We believe that if we want behave responsibly with our collective memories then we have to initially ask the question of why we are remembering. If we answer that – for which purposes we want to remember and for which purposes we do not want to remember –then we have a strong indication of what we want to remember. And then it is an inevitable result of the form of remembering. For us, a responsible way of handling memory is one that has the goal that is covered by our free democratic constitutional structure. That means, we would like to remember for a city that understands itself as peaceful, democratic, and values human worth and develops in that direction. This is the framework, and it is very broad. A lot of different memories fit within it – totally private, very tender, very empathetic, but also large stories, collective narratives, you can fit whole identities within it. But there are also things that we leave outside. Goals that we can't follow. Goals that we don't believe are responsible. Always when the memories are used to campaign for nationalism, racism, and anti-democratic attitudes – that is outside of the framework that we have intellectually drawn. And then we would stand up against that kind of remembrance.\n\nRemembrance here in Dresden, especially on this date and with this narrative, is loaded with conflict. I have personally researched it for many years. The potential for conflict comes from the strongly symbolic charge of this remembrance. And that in turn has something to do with political instrumentalization. The attacks on Dresden were already being politically used on February 14, 1945 – first of all, for the Nazi war propaganda. That's how these narrative images were created, which we still remember today. The wording with which we continue to remember the bombing night is shaped by Goebbel's propaganda without really reflecting on it. After the end of the Second World War, you could have deconstructed it and placed different narratives in its place, but the GDR didn't do that. Instead, they just picked up this narrative. In the 1950s and 60s, there were huge propaganda actions and then again in the 1980s. Dresden then became a kind of political-historical stage because of all of these debates that became much more diverse after 1990. And every year, everyone marches on this stage and can be sure of media attention. We have participants here who aren't bound to the history of this place, who don't come from Dresden. Instead, they come because they know if they express themselves – preferably, of course, very provocatively – here, then it is perceived in the media, wide beyond the city framework.\n\nDresden has become a historical symbol. And like every symbol, it is open to interpretation. You can base pretty much everything on this symbol. I can fit in nationalism, revanchism, and historical revisionism just as much as engagement with peace, commitment to democracy, empathy and care, solidarity among people. That determines the specific nature of the Dresden remembrance, a high symbolic power, and other cities don't have it. You can't credit the Dresdeners with it. The Dresdeners didn't produce it. It also doesn't have anything to do with Dresdeners being especially sentimental or especially in love with their hometown. The people of Würzburg, which was just as badly destroyed as Dresden, are just as in love with their hometown and remember just as much, but they haven't been as strongly politically instrumentalized. That is the specific thing about Dresden.\n\nWe just have to speak more. It is better to talk with each other, not matter which political position you have, than to yell the solutions at each other out of our trenches. That's what the city needs, it needs a conversation culture. It doesn't just need it on February 13th. It also needs it otherwise. There are enough conflicts in this city that aren't really productively solved, because such a respectful discourse has gotten lost. It's a shame, but it doesn't have anything to do with February 13th.\"",
  "id" : "1550178978"
}