{
  "de" : "\"In der DDR gab es zwei Sorten von Migranten, Arbeiter und Studenten. Wir Studenten waren viel freier, wir wurden alleine gelassen. Ich hatte ein Zimmer in einer Herberge, und ich durfte Deutsche kennenlernen. Natürlich war uns klar, dass wir als Menschen aus kapitalistischen Ländern immer unter Beobachtung standen. Aber wir hatten mehr Privilegien als die Arbeiter.\n\nMorgens hatte ich Unterricht, aber nachmittags konnte ich arbeiten. Ich habe in der heutigen Feldschlösschenbrauerei gearbeitet, die hieß damals Coschützer Brauerei. Ich habe am Fließband gearbeitet und leere Flaschen rausgefischt. Ungefähr um fünf oder sechs Uhr konnten wir in der Kantine eine Pause machen. Man konnte immer beobachten, wie die Kubaner zusammensitzen, die Mosambikaner saßen für sich, die Angolaner saßen zusammen, und die Deutschen genauso. Ich war der einzige Inder, also habe ich alleine gesessen. Ich habe einen Kubaner gefragt, warum das so ist, und er meinte: \"Das sind die Kategorien, nach denen wir hier sitzen müssen.\" Es war Vorschrift, sich so getrennt zu setzen. Ich hatte den ganzen Tisch für mich alleine, ich war der König meines Tischs. Ein deutsches Mädchen hat sich manchmal zu mir gesetzt. Sie wurde von ihrem Chef ausgeschimpft, weil die sich zu einem Ausländer gesetzt hat, aber sie mochte mich sehr. Sie hat mir immer Kuchen gebracht.\n\nIch habe mit meiner Promotion 1988 angefangen und war 1991 fertig. Ich wollte eigentlich zurück nach Indien, aber ich habe mich in eine Deutsche verliebt. Sie lebt nicht mehr. Wir haben uns hier im Rundkino im Februar 1986 kennengelernt. Sie war die schönste Frau, die ich je gesehen habe. Ich habe sie gesehen und nicht gezögert. Ich bin einfach zu ihr rüber gegangen. Das ist vielleicht der größte Vorteil, wenn man ein Weltbürger ist. Man hat keine Angst, auf Leute zuzugehen. Sie wollte nicht mit nach Indien kommen. Sie dachte, dass sie mit den hygienischen Verhältnissen nicht klarkommt, den Bettwanzen und Kakerlaken.\n\nMeine Eltern kommen aus Porbandar in Bundesstaat Gujarat. Das ist der Geburtsort von Mahatma Gandhi. Wir sind Ismailiten, das ist eine Richtung des schiitischen Islams. Unser aktueller Imam ist Aga Khan IV. Ismailiten haben kein Land, wir sind über die ganze Welt verteilt, in Kanada, den USA. Die Ismailiten sind sehr liberale Moslems. Sie orientieren sich mehr an der westlichen Kultur. Sie sind hochgebildet. Weil sie keinen Staat haben, passen sie sich an die jeweilige Kultur, in der sie leben, an. Die Frauen tragen keine Kopftücher; das Fasten im Ramadan ist keine Pflicht. Die Ismailiten kamen im 13. Jahrhundert nach Indien und haben die hinduistische Philosophie studiert. Dann haben sie unsere Vorfahren bekehrt.\"\n\nTeil 2/3",
  "en" : "\"During the GDR, there were two kinds of migrants. There were workers and students. We students were much freer, we were left on our own. I had a room in a hostel, and I was allowed to get to know Germans. Of course, we knew that as people from capitalist countries, we were always observed. But we were more privileged than the workers. \n\nI had classes in the morning, but in the afternoon, I could work. I worked at what is Feldschlössen today, Coschützer Brauerei back then. I worked on the assembly line, fishing out the empty bottles. Around five or six in the evening, we could go to the canteen for our break. Every day, I would see the people from Cuba sitting together, the people from Mozambique sitting together, the Angolans sitting together, the Germans sitting together. I was the only Indian, so I sat alone. I asked a Cuban why it was like this, and he said, \"These are the categories in which we have to sit.\" They were told to sit like that. I had the whole table to myself, I was the king of my table. One German girl would sit next to me sometimes; she got scolded by the boss for sitting next to a foreigner, but she liked me very much. She would bring me cake.\n\nI started my PhD in 1988 and completed it in 1991. I was planning on going back to India, but I fell in love with a German woman. She's no longer alive. We met here in the Rundkino in February 1986. She was the most beautiful woman. I saw her, and I had no hesitation. I just went up to her. This is maybe the greatest advantage of being a Weltburger. You are not afraid of approaching new people. She didn't want to come to India. She thought she couldn't deal with the hygienic conditions, the bed bugs, the cockroaches.\n\nMy parents are from Porbandar in the state of Gujarat. It's the birthplace of Mahatma Gandhi. We are Ismaili Muslims, a kind of Shia. Our present imam is Aga Khan IV. Ismailis don't have a country; we are scattered all over the world. In Canada, the USA. The Ismaili are very liberal Muslims. They are more oriented toward Western culture. They are highly educated. Because they don't have a state, they adapt themselves to the cultures where they live. The women don't wear headscarves; fasting on Ramadan is not an obligation. The Ismailis came to India in the 13th century where they studied Hindu philosophy, and then they converted our ancestors.\"\n\nPart 2/3",
  "id" : "1550178903"
}