{
  "de" : "\"Meine Freundin, meine spätere Frau, wollte also nicht nach Indien ziehen, aber nach dem Fall der Mauer war es sehr schwierig, Arbeit zu finden. Viele Betriebe haben geschlossen. Ich habe mich auf viele Stellen beworben, aber ich konnte in meinem Bereich nichts finden. Ich habe bei der Stadtverwaltung eine Stelle als Sozialarbeiter bekommen, bei der ich junge Ausländer unterstütze. Damals war es für farbige Menschen schwierig, rauszugehen, ohne verprügelt zu werden. Überall hat man Skinheads gesehen. Man hat sie an ihren Klamotten, ihren Stiefeln und natürlich ihren Glatzen erkannt. Rainer Sonntag war der Anführer der Neonaziszene in Dresden. Er hat Treffen in Gorbitz, im Jugendclub SB, veranstaltet.\n\nIch wollte mich mit ihm treffen, weil ich gehört hatte, dass er der Anführer ist; er war wie ein Star aus der Zeitung. Er hat immer gesagt: \"Dresden ist fest in unserer Hand\". Als Sozialarbeiter hatte ich Zugang zu allen Jugendclubs. Von der Chefin den Jugendclubs hatte ich die Information, dass Sonntag dort war und sich mit den Jungs getroffen hat, aber sie hat mich gewarnt, dass es sehr gefährlich wäre. Ich sagte, ich wäre mutig und wollte mich mit ihm treffen. Er sagte zu mir, dass er von mir gehört hat; er hat mich als Sozialarbeiter anerkannt. Aber er sagte auch: \"Ich habe eine feste Meinung. Ich habe nichts gegen Ausländer, aber ich will sie nicht in Dresden sehen.\" Für ihn war ein Ausländer jeder, der anders aussah. Kurz danach wurde er auf der Leipziger Straße von zwei Zuhältern umgebracht.\n\nIn meiner Jugend wurde mir gesagt, dass ich mit Gandhi verwandt bin. Vielleicht habe ich daher meinen Mut. Ich habe Sonntag gesagt, dass wir vernünftig miteinander reden können. Ich habe gesagt, dass wir keine Freunde sein müssen, aber wir müssen auch keine Feinde sein. Wir alle bewegen uns nebeneinander auf einer Brücke durchs Leben. Aber er hatte seine feste Meinung. Nach dieser Zeit gab es eine ruhige Periode. Die Polizeistrukturen haben sich verändert, die Asylgesetze wurden 1993 verschärft.\n\nUnd dann Pegida. Ich glaube, Thilo Sarrazin war einer der unmittelbaren Auslöser von Pegida. Ich war als einer der wenigen Demonstranten auf der Büchermesse, als er sein Buch \"Deutschland schafft sich ab\" vorgestellt hat. Er hat seine Angst vor einer Islamisierung des Westens durch dieses Buch und seine Fernsehauftritte unter die Leute gebracht. Aber es gibt ein tieferliegendes Problem, und die deutsche Identität ist der Hauptgrund. In der DDR haben sich die Leute immer benachteiligt gefühlt. Die Ausländer hatten ausländisches Geld. Das hieß, dass wir mehr Vorteile hatten – mehr Freundinnen oder dass wir nach Westberlin durften. Sie konnten noch nicht mal in ihrem eigenen Land reisen. Es gibt eine Studie, dass soziale Deprivation eigentlich nur eine zweitrangige Ursache für Vorurteile gegen Ausländer ist. Hauptursache ist die autoritäre Art des Denkens – Freund/Feind – die in der DDR schon im Kindergarten begonnen hat.\n\nPegida hat 2014 angefangen. Ich bei der ersten Veranstaltung der einzige, der dagegen protestiert hat. Ich weiß nicht warum. Ich habe die Nachrichten verfolgt, und etwas in mir sagte: \"Wehret den Anfängen!\" Ich dachte: \"Es ist besser, sein Gesicht gegen diese Leute zu zeigen.\" Und ich hatte recht. In den nächsten Monaten wurden es immer mehr Leute, und ich war immer da als Gegendemonstrant.\n\nEs war immer mein Traum, ein Buch über meine Erfahrungen zu schreiben. Vor zwei Jahren hab ich beschlossen, dass es an der Zeit ist. Ich möchte der Welt zeigen, dass die Welt anders aussehen kann als das, was wir heute in Dresden kennen.\"\n\nTeil 3/3",
  "en" : "\"So my girlfriend, later my wife, didn't want to move to India, but after the wall came down, it was very difficult to get a job. A lot of the factories closed. I applied to many jobs, but I couldn't work in my field. I got a job through the city council to work as a social worker, assisting young foreigners. Back then, it was very difficult to go out as a colored person without being beaten. You saw the skinheads everywhere. You could tell them from their clothes, their boots, and of course their bald heads. Rainer Sonntag was the head of the neo-Nazi scene in Dresden. He would meet with them in Gorbitz, in Jugendclub SB. \n\nI wanted to meet with him because I heard he was the leader; he was like a newspaper superhero. He was always saying, \"We've got Dresden in our hands.\" Because I was working as a social worker, I had access to all the youth clubs. I got the information from the head of that club that Sonntag was at the club, meeting with the boys, but she warned me it was very dangerous. I told her I was brave, and I wanted to meet him. He said me that he had heard of me; he acknowledged me as a worker. But he said, \"I have a fixed opinion. I am not against foreigners, but I don't want to see them in Dresden.\" For him, a foreigner was anyone who looked different. A short time later, he was killed by two pimps on Leipziger Straße. \n\nI heard growing up that I was related to Gandhi. Maybe I have my courage from there. I told Sonntag that we could talk to each other rationally. I told him we didn't have to be friends, but we don't have to be enemies. We are all moving side by side on a bridge, across life. But he had his fixed opinion. After this era, there was a silent period. The police structure changed, the asylum policies were tightened in 1993. \n\nThen Pegida. I think Thilo Sarrazin is one of the immediate triggers of Pegida. I was at the book fair as one of the few protestors when he was in Dresden to promote his book, \"Deutschland schafft sich ab\". He brought this fear of the Islamization of the Occident into German society through his book and his TV appearances. But there is an underlying problem and German identity is the main cause. During the GDR, people always felt lesser. The foreigners had foreign currency. That meant we had more advantages – more girlfriends, we could travel to West Berlin. They could not even travel in their own country. There was an academic paper written by journalist arguing that social deprivation is actually just a secondary cause of the antiforeigner sentiment. The primary cause is the authoritarian way of thinking – friend/enemy – which was already introduced in Kindergarten in the GDR. \n\nPegida started in 2014, and I was the only person who stood there at the first protest. I don't know why. I had been following the news, and something in my head that said, \"Resist the Beginnings.\" I thought, \"It's better to show your face against these people.\" And I was right. In the next months, there were more and more people, and I was always there as a counter-protestor.\n\nIt has always been my dream to write a book about my experiences. Two years ago, I decided it was time. I wanted to show that the world can look different than what we know today in Dresden.\"\n\nPart 3/3",
  "id" : "1550178828"
}