{
  "de" : "\"Ich wurde am 20. Juli 1958 geboren. Meine Geburt fand auf einem britischen Dampfschiff statt, auf dem Weg ins heutige Tansania zu meinem Vater. Ein Jahr später bekam meine Mutter einen Brief von Queen Elizabeth, in dem sie als erste Frau, die ein Kind in kolonialen Gewässern bekommen hat, geehrt wurde. Ich wurde nicht in einem Land geboren, ich wurde auf einem Schiff geboren.\n\nMein Vater lebte einige Jahre in Tanganjika, wie man es damals nannte. Er war Kaufmann und hat Textilien und Stifte – Kolonialwaren – verkauft. Viele Inder sind in der Zeit des britischen Kolonialismus nach Afrika arbeiten gegangen, um ihre Familien zu unterstützen. Es galt als gute Arbeit, wenn man nach Afrika oder sogar Teile von Lateinamerika ging, um dort Geschäfte zu machen. Es war sehr lukrativ, das war der Hauptgrund. Nach der Unabhängigkeit geriet die Firma meines Vaters in Schwierigkeiten, weil die neue Regierung Sozialisten waren. Außerdem waren Inder nicht so gern in den jetzt unabhängigen afrikanischen Staaten gesehen, nachdem die britische Kolonialverwaltung weg war. Er hat sich also entschieden, nach Durban in Südafrika zu gehen, und so sind wir dorthin gezogen, gleich als ich die Grundschule in Dar es Salaam abgeschlossen hatte. Das Geschäft von meinem Vater lief wirklich gut, aber er mochte das Apartheid-System nicht, also sind wir zurück nach Indien gezogen.\n\nIch hatte große Interesse für das Militär. In Indien konnte man damals sehr jung zur Armee gehen, mit 16 oder 17. So bin ich zur Armee gekommen. Sie haben mich auf die Offiziersschule geschickt, und danach zurück nach Tansania. Soldaten aus Indien waren dort Teil einer internationalen Friedenstruppe, die die Flüchtlinge aus Mosambik und Angola im südlichen Tansania schützen sollte. Ich hatte in der Grundschule in Dar es Salaam sehr schnell Suaheli sprechen gelernt.\n\nDanach bin ich nach Indien zurückgekehrt und habe am Indischen Institut für Technik gelernt, das von den USA finanziert wurde. Die Idee dahinter war, Ingenieure auszubilden, die Indien, aber auch in den USA, arbeiten können. Nach meinem Bachelor habe ich als Maschinenbauingenieur in einem Stahlwerk gearbeitet, aber ich wollte mich unbedingt weiter bilden. Damals, in den Achtzigern, war ein Bachelor schon eine große Sache, aber ich wollte mehr. Ich habe mich in vielen Ländern für ein Masterstudium beworben und wurde auch überall angenommen, auch in den USA. Ich hätte an das Massachusetts Institute of Technology gehen können, aber in diesem Jahr, 1984, wollten die 32.000 Dollar für die zwei Jahre, und ich konnte kein Stipendium kriegen. Es gab auch die Chance, in der DDR zu studieren. Einer der indischen Ausbilder, der seinen Master in Polen gemacht hatte, erzählte mir, dass die Deutschen sehr hart arbeiten und dass sie weiter sind als der übrige Ostblock. Er sagte, dass Deutschland eines Tages wiedervereinigt würde, weil alle Deutschen das wollen würden. Er hat gesagt: \"Du bist ein kluger Junge mit guten Noten, für dich wäre es besser, nach Deutschland zu gehen als nach Russland oder in ein anderes Ostblockland.\"\n\nDamals gab es ein Abkommen zwischen Indien und der DDR über Bildungs- und kulturellen Austausch. Das hieß, dass fünf oder sechs Postgraduiertenstudenten aus der DDR nach Indien gingen, um indische Kultur und Geschichte zu studieren, und im Gegenzug fünf oder sechs indische Studenten hier Ingenieurwesen studieren konnten. Die meisten von diesen Plätzen blieben unbesetzt, weil in Indien Abschlüsse aus westlichen Ländern denen aus kommunistischen Ländern vorgezogen wurden. Wir Inder hängen an der englischen Sprache, aber Deutschâ¦\nAuf diese Art bin ich im März 1985 nach Karl-Marx-Stadt gekommen. Es hat geschneit. Es war das erste Mal, dass ich Schnee gefühlt habe. Ich habe einen viermonatigen Sprachkurs an der TH Karl-Marx-Stadt gemacht. Es gab zwei Bedingungen für meine Ausbildung. Ich musste den Deutschkurs abschließen, und ich durfte nicht über Politik oder den Kommunismus sprechen. Ich musste einen Vertrag unterschreiben. Tatsächlich gab es einen ausländischen Studenten, der die Regierung kritisiert hat, aber ich sagte ihm, dass wir das auf die indische Art tun sollten, wir sollten lieber einen Kompromiss suchen, als miteinander in Konflikt zu leben. Danach bin ich nach Dresden gekommen, um an der Universität zu studieren.\n\nIch habe ein Buch über mein Leben geschrieben, \"Als Weltbürger zu Hause in Sachsen\". Ich habe in vielen Ländern und vielen Kulturen gelebt und immer versucht, für mich selbst etwas aus diesen Kulturen zu ziehen. Wo immer ich war, sind die Menschen auf eine andere Art und Weise sozialisiert worden, kulturell und von ihrer Bildung her. Für mich ist es wichtig, die Menschen so zu akzeptieren wie sie sind. Als cih zurück nach Indien gezogen bin, waren die anderen Kinder sehr neugierig auf mein Leben in Afrika. Ich hatte tatsächlich einen sozialen Vorteil. Und als ich nach Afrika zurück gegangen bin, war mir die Kultur noch vertraut. Ich hatte mehr Kontakt mit den Einheimischen, weil ich Suaheli konnte. Ich war auch sehr jung und gutaussehend, und so hatte ich viele Freundinnen. Verglichen mit der indischen Kultur war die afrikanische Kultur sehr liberal, wenn es um Beziehungen zwischen Männern und Frauen ging. In Indien entscheiden immer die Eltern. Trotzdem sagte mein vorgesetzter Offizier zu mir: \" Wir sind nicht hergekommen, um zu lieben. Wir sind hier, um unsere Mission zu erfüllen. Unsere Mission ist, diese Leute zu schützen. Wir müssen bereit sein, zu kämpfen.\"\n\nTeil 1/3",
  "en" : "\"I was born on the 20th of July 1958. My birth took place on a British steamship on the way to join my father in what is now Tanzania. A year later, my mother got a letter from Queen Elizabeth, honoring her as the first woman to give birth in colonial waters. I wasn't born in a country, I was born in a ship.\n\nMy father lived for several years in what was then called Tanganyika. He was a merchant selling textiles, pencils – colonial goods. Many Indians went to Africa to work during British colonialism to support their families. It was considered a good job to go to Africa or even parts of Latin America to do business over there. It paid very well; that was the main reason. After independence, my father's business had problems because the new government was socialist. Also, after the British colonial government was gone, Indians were not very much liked in the independent African states. So, he decided to go to Durban in South Africa, and we moved there after I had just completed primary school in Dar es Salaam. My father's business went really well, but he didn't like the apartheid system, so we moved back to India.\n\nI was very interested in the army. In India at the time, it was possible to join the army at a very young age, 16 or 17. I joined the army, and they sent me to the officer's school, and then they sent me back to Tanzania. They sent soldiers from the Indian army as part of an international peacekeeping force to protect the refugees coming from Mozambique and Angola into the southern part of Tanzania. I had learned how to speak Swahili very well when I was in primary school in Dar es Salaam.\n\nThen I returned to India, and I studied at the Indian Institute of Technology, which was financed by the US. The idea was that the schools would educate engineers to work in India, but who could also work in the US. After I finished my Bachelor's, I worked as a mechanical engineer in a steel mill, but I was eager to get more education. Back then, in the early 80s, a Bachelor's was big deal, but I still wanted to go further. I applied to many Master's programs in many countries, and I was accepted all over, also in the US. I was accepted at the Massachusetts Institute of Technology, but in that year, 1984, they wanted a fee of 32,000 dollars for the two years, and I couldn't get a scholarship. There was also a chance to study in the GDR. One of the Indian education officers, who had done his Master's in Poland, told me that the Germans were very hard working, and they were further than the Eastern Bloc countries. He told me that one day, Germany would be reunited, because all the Germans wanted that. He said, \"You are a smart boy with good grades, it would be better for you to go Germany than to Russia or one of the other Eastern Bloc countries.\"\n\nBack then, there was an agreement between India and the GDR for educational and cultural exchange. That means that five or six postgraduate students from the GDR went to India to study Indian culture and history, and at the same time, there were five or six places for Indian students to study engineering in Germany. Most of those places weren't filled, because in India degrees from western countries were preferred to degrees from Communist countries. The language was also a problem. We Indians are attached to the English language, but the German languageâ¦.\n\nSo I came to Karl-Marx-Stadt in March of 1985. It was snowing. It was the first time I felt the snow. I did a four-month language course at the TH Karl-Marx-Stadt. There were two conditions for my education. I had to pass the German course, and I was not allowed to discuss politics or the Communist policies. I had to sign an agreement. Actually, there was a foreign student with me who did criticize the government, but I told him that we should do it the Indian way, we need to come to a compromise with each other rather than living in conflict. After that, I came to Dresden to go to university.\n\nI have written a book about my life called Als Weltbürger zu Hause in Sachsen – I have lived in many countries and many cultures, and I have always tried to adapt something from those cultures for myself. Everywhere I have gone, there have been people socialized in a different manner, educationally, culturally. For me, it is important to accept those people as they are. When I moved back to India, the other children were really curious about my life in Africa. I had a social advantage, actually. And when I returned to Africa, the culture was still familiar. I was more in touch with the natives, because I could speak Swahili. I was also very young and good-looking, so I had a lot of girlfriends. In comparison to Indian culture, African culture was very liberal when it came to the relations between men and women. In Indian culture, the parents always have to decide. Anyway, I was told by my commanding officer, \"We have not come here to love. We have come here to fulfill our mission. Our mission is to protect these people. We have to be prepared to fight.\"\n\nPart 1/3",
  "id" : "1550178935"
}