{
  "de" : "Wenn wir durch die Stadt laufen und Interviews führen, wissen wir meistens nicht, mit wem wir es zu tun haben. So war es auch bei diesem Mann, den wir auf dem Altmarkt an der Gedenkstätte für die Bombenangriffe getroffen haben. Mittlerweile glauben wir, herausgefunden zu haben, wer er ist. Trotzdem ist er ein Mensch in Dresden und wir finden es wichtig, zu zeigen, dass auch solche Menschen existieren, auch wenn wir deren Meinung nicht teilen.\n\n\"Ich bin der Sohn eines Revolutionsveteranen. Mein Vater hat mich dazu erzogen, so wie er für die Gemeinschaft da zu sein. Er war Gauturnwart hier in Dresden, hatte aber immer etwas gegen den Nationalsozialismus. Obwohl seine ganzen Kameraden mit wehenden Fahnen übergegangen sind, hat er das immer abgelehnt. Aber wir waren gute Deutsche und wir waren königstreu, was zur Revolution eigentlich gar nicht passt, aber mein Vater hat damals die Kameraden aus dem Krieg heimholen wollen, den Arbeiter an die Werkbank und den Bauern aufs Feld. Die saßen da unten in Rumänien im Dreck, deswegen.\n\nIch bin 1939 geboren und habe den Angriff hier erlebt. Zum Glück wohnten wir etwas außerhalb des Dreiecks, wo die Bomben reingeworfen worden sind. Bei uns steckte nur ein Blindgänger im Fußweg, der nicht hochgegangen ist. Mein Vater war zunächst bei der Stadtwacht und ist dann noch eingezogen worden in den Krieg, zum Landsturm. Die waren in einer Schule am Bischofsweg, mein Vater war aber Heimschläfer, er konnte also abends mit der Straßenbahn nach Hause fahren. Da waren sieben Kameraden in der Schule, und die haben sie gerettet, indem sie elf Brandbomben aus dem Gebälk gezogen und im Sand erstickt haben. Rundherum brannten die Häuser, nur die Schule war gerettet, so dass die Leute dort einquartiert werden konnten, die ihre Wohnungen verloren haben. Die Kameraden wurden dann noch nach Cunnersdorf bei Königstein versetzt zur Verteidigung der Sächsischen Schweiz. Sie sind dann auch am 8. Mai gegen Böhmen ausgerückt. Als der Hauptmann dann die ersten russischen Panzer sah, sagte er, dass sich hier ihre Wege trennen würden und hat sich ins Gebüsch geschlagen. Mein Vater konnte als Feldwebel die Truppe dann zurückführen, hat sich Zivilkleidung angezogen und ist die 35 Kilometer nach Dresden zurückmarschiert. Er wurde dann später abgeholt und ich dachte, jetzt kommt er doch noch in Kriegsgefangenschaft, aber nein: die Russen haben ihn als Bürgermeister eingesetzt. Er war bekannt als Anti-Nazi, und die konnten da oben auf dem Weißen Hirsch, in diesem vornehmen Viertel keinen Kommunisten oder Sozialdemokraten einsetzen. So wurde mein Vater eben eingesetzt, hat aber schon bald hingeschmissen, denn mit den Russen konnte er auch nicht.\n\nMein Vater war Zimmermann, aber wir besaßen ein Haus, und somit waren wir Kapitalisten, und ich als Kapitalistenkind wurde dann 1953 nicht zur Oberschule zugelassen. Das war mir damals noch nicht so bewußt, aber wenn ich gesagt hätte, ich sei Revolutionsveteranenkind, die hätten mich ja auf Händen tragen müssen. \nIch bin also abgelehnt worden, aber jetzt kommtâs: Am 17. Juni 1953 hätten wir mündliche Prüfung in Politik gehabt, aber als wir zur Schule kamen, hing da ein Zettel, dass die Prüfungen ausfallen. Unsere Lehrer waren alle in der Stadt und sind mitmarschiert. Und was macht man als junger Bursche mit dem angebrochenen Tag? Ich fuhr mit der Straßenbahn in die Stadt, zum Postplatz, da waren massenhaft Leute. Und dann kamen die Russen mit Seitenwagenmaschinen, die Kalaschnikows aufgestellt, und fuhren damit einfach durch die Menge. Dann kam Unruhe auf, die Aufständischen versuchten, in das nahe gelegene Fernmeldeamt zu kommen, damit sie die Verbindung der Kommunisten zu Russland unterbrechen konnten. Die Kasernierte Volkspolizei hat dann auf diese Leute geschossen, und die alten Leute haben zu mir gesagt, ich solle machen, dass ich nach Hause komme, hier wirdâs gefährlich. Ein paar Wochen später schmiss mir unser Rektor, der selber Kommunist war, einen Brief aus dem Fenster zu. Es war die Zulassung zur Oberschule. Das war zu der Zeit, als die ganze Repressionen zurückgenommen wurden, wir bekamen zum Beispiel unsere Lebensmittelkarten wieder, die uns vorher als Kapitalisten abgenommen wurden.\n\nIch habe eine Rotkreuz-Ausbildung gemacht, kurz darauf wurde das Rote Kreuz wieder aufgebaut. Weil die Alliierten gemeint haben, es sei eine Nazi-Organisation, war es ja verboten, deswegen sind auf den Rheinwiesen hunderttausende deutsche Soldaten getötet worden, weil die Alliierten sich nicht reinreden lassen wollten, wie sie mit ihren Soldaten umgehen. Als ich dem Roten Kreuz beigetreten bin, wurde ich mit 16 Jahren zum Bereitschaftsführer gewählt, ich war somit der jüngste beim Roten Kreuz gewählte Bereitschaftsführer in Deutschland, den es je gegeben hat.\n\nAls ich Abitur gemacht habe, kam die Phase, dass viele abgehauen sind, und was macht man? Man braucht ja Ersatz in Form von Hilfsarbeitern, somit sind alle Abiturienten in die Betriebe gesteckt worden für ein Jahr. Ich habe im Flugzeugwerk gearbeitet, direkt beim Rumpfbau, das war noch ganz interessant. Als es dann zum Politgespräch kam, für die Studienzulassung, habe ich den Politgangstern meine Meinung gesagt. Das hätte ich mal lieber nicht machen sollen. Ich bekam natürlich keine Studienzulassung. Dann wurde ich zur \"Charakterbildung\" zur Nationalen Volksarmee geschickt, sowas hat man da so durchgemacht. Ich habe dann versucht, wenigstens sowas wie Laborant zu werden, ich wollte ja hierbleiben, war ja der einzige Sohn meines Vaters, und der war schon alt. Aber dann schlich die Stasi ums Haus, die kannte man ja. Da hab ich mir dann gedacht, nee, dann geh ich doch lieber und bin 1958 über Berlin in den Westen. Dort hab ich noch mal ein halbes Jahr einen Abiturkurs gemacht, weil unser Abitur ja nicht anerkannt wurde. In Tübingen habe ich dann Examen in Mathematik und Geografie gemacht. Ich war im Asta aktiv und habe den Nationaldemokratischen Hochschulbund gegründet, also den Hochschulbund der NPD. Ich habe gesagt, wir müssen auch an der Hochschule vertreten sein, wenn die Sozialisten hier so einen Blödsinn reden, müssen wir was dagegen machen. Das war der sozialistische Studentenbund, aus dem später die R.A.F. hervorging. Ich bin dann aber weg, hab eine pädagogische Ausbildung gemacht und war eine zeitlang Lehrer, aber da hat man mich dann auchâ¦.aber ich will lieber noch was zu dem Gedenken hier sagen.\n\nMein Vater hat mich gleich 1946 am 13. Februar abends um 10 auf dem Blomberg-Blick am Weißen Hirsch mitgenommen und wir haben den Gedenkglocken gelauscht. Von meinem Vater sind viele Stahlhelmkameraden ums Leben gekommen, und viele andere, die wir kannten und die zum Zeitpunkt der Bombardierung in der Stadt waren. Ich persönlich bin ja entsetzt über diese Historiker-Kommission, die ja unerhörte Zahlen hier runtergewirtschaftet hat. Wenn die nur einmal alle Friedhofsverwaltungen angerufen und gefragt hätten, wieviel Tote sind bei euch beerdigt, dann haben sie zum Beispiel beim Waldfriedhof 6900, sie haben auf dem Loschwitzer Friedhof 3600, und so geht das weiter, und da kommt doch schon eine Zahl raus, die in die Zigtausende geht und nicht diese 25000, auf die sie die runtergewirtschaftet haben. Was ist geschehen? Sie müssen sich vorstellen, elf Quadratkilometer total verwüstetes Gelände, die ganzen Häuser eingestürzt, wie wollen sie denn da die Toten rausholen, das hätte ja Jahre gedauert! Und die Russen haben ab September oder November das Aufgraben der Keller verboten! Dann kam die DDR, und die haben gesagt, wir wollen Licht und Luft, und haben angefangen, die neuen Häuser zehn, zwanzig Meter von den Straßen wegzubauen, um die alten Keller nicht aufgraben zu müssen. Die ganzen Toten liegen da also noch, hunderttausend mindestens! Ein Professor der TU hat sogar eine Rechnung aufgestellt, eine Methode, mit der man die Zahl schätzen kann. Nicht zu vergessen die Menschen, die aus den zerbombten Städten im Ruhrgebiet nach Dresden kamen im Glauben, Dresden sei eine sichere Stadt. Er hat das auch nachgewiesen, in der Südvorstadt, zwischen Hauptbahnhof und Reick, dort ist ja eine wunderschöne Kasernenanlage. Dort auf einem Sportplatz sieht er, wie eine Grube ausgehoben wird, und was schmeißt der Bagger raus? Ein menschliches Schulterblatt. Also das ist auch einfach zugemacht worden und man hat im wörtlichen Sinne Gras über die Sache wachsen lassen. Und wenn man sowas erlebt, wird man wütend über diese Historikerkommission.\"",
  "en" : "When we walk through the city and conduct interviews, we usually don't know with whom we are speaking. That was the case with this man, whom we met on the Altmarkt at the memorial for the bombings. Now, we think we have found out who he is. Nevertheless, he is a person in Dresden, and we think it's important to show that such people exist, even if we don't share his opinion.\n\n\"I am the son of a revolutionary veteran. My father raised me to be active in society like he was. He was the sports associations officer for Saxony, but he always had something against national socialism. Although his comrades went over to the other side with waving flags, he always refused to. But we were good Germans, and we were loyal to the king, which is something that doesn't fit with the revolution actually, but my father wanted to bring home comrades back from World War I, the workers to the workbench and the farmers to the field – because they were sitting around down there in Romania in the dirt.\n\nI was born in 1939, and I experienced the attack. Luckily, we lived outside of the triangle where the bombs were dropped. Near us, there was just a dud bomb that stuck into the sidewalk and didn't explode. My father was initially with the town watch and then was drafted into the war, into the home guard. They were in a school on Bischofsweg, but my father slept at home. He could take the tram home. There were seven comrades in the school, and they saved it by taking eleven fire bombs from the wood beams and burying them in the sand. All around houses burned; only the school was saved, so that people, who lost their apartments, could be housed there. The comrades were then moved to Cunnersdorf near Königstein to defend Saxon Switzerland. They were marched out on May 8th toward Bohemia. When the captain saw the first Russian tanks, he said that they would part ways here and jumped into the bushes. As sergeant, my father could then return the troupes, put on civilian clothes, marched 35 kilometers back to Dresden. He was later picked up, and I thought he would be taken as a war prisoner, but no. The Russians installed him as a mayor. He was known as an anti-Nazi, and they couldn't put a communist or social democrat up there in the noble district of the Weiße Hirsch. So that's why my father was put in, but he soon quit, since he didn't get along with Russians either.\n\nMy father was a carpenter, but we owned a house, so we were capitalists, and in 1953, I wasn't let into high school as the child of a capitalist. I wasn't so aware of it back then, but if I had said that was the child of revolutionary veteran, they would have had to bear me up in their hands.\n\nSo, I was rejected, but here it comes: On June 17th, 1953, we were supposed to have oral exams in politics, but when we got to school, there was a note saying the exams were canceled. Our teachers were all in the city marching. And what do you do as a young lad with a day off? I took the tram into the city, to Postplatz. There were masses of people. And then the Russians came with the sidecars, with kalaschnikovs set up, and just drove through the crowd. Then the riot started. The rebels tried to get near the telecommunications center, so that they could interrupt the communication with the communists in Russia. The Kasernierte Volkspolizei, a paramilitary force, fired on these people, and all of the old people told me that I should get out of there, I should go home, it was getting dangerous here. A couple of weeks later, our rector, who was a communist himself, threw a letter out of the window. It was admission to high school. That was in the time that all of the repression was toned done. For example, we got our ration cards back, which had been taken from us because we were capitalists.\n\nI did Red Cross training, and a short time later, the Red Cross was re-built up. It wasn't allowed because the allies had said that it was a Nazi organization – that's why hundreds of thousands of German soldiers were killed along the riverbanks of the Rhine, because the allies wouldn't let anyone tell them how to treat their soldiers. When I joined the Red Cross, I was elected to be in charge of readiness. I was the youngest person who had ever been elected to the post in Germany then.\n\nWhen I was finishing my high school degree, the phase started when a lot of people took off, and what do you do? You need replacements in the form of unskilled labor, so all the high school students were stuck in factories for a year. I worked in an airplane factory, directly at the aircraft body construction, that was really interesting. When it came to the whole political discussion for admission to university, I told the political gangsters my opinion. I shouldn't have done that. Of course, I didn't get admission. Then I was sent to the army for \"character building,\" you experienced things like that. I then tried to at least become something like a lab technician. I wanted to stay here. I was my father's only son, and he was already old. But then the Stasi was creeping around the house, you knew. I thought, \"No, I should go,\" and in 1958, I went to the West through Berlin. There, I had to do another half of a year of high school, because our high school degree wasn't recognized. In Tübingen, I did the exams in mathematics and geography. I was active in Asta and founded the National Democratic Higher Education Group, so the university association of the National Democratic Party. I said, we also have to be represented at universities. If there are socialists here are talking such nonsense, we have to do something against it. That was the socialist student group, out of which the R.A.F. came later. I then went away and did a pedagogical training and was a teacher for a while, but then they alsoâ¦but I would rather say something about the commemoration here.\n\nMy father took me to the Blomberg-Blick on the Weißer Hirsch on February 13, 1946 in the evening at 10pm. A lot of my father's fellow Stahlhelm soldiers , and many others, whom we knew and were in the city at the time of the bombing. I am personally outraged about this historical commission, which ran down the numbers here. If they just called all of the cemetery administrations and asked how many dead they buried, then they would have had 6900 at the Waldfriedhof for example, they would have had 3600 at the Loschwitzer cemetery, etc. until you get a number that is in the tens of thousands, and not this 25,000, which they brought the number down to. What happened? You have to imagine, eleven square kilometers of devastated terrain, all of the buildings collapsed, how could they have gotten all the dead out, that would have taken years! And the Russians forbade digging out cellars starting in September or November! Then came the GDR, and they said, \"We want light and air\" and started to build new buildings ten, twenty meters from the streets, in order not to have to dig out the old basements. All the dead are still buried, one-hundred thousand at least! A professor at the TU even set up an account, a method with which you can estimate the number. Not forgetting the people who came to Dresden from bombed cities in the Ruhrgebiet in the belief that Dresden was a safe city. He also documented in the Südvorstadt, between the main train station and Reick, there is a beautiful barracks. There on a sports field, he saw how they dug out a pit, and what did the bull dozer throw out? A human shoulder blade! So they just closed it up, and they literally let the grass grow over it. And when you experience something like that, you get furious about this historical commission.\"",
  "id" : "1550179076"
}