{
  "de" : "\"Ich habe Radiologie an der Universidad Central de Venezuela zu der Zeit studiert, als es andauernd Proteste gegen die Regierung gab. In meiner Gegend waren die Leute sehr regierungsfreundlich und haben die ganze Zeit Veranstaltungen organisiert, die angeblich die Gemeinschaft unterstützen sollten. Aber man musste immer seinen Namen auf einer Liste eintragen und es wurde geprüft, ob man Mitglied der Sozialistischen Partei war. In meinen Augen ging es nur darum zu sehen, wer anders dachte.\n\nIch hatte gerade Dienst in der Notaufnahme im El-Algodonal-Krankenhaus. Um 2 Uhr früh kam ein Patient rein. Ich habe gewartet und gewartet, aber es kam kein Krankenpfleger, um ihn abzuholen. Ich habe mehrmals in der Etage angerufen, wo er war, aber keiner ist ans Telefon gegangen. Schließlich hat jemand abgenommen und gesagt: \"Eric, schließ die Tür und schalt das Licht aus.\" Der Patient war ein Demonstrant, der angeschossen worden war, und eine regierungsfreundliche Gruppe war ins Krankenhaus eingedrungen, um ihn mitzunehmen. Es ist so eine komplexe Situation, wenn man sich um jemanden kümmert, aber man selbst in Lebensgefahr ist, nur weil man weiß, was mit dieser Person passiert ist. Ab diesem Zeitpunkt war ich sehr frustriert, weil es keinen Ort gab, an dem ich mich sicher fühlen konnte. Die Kriminalität in Caracas ist brutal. Ab 18 Uhr haben wir eine selbst auferlegte Ausgangssperre.\n\nIch habe mich entschieden, als Freiwilliger bei einer evangelischen Kirche in Nürnberg als Musiklehrer zu arbeiten. Ich bin auch Musiker. Ich bin nach Deutschland mit fast meinen gesamten Papieren gekommen, falls es die Chance gibt, sich für ein Studentenvisum zu bewerben. Mir hat nur mein Studienbuch gefehlt. In der Kirche habe ich einen Arzt gefunden, der mir geholfen hat, mich für einen Platz an der Universität zu bewerben. Meine Mutter ist fast jeden Tag losgegangen, um nach meinem Studienbuch zu fragen. Ihr wurde gesagt, dass die Unterlagen verloren gegangen sind.\n\nEines Tages war meine Mutter wieder dort und ein Typ aus dem Außenministerium sagte zu ihr: \"Die Dokumente tauchen wieder auf, wenn du bezahlst.\" Meine Mutter fand das hanebüchen und hat einen Onkel angerufen, der für die Polizei arbeitet. Sie sind zusammen hingegangen. Der Mann im Ministerium hatte gewisse Verbindungen, und meine Mutter begann Drohungen zu erhalten. Sie sagten, sie hätten meinen Namen und alles, und ich würde nie wieder in einem Krankenhaus arbeiten können, sie solle lieber ruhig sein.\n\nMein Freund, der mir geholfen hat, mich an der Uni einzuschreiben, hat davon erfahren. Er meinte, es wäre riskant für mich, zurück zu gehen, und hat mir empfohlen, dass ich Asyl beantrage.\"\n\nTeil 1/2",
  "en" : "\"I was studying radiology at the Central University in Venezuela at a time when there was constant protests against the government. I lived in a neighborhood where people were very active pro-government, and they constantly organized events, which they said were to bring relief to the community, but they always required that you put your name on a list and checked whether you were a member of the Socialist United Party. In my eyes, it was all to see who thought differently.\n\nI used to do the E.R. shift at 'El Algodonal' hospital. I got a patient around 2 am. I was waiting and waiting, and the orderly wouldn't come to pick him up. I made several calls to the floor where he was, and nobody answered. Then finally someone picked up the phone and said: 'Eric, lock the door and turn off the lights.' The patient was a demonstrator who was shot and some pro-government group broke into the hospital to take him with them. It's such a complex situation when you are taking care of somebody, but then your own life is at risk even for just knowing what happened to that person. From that moment on, I became very frustrated because there was no place where I could feel safe. Criminality in Caracas is brutal. We have there an self-imposed curfew starting at 6 pm.\n\nI decided to work as a volunteer at an evangelical church in Nuremberg as a music teacher. I am also a musician. I came to Germany with almost all my papers ready in case there was a chance I could apply for a student visa. I was just missing my school transcripts. At the church, I met a doctor who helped me to apply for a spot at the university. My mom went almost every day to ask for my papers. They said the papers were lost.\n\nOne day, my mom went back, and a guy working in the ministry of exterior affairs told her: 'The documents will appear if you pay'. My mom found that to be outrageous and called an uncle who works for the police department, and they went there together. The man in the ministry had certain connections, and my mom started receiving threats. They said they had my name and everything, and I wouldn't be able to work again in a hospital, and she better be quiet.\n\nMy friend who has trying to help me enrol in the university heard about this and said that it would be a risk for me to go back and recommended that I apply for asylum.\"\n\nPart 1/2",
  "id" : "1550164228"
}