{
  "de" : "\"Ich bin im Frauenbildungshaus Übungsleiterin. Ich habe dort einige Angebote und unterstütze Frauen ohne Erwerbsarbeit und Frauen, die überhaupt ein bisschen Probleme haben mit ihrer Mitte. Die Kürzungen, die vom Stadtrat beschlossen werden sollen, würden auch das Frauenbildungshaus betreffen. Das wäre sehr ungünstig. Das Frauenbildungshaus lädt Frauen ein, sich über Formen und Strukturen weiblichen Lernens zu informieren und weiterzubilden. \n\nEs gibt verschiedene Bereiche, zum Beispiel das Frauenstadtarchiv, das sich mit der Geschichte von Frauen beschäftigt, die Großes geleistet haben, damit Frauen wählen können, damit Frauen abtreiben können, damit Frauen arbeiten können, damit Frauen überhaupt in dieser Gesellschaft gesehen werden. Dann gibt es die Beratungsstelle für Frauen ohne Erwerbsarbeit, die sich mit Problemen beschäftigen, die Frauen in der Erwerbsarbeit haben - warum die da überhaupt rausgekickt werden, oder wie es gekommen ist, dass sie orientierungslos sind und alleine zu Hause sitzen. Es geht darum zu verhindern, dass die Frauen depressiv werden, oder wenn sie es sind, dass sie da wieder raus geholt und neu orientiert werden. \n\nEs gibt diverse Projekte auch kleinerer Art, die immer wieder die Frauen bestärken sollen auf ihrem Weg und in ihrer eigenen Identität. Viele Frauen haben Probleme mit ihrer eigenen Identität. Ich hatte selber auch starke nervliche Probleme, bin auch aus der Erwerbsarbeit raus gefallen und konnte nicht mehr funktionieren. Es ist auch für mich ein Ort gewesen, wo ich Hilfe erfahren habe und wo ich durch die Bestärkung und Unterstützung jetzt wieder die Kraft finde, Frauen weiterzuhelfen.\"",
  "en" : "\"I am an instructor at the Women's Education House. I do activities there and support women without gainful employment and women who just have problems finding their center. The cuts that are being made by the city council would affect our house. That wouldn't be good. The Women's Education House invites women to inform themselves about forms and structures of female learning and to further educate themselves. \n\nThere are different areas in our house, for example the women's city archive, that is concerned with the history of women who have achieved something great -- so that women can vote, so that they can abort, so that they can work, so that women are perceived at all in this society. Then there is an advising center for women without gainful employment, which concentrates on problems that women have in the workforce -- why women are kicked out or how it is that they don't have orientation and sit by themselves at home. It's about preventing women from getting depressed, or if they are depressed, that they are gotten out of their depression and given a new orientation. \n\nThere are also diverse small projects that should strengthen women on their path and in their own identity. Many women have problems with their own identity. I myself had heavy anxiety problems, fell out of the workforce and couldn't function anymore. It was a place where I also got help and where I -- through affirmation and support -- am now able again to find the strength to help women.\"",
  "id" : "1550164264"
}