{
  "de" : "\"Ich versuche gerade, mich als Kuratorin, als Ausstellungsmacherin selbständig zu machen. Dabei ist mir wichtig, meine eigene Sprache zu finden.\n\nEs ist eine Herausforderung, in einem Klima zu arbeiten, das in sehr vielen Aspekten erst mal zurückweisend ist. Dazu kommt der Alltagsrassismus, der hier herrscht. Ich bin aufgewachsen in Bayern und habe lange in Berlin gelebt, von dort kenne ich das nicht. Seit ich hier bin, verfolgt mich das. Mich beschäftigt die Frage, was Kunst und Kultur für eine Rolle spielen können, worauf kann man aufmerksam machen, wie kann man mit den Menschen umgehen, die offensichtlich ganz anderer Meinung sind und ein ganz anderes In-der-Welt-Sein haben.\n\nDiesen Rassismus habe ich schon in einigen Situationen erlebt, in einer auch ganz extrem. Ich glaube, das kennen hier sehr viele Leute, und auch die Erfahrung. Es ist so, dass kein einziger irgendwas sagt und man selbst die Person ist, die sich äußert und Zivilcourage zeigt. Das Verwundertsein darüber, dass die anderen das nicht tun, das war das eigentlich Schockierende in diesen Situationen.\n\nIch weiß nicht, warum das hier so ist. Wenn ich es wüsste, hätte ich vielleicht den Schlüssel gefunden. Ich kann nur mutmaßen, dass es etwas mit der Geschichte zu tun hat, aber auch mit Strukturen, die wir in diesem öffentlichen, medialen Diskurs gar nicht so sehr ansprechen. Ich mag mir da kein Urteil erlauben, weil ich die Leute, die so denken, nicht verurteilen will. Es geht darum, einen eigenen Ausdruck zu finden, um einen Zugang zu den anderen Leuten zu finden. Eine eigene Stimme und eine eigene Überzeugtheit, die zu formulieren und damit ins Gespräch zu kommen. Gar nicht so sehr die Verurteilung der Menschen, die sich abgehängt und sorgenvoll fühlen. Ich bin sehr stark für den Dialog. Ich denke, es müssen Formate entwickelt werden, die es noch nicht gibt – ich selbst habe für mich noch kein überzeugendes Format gefunden.\n\nMit Dresden verbindet mich mein Freund, den ich hier gefunden habe. Ich glaube, ohne den wäre ich nicht mehr hier. Gleichzeitig empfinde ich es aber als beglückende Erfahrung, weil ich mich darauf freue, mich hier zu engagieren. In gewisser Weise ist hier gerade mein Lebensort, und ich hoffe, den gut für mich zu gestalten.\n\nIch würde mir wünschen, dass es einen Austausch auf ganz vielen Ebenen gibt, vor allem in Sprachen, die abseits sind dieses Ausdrucks von Sorge, vielleicht auch ab vom Sprachlichen. Da sind wir vielleicht versackt. Ich würde mir wünschen, dass es viele irritierende Momente gibt – oder Momente, wo Menschen jenseits von diesen Ritualen, die so gepflegt werden – Demonstration und Gegendemonstration – dass andere Mittel gefunden werden, miteinander in Austausch zu kommen, auch durch Kunst und Kultur.\"",
  "en" : "\"I am trying to become independent as a curator, an exhibition designer, right now. That means finding my own language.\n\nIt's a challenge to work in this climate, which is so rejecting in a lot of ways, including the everyday racism that prevails here. I grew up in Bavaria and lived in Berlin for a long time, and I didn't experience it there. Since I have been here, it's followed me. I am concerned with the question of what kind of role art and culture could play, what can you make others aware of, how can you get along with people who obviously have a totally different opinion and completely different way of being in the world.\n\nI have experienced racism already in some situations, including in a really extreme one. I think that a lot of people here are familiar with that and have also these experiences. No one says anything, and so you are the person who ends up saying something and showing civil courage. The most shocking thing in these situations was being amazed that no one else did anything.\n\nI don't know why it's like that here. If I knew, I could have found the key maybe. I can only assume that it has something to do with history, but also with structures that we don't discuss in our public, media discourse. I don't want to offer a judgement because I don't want to judge the people who think in this way. It's about finding your own expression, finding an approach to other people. Formulating your own voice and your own convictions and thereby coming to conversation. It's not so much about judging people who have been left behind and have worries. I am very much for the dialogue. I think we have to develop formats that don't exist yet – I myself haven't found a really persuasive format yet. \n\nI connect Dresden with my boyfriend, whom I found here. Without him, I don't think I would be here anymore. At the same time, it's an exhilarating experience for me, because I am happy to get involved here. In a certain way, it's my living environment now, and I hope to shape it well for me.\n\nI would like there to be an exchange on a lot of levels, especially in terms of language, apart from this expression of worry, maybe also apart from the verbal. Maybe we're sunk in it. I would like there to be a lot of perturbing moments – or moments, where people find other means of coming into exchange with each other – through art and culture – beyond demonstrations and counter demonstrations, the rituals that have been so cultivated.\"",
  "id" : "1509782400"
}