{
  "de" : "\"Ich unterrichte hier Englisch in einem Kindergarten. Ich bin aus Ohio, USA. Ich habe noch ein Jahr, bis ich meinen Bachelor in Englisch als Zweitsprache bekomme. Das soll nach meinem Abschluss auch mein Beruf werden.\n\nIch bin im letzten Frühling nach Dresden gekommen, um einen Schein in Englisch als Fremdsprache zu machen, und es hat mir hier so sehr gefallen, dass ich beschlossen habe, für ein Jahr zurückzukommen, als ich von der Möglichkeit gehört habe, hier ein Praktikum zu machen.\n\nEs ist wirklich schön, in einem deutschen Kindergarten zu arbeiten. Natürlich ist es eine Herausforderung - wenn man so viele Kinder zusammen hat, kann es ein bisschen schwierig werden. Auf der anderen Seite ist es magisch, weil ich sehen kann, wie die Kinder groß werden. Wir haben ein paar Kinder, die im September noch ziemlich schlecht gesprochen haben, aber mittlerweile machen sie das richtig gut. Es ist wunderschön, zu sehen, wie sie alle wachsen. Die Kinder sind auch besser in Englisch geworden. Sie sagen alle \"Good Morning\" zu mir. Wenn sie mir mir sprechen, mischen sie kleine Brocken Englisch in ihr Deutsch, das ist so niedlich.\n\nIch bin nicht sicher, was ich tun werde, wenn ich mein Studium abgeschlossen habe. Ich hoffe nur, dass ich an die Westküste ziehen kann, in Ohio gibt es zu viel Schnee.\"",
  "en" : "\"I am teaching English in a kindergarten here. I am from Ohio, in the US. I have a year left until I get my bachelor's degree for teaching English as a second language. It's going to be my career when I graduate.\n\nI came to Dresden last spring to get a certificate in teaching English as a foreign language, and I liked it so much, that when I heard about an internship program, I decided to come back for a year.\n\nIt's really nice working in a German kindergarten. There are challenges, of course – when you have so many children together, it can be a little bit difficult. At the same time, it's magical, because I can see the kids growing. We had some kids who weren't able to speak very well in September, but now, they are doing so well. It's wonderful to see how they all grow up. The kids have also gotten better with English. They all say, \"Good Morning!\" to me. I hear little bits of English mixed in with German when they talk to me, and it's so cute.\n\nI am not sure what I am going to do when I graduate. I am just hoping to move to the West Coast, because there's too much snow in Ohio.\"",
  "id" : "1530946802"
}