{
  "de" : "\"Ich bin in Oklahoma aufgewachsen. Mit 25 bin ich für ungefähr sechs Jahre nach Korea gezogen. Während dieser Zeit habe ich ein paar Spiele veröffentlicht. Eins heißt The Resistance und eins Avalon. Dann bin ich für zwei Jahre nach Chicago gegangen, um eine kleine Firma zu gründen, die sich mit Spieledesign beschäftigt - Brettspiele und Kartenspiele. Danach bin ich durch Ägypten gereist und habe jemanden aus Dresden kennengelernt. Deswegen lebe ich jetzt in Dresden. \n\nAls ich nach Korea gezogen bin, war ich gerade mit den College fertig. Ich habe Sprachen gemocht und wollte irgendwohin nach Asien ziehen. Man kann Koreanisch leichter als Japanisch oder Chinesisch lernen, und als Englischlehrer wird man dort ganz gut bezahlt. So habe ich eine Weile als Englischlehrer gearbeitet. Nachdem mein erstes Spiel erschienen war, bin ich bei der Schauspielerei gelandet und musste nicht mehr unterrichten. \nIn den letzten fünf oder sechs Jahren bin ich gereist. Drei Monate Indien, drei Monate Ägypten. Das ist cool. Ich reise meistens allein, ohne Erwartungen. Ich versuche, Orte nicht zu sehr zu mögen oder sie zu verurteilen. Ich sehe mich nicht als Weltnomaden. Jetzt lebe ich in Dresden. Als ich in Korea gelebt habe, bin ich nicht gereist. Ich wäre in Korea geblieben, aber nach sechs Jahren und zwei festen Beziehungen konnte ich mir nicht vorstellen, dort noch eine Beziehung anzufangen, und mit meiner Schauspielkarriere bin ich nicht weiter gekommen. Es war also der natürliche Zeitpunkt zu gehen. Und wegen des Freiberuflervisums hat es sich natürlich angefühlt, nach Deutschland zu gehen. Ich habe kein Bedürfnis, zurück in die USA zu gehen. \n\nIch entwickle gerade zusammen mit Kultopia ein Spiel über Sucht, besonders Crystal Meth. Unser Ziel ist es nicht, ein Spiel zu erschaffen, das das Leben von jemandem ändert. Wir versuchen, einen Gesprächsanfang zu kreieren, der die Euphorie, die Verwirrung und die verschiedenen Erfahrungen nachbildet, die man mit Drogen hat - in einer sanften Form. Wir sagen: \"Lass uns die Leute in eine Situation bringen, in der sie etwas ausprobieren, das sie normalerweise nicht tun, und das zusammen mit Leuten, die sie nicht kennen.\" Wir wollen erreichen, dass sich Leute auf eine für sie ungewohnte Art öffnen und dadurch entspannt und verspielt werden. An den Orten, an denen wir dieses Spiel austesten, auf Märkten und Veranstaltungen, wird es einen Rahmen für ein Gespräch über Drogen geben. Wir hoffen, dass wir etwas schaffen, das der Staat leicht nutzen kann. Praktikabilität ist wichtig. Man könnte das in Schulen verwenden oder an Orten, wo Sucht ein großes Problem ist. \n\nIch bin eher wegen meiner Erfahrungen als Spieledesigner dabei. Ich muss zugeben, dass ich zu viel trinke und rauche, aber ich habe keine lebensverändernden Süchte. Also, eigentlich hatte ich eine Erfahrung mit Drogen, die mein Leben verändert hat. Du hast gefragt, warum ich nach Korea wollte. Ich war bei den Blauhelmen angenommen worden. Ich sollte Teil der ersten Gruppe sein, die nach dem Genozid nach Ruanda geht. Den Sommer bevor ich gehen sollte, habe ich meinen Cousin in New York besucht. Ich habe dort eine Strafe über 25 Dollar bekommen, weil ich in der Öffentlichkeit Bier getrunken habe. Ich war nicht betrunken, nur die offene Dose. Ich habe die Strafe bezahlt und nicht mehr daran gedacht. Sechs Monate später bin ich nach Washington geflogen, um nach Ruanda zu reisen. Ich musste ein Formular ausfüllen und angeben, ob irgendwas passiert wäre, seitdem ich angenommen worden war. Ich habe das mit der Strafe geschrieben. Und das wars. Ich durfte nicht mit. Es hat sich herausgestellt, dass die Friedenstruppen ein großes Problem mit Alkoholismus haben und man wegen jeder Kleinigkeit im Zusammenhang mit Alkohol rausgeschmissen wird. Das war der erste richtige Nackenschlag in meinem Leben. Es war wirklich bitter. Ich war verärgert darüber, dass ich wegen so etwas rausgeschmissen werde. Das hat einfach keinen Sinn gemacht. Ich bin immer noch nicht glücklich über diese Entscheidung, aber wenn ich jetzt auf mein Leben zurückblicke, bin ich froh, wie es sich entwickelt hat. Man kann nie wissen.\"",
  "en" : "\"I grew up in Oklahoma. When I was 25, I moved to Korea for about six years, and during that time I had a couple games published. One was called The Resistance, and the other was called Avalon. Then I moved to Chicago for two years to create my own small business doing game design – board games and card games. After that, I was traveling in Egypt, and I met someone who lives in Dresden, so now I live in Dresden.\n\nWhen I moved to Korea, I had just finished college, and I liked languages, and I wanted to go somewhere in Asia. You can learn Korean more easily than Japanese or Chinese, and teaching English there paid decently. I taught English for a while and then after my first game came out, I got in to acting and voice acting, and I didn't have to teach anymore.\n\nIn the last five or six years, I have been traveling. Three months in India, three months in Egypt. It's cool. I mostly travel solo, with no expectations. I try not to value or judge places too much. I don't consider myself a world nomad. Right now, I live in Dresden. When I was in Korea, I wasn't traveling. I liked living there. I would have stayed in Korea, but after six years and two serious relationships, I couldn't envision myself getting into another relationship there, and there was a glass ceiling for my career as an actor. So that was a natural time to leave. And moving to Germany felt natural because of the freelance visa. I have no need to go back to the US.\n\nI am working together with Kultopia to develop a game to talk about addiction, specifically meth. Our goal is not to create a game that will change someone's life. All we are trying to do is to create a conversation opener that mimics the highs and confusions and different experiences of doing drugs – in a light way. We're saying, \"Let's put people in a space to try out something they don't normally do, and to do it with people they don't know.\" We want to get people to reach out in ways they aren't used to and through that, get them to be relaxed and playful. The places where we are trying out the game, at public fairs and events, there will be a framework for a conversation about drugs. We are hoping to deliver something that the government can easily apply. Practicality is important. It could be used in schools or in places where addiction is a real problem.\n\nI am mostly involved because of my experience as a game maker. I will admit that I drink too much and smoke too much, but I don't have any life-altering addictions. Actually, I did have one life-altering experience with substances. You asked why I wanted to go to Korea. I had been accepted to the Peace Corps. I was going to be part of the first group to go to Rwanda after the genocide. The summer before I was supposed to leave, I was in New York visiting my cousin, and I got a twenty-five dollar ticket for having an open container of beer on the street. I wasn't drunk, just the open container. I paid the ticket and didn't think about it again. Six months later I flew to Washington DC, on my way to Rwanda. They gave me a piece of paper asking if anything had happened since I was accepted, and I wrote down the ticket. And that was it. I wasn't allowed to go. It turns out, the Peace Corps has a big problem with alcoholism, and anything involving alcohol will get you thrown out. That was the first big kick in the teeth I had in my life. I was bitter. I was upset that I was kicked out over something like that. It didn't make any sense to me. I am still not happy about their decision, but when I look back at my life now, I am happy with how it has turned out. You can't know.\"",
  "id" : "1549709698"
}