{
  "de" : "\"Ich bin transgender. Der Weg bis dahin ist nicht einfach. Es gibt aber schon schöne Möglichkeiten, sich mit anderen auszutauschen, zum Beispiel im Gerede e.V. Heute bin ich hier, weil die Gelder dafür gekürzt werden sollen. Ich meine, die haben sowieso schon nicht die größten finanziellen Möglichkeiten, und jetzt soll es noch mal gekürzt werden. Das finde ich einfach unter aller Sau. Ich würde solchen Vereinen eher noch mehr Fördermittel geben. Die drehen jetzt schon jeden Cent um, es wäre eigentlich angebracht, dass die noch ein bisschen mehr Geld bekommen.\n\nDie Vereine haben zum Beispiel mit uns Ausflüge gemacht, wo man sich als Gruppe ein bisschen näher kommen kann. Es gibt Pizzaabende, Filmabende oder Kinoabende. Die haben ziemlich viel dazu beigetragen, dass ich meine Geschlechtsidentität wirklich finde. Auf der Straße redet man ja nicht wirklich viel miteinander, man spricht sich ja nicht einfach an. Hier in Dresden ist es eher so, dass die Leute aneinander vorbei gehen. Und wenn man aneinander vorbei geht, kommen meistens nur verachtende Blicke. Das ist nicht so schön. Ich werde überall angestarrt, egal wo ich hingehe. Wenn ich in der Bahn sitze, kommen aus allen Ecken Blicke. Es wird geguckt und getuschelt und manchmal auch gelästert und gelacht. Gerede ist da wie ein Zuhause. Dort kann man man selbst sein. Man kann hingehen und wird nicht verurteilt für das was man macht, es gibt Leute, die genauso sind wie man selber.\"",
  "en" : "\"I am transgender. The way here hasn't been easy. There are however nice opportunities to share experiences, for example at the Gerede e.V. Today I am here because the funds for places like that are supposed to be cut. I think that these places don't have the biggest financial possibilities anyway, and now those are supposed to be cut. I think that's the worst. I would want to give associations like that more support. They have to watch every cent. It would actually be appropriate if they would get a little more money.\n\nThe association has done day trips with us, for example, where you can get a little closer as a group. There are pizza evenings, film evenings, or movie nights. They have done so much to help me find my gender identity. People don't really talk to each other on the street. You just don't bring things up. Here in Dresden, it's more the case that people go past each other. And when you pass people, you mostly get dirty looks. That's not that nice. I am stared at everywhere, no matter where I go. If I am sitting in the tram, I get stared at from every direction. People look and whisper and sometimes also gossip and laugh. Gerede is just like a home. You can be yourself there. You can go there and not be judged for what you do. There are people who are just like you.\"",
  "id" : "1549709544"
}