{
  "de" : "\"Ich engagiere mich ehrenamtlich für das bedingungslose Grundeinkommen. Ich halte das für eine gute Idee, weil es den Menschen Freiheit gibt - Freiheit von Existenzängsten und Freiheit dafür, sich selbst gesund zu entwickeln und zu entfalten. Es trägt es zu einem Gemeinschaftsgefühl bei, zu einer grundlegenden Gerechtigkeit in unserer Gesellschaft. Und es gibt den Menschen Würde.\n\nDie Idee ist gar nicht so neu. Es gab schon im letzten Jahrhundert Menschen, die sich dafür eingesetzt haben, zum Beispiel Martin Luther King oder Erich Fromm. Dass sich jetzt immer mehr Menschen damit auseinandersetzen und dafür einsetzen und es auch immer breiter in der Gesellschaft diskutiert wird - vom Silicon Valley über die Hippie-Kommune bis zu allen etablierten Parteien in Deutschland -, liegt glaube ich daran, dass die Menschen merken, dass unsere Gesellschaft und unsere Welt im Wandel ist, sich verändert und auch verändern muss, weil vieles nicht mehr so funktioniert, wie es vielleicht mal früher funktioniert hat. Und wenn sich etwas verändert und auch wandelt, braucht es neue Lösungen. Ich glaube, da ist das bedingungslose Grundeinkommen eine Grundlage für ganz ganz viele weitere Lösungen.\n\nEin häufiges Gegenargument ist ja, dass die Leute dann nicht mehr arbeiten werden und die Produktivität sinkt. Aber dem widerspricht sämtliche psychologische Forschung. Sie zeigt, der Mensch ist ein Tätigkeitswesen, der Mensch möchte tätig sein, der Mensch möchte was erreichen, der Mensch möchte sich entfalten, möchte sich wirksam fühlen, möchte auch verbunden sein mit anderen Menschen, und das geht ja gerade im Arbeitskontext sehr gut. Deswegen werden die Menschen selbstverständlich weiter tätig sein. Darauf deuten auch alle Umfragen hin, die es dazu gibt. Die Menschen können sich dann freier engagieren und Tätigkeiten viel mehr danach aussuchen, was ihnen liegt und was sie für sinnvoll erachten, und nicht allein danach, wie sie mit dem Geld des Jobs über die Runden kommen. \n\nDaneben gibt sehr viel Arbeit, die nicht entlohnt wird. Ihr Anteil ist in Deutschland viel größer als der der Erwerbsarbeit. Es geht um solche Sachen wie ehrenamtliche Tätigkeiten, Pflegearbeit, Hausarbeit, Familienarbeit. Das ist auch alles Arbeit, aber es wird nicht bezahlt. Und ein bedingungsloses Grundeinkommen gibt eine Grundlage dafür, dass die Menschen diese total wichtige Arbeit für unsere Gesellschaft machen können, ohne ständig Existenzängste zu haben und ständig zu irgendwelchen Ämtern rennen und nachweisen zu müssen, dass sie wirklich was tun und wirklich angewiesen sind auf dieses Geld. \n\nIch glaube, Deutschland kann sich das leisten. Das Geld ist da. Es gibt viele Modelle, die aufzeigen, wie es in Deutschland finanziert werden kann. Letztlich sind wir eines der reichsten Länder der Welt. Natürlich ist das Geld vorhanden. Die Frage ist nur, wofür nutzen wir das Geld und wofür setzen wir es ein.\"",
  "en" : "\"I volunteer on behalf of the unconditional basic income. I think it's a good idea because it gives people freedom – freedom from fears about existence and freedom to develop themselves in a healthy way. It contributes to a feeling of community, to a basic justice in our society. And it gives people dignity.\n\nThe idea isn't that new at all. There were already people in the last century who advocated for it, for example Martin Luther King or Erich Fromm. The fact that there are more and more people engaging with it and advocating it, and it's being discussed more broadly in society – from Silicon Valley to hippy communes to all the established parties here in Germany – I think it's because people notice that our society and our world is in the midst of transition, it's changing, and it has to change, because there is so much that doesn't work anymore the way it used to. And if something changes, and is also in transition, we need new solutions. I think the unconditional basic income is a basis for a lot of other further solutions.\n\nA common counterargument is that people wouldn't work anymore, and productivity would decrease. But that contradicts all psychological research, which shows that the person is a creature of activity, the human wants to be active, the human wants to achieve something, to develop, to feel effective, to be connected to other people, and that works well in the context of work. That's why people would of course continue to be active. That's what all of the surveys on the topic indicate. People could then more freely get involved and look for occupations more in terms of what is important and meaningful for them and not only because they want the money from the jobs to get by. \n\nThere is also a lot of work that isn't salaried. The percentage of it is much higher in Germany than paid jobs. It's about things like volunteer work, child- and eldercare, housework, family work. That is all work, but it's not paid. An unconditional basic income would be a foundation for the people who do this totally important work for our society, so they can do it without fears for their existence and constantly running around to whatever offices and proving what they actually do and that they really need this money. \n\nI think Germany can afford it. The money is there. There are a lot of models that show how it can be financed in Germany. In the end, we are one of the richest countries in the world. Of course, there is the money. The question is just what we do with it and what we use it for.\"",
  "id" : "1549709476"
}