{
  "de" : "\"Ich komme aus Forst, einer Kleinstadt nahe der polnischen Grenze bei Cottbus. Zum Studieren bin ich nach Dresden gekommen, war zwischendurch eine Weile in Leipzig und bin dann mit der Liebe wieder nach Dresden zurückgezogen. In Forst habe ich jetzt erst die letzten Wochen wieder viel Zeit verbracht und gemerkt, wie schön das ist, in so einen Landstrich zu kommen, wo die Menschen einfach ganz direkt und frei heraus sind und wo man ziemlich schnell im Gespräch und im Austausch ist. Es war schön, noch mal den Kontrast zu sehen zwischen der pompösen Stadt Dresden, wo alle meinen, was Wichtiges machen zu müssen, und den Leuten in meiner Heimat, die so mitten im Leben sind und einfach ihr Ding machen. Dresden bietet aber auf der anderen Seite auch genug Tanzfläche im Sinne von Herausforderungen. Es reizt mich, die Lebensfreude, die ich für mich gefunden habe in meiner Arbeit zu teilen und andere zu ermutigen, dem auch nachzugehen. \n\nIch selber sehe mich als Kulturschaffende, das habe ich jetzt neu herausgefunden. Ich finde, das ist ein schönes Wort dafür. Ich versuche Kultur zu schaffen und sie so zu verändern, dass ich mich damit wohlfühle. Studiert habe ich mal Psychologie, dann habe ich mich mit Tanztherapie und Kunsttherapie auseinandergesetzt. Das alles hat dazu geführt, dass ich gemerkt habe, eigentlich brauchts für mich keine Methode, kein \"so funktioniert das jetzt\". Vielmehr geht es darum, Menschen wieder in Kontakt zu bringen, sich zu begegnen, Freude haben, das Leben genießen, auch in den Dingen, die wir tun und mit denen wir arbeiten.\n\nZu der Demonstration \"Dresden kippt\" hat mich heute das Gefühl getrieben, dass man die Dinge doch anders gestalten kann, als sie üblicherweise so vor sich gehen. Der Bezug zum Sozialwesen in Dresden ergibt sich bei mir daraus, dass wir unter anderem auch Kontaktimprovisation tanzen. Dafür bietet uns die \"Louise\" jeden Sonntag Raum, um zu jammen und frei zu tanzen. Es ist kein eingetragener Verein oder ähnliches, sondern einfach eine Möglichkeit für Menschen, die sich gern tänzerisch bewegen, zusammen zu kommen und das auszuleben. Die Improvisation leben wir auch im Tanz und darin, wie das Ganze organisiert ist, und dafür brauchen wir Freiräume, die nicht an Vereinsstrukturen geknüpft sind. Das war dann für uns der Aufhänger: Hey, die \"Louise\" ist betroffen, wir müssen da mal hin.\"",
  "en" : "\"I am from Forst, a small town near the Polish border by Cottbus. I came to Dresden for university, and then I was in Leipzig for a while, and then back to Dresden with love. I have just spent a lot of time in Forst again in recent weeks and noticed how nice it is to be in such an area where people are just direct and free and where you get into conversation and exchange thoughts pretty quickly. It was nice to see the contrast between the pompous city of Dresden, where everyone thinks they have to be doing something important, and the people in my home region, who are in the middle of life and just doing their thing. However, on the other side, Dresden offers enough dance floors in the sense of challenges. It stimulates me to share the joy that I have found in my work and to encourage others also to pursue it.\n\nI see myself as a culture maker, I just figured that out now. I think that it's a nice word for it. I am trying to make culture and to change it so that I feel happy with it. I studied psychology, then I got involved in dance therapy and art therapy. All that lead to the point that I noticed that I actually don't need a method, no \"this is how it works.\" Much more, it's about bringing people back into contact, encountering each other, having joy, enjoying life, also in the things that we do and with which we work.\n\nWith the demonstration \"Dresden Tips,\" I had the feeling that you could set up things differently than they normally go. My connection to social services is that we do contact improvisational dance. The \"Louise\" offers us a room every Sunday to jam and do free dance. We aren't an official association or something rather just the possibility for people who like to move themselves in a dancing fashion to come together and do it. We do improvisation in dance and because of how the whole thing is organized, we need free rooms that aren't attached to the structure of an association. That was the hook for us: \"Hey the âLouise\" is involved, we have to go.\"",
  "id" : "1549709735"
}