{
  "de" : "\"Ich bin in Dresden geboren, bin aber aufs Land gezogen. Ich habe mir mit Freunden einen Bauernhof gekauft. Den haben wir ökologisch saniert und leben dort sehr einfach und bescheiden, aber immer noch mit hohem Niveau. Wir machen dort sehr viel Naturschutzarbeit, unter anderem Artenschutz auf dem Land. Deshalb treten wir für das bedingungslose Grundeinkommen ein.\n\nDas Grundeinkommen schenkt den Menschen Zeit und damit die Möglichkeit, in einer Demokratie aktiv zu werden, auch für andere Menschen. Das Grundeinkommen wird alle Bereiche verändern, weil die Menschen empathischer werden. Erst einmal mit sich selbst - es geht um Selbstfürsorge, dass man auch mal wieder an sich denkt und nicht nur leistungstechnisch an Konsum und Befriedigung. Das Grundeinkommen ist nicht so gedacht, dass jeder das gleiche kriegen soll. Jeder Mensch soll etwas Grundsätzliches bekommen - ein grundsätzliches Einkommen - und dann kann jeder aktiv werden und entweder damit bescheiden auskommen oder sich auch weiterhin genug Geld dazuverdienen, um seine Bedürfnisse zu befriedigen. Die Marktwirtschaft wird damit erstmal nicht angegriffen. Es geht nicht um eine grundsätzliche Veränderung des Kapitalismus. Natürlich wird sich der Kapitalismus ändern, aber durch die Menschen, die ein Grundeinkommen bekommen. In Berlin wurden Grundeinkommen für ein Jahr verlost. Jetzt wurden die Menschen befragt, was das mit ihnen gemacht hat, nur dieses eine Jahr, wenn man nicht mehr diesen Druck hat, sondern von der Gesellschaft gesagt kriegt: \"Hier hast du ein Grundeinkommen. Wir haben das Vertrauen zu dir. Mach was du willst damit und geh damit ins Leben.\"\n\nEs geht um ein Menschenbild. Entweder man sagt, die Menschen sind alle dumm und faul und man muss sie zwingen zum Arbeiten, oder man sagt, jeder Mensch ist ein Tätigkeitswesen, der Mensch will tätig werden, der Mensch ist vom Grund her immer positiv, niemals kriminell, niemals neidisch. Diese schlechten Eigenschaften entwickeln sich erst nach der Kindheit. Entwicklung passiert in der Gesellschaft. Je nachdem, wie die ist, entwickeln sich die Menschen.\n\nIch bin auf einem Bauernhof gezogen, weil ich selbstbestimmt leben wollte. Ich habe mir selber ein bedingtes Grundeinkommen geschaffen. Ich weiß also, wovon ich rede, wie das ist, selbstbestimmt leben zu können. Ich arbeite sehr viel, aber so wie ich es für sinnvoll halte. Es geht um sinnstiftende Arbeit. Die meisten Menschen in unserer Gesellschaft werden ja krank und immer kränker, weil sie so vielen Tätigkeiten nachgehen müssen, die nicht sinnstiftend sind, die sie nicht befriedigen. Solche Arbeiten machen auf Dauer krank. Man macht die Arbeit nicht weil man will, sondern weil man muss. Das ist ein Riesenunterschied. Ich kann dort arbeiten, weil ich will und das tun, was ich als wichtig empfinde. Ich finde es wichtig, anderen Menschen zu helfen und Naturschutz zu machen - das ist meine Tätigkeit.\"",
  "en" : "\"I was born in Dresden, but I moved out to the country. I bought a farm with friends. We renovated it in an environment way and live there very simply and modestly, but still on a high level. We do environmental protection work, including species protection on the land. That's why we are campaigning for unconditional basic income.\n\nBasic income gives people time and the possibility of being active in a democracy, also on behalf of other people. Basic income will change all area because people will become more empathetic. First with themselves – it's about self-care, that you can also think about yourself and not just on consuming and in terms of payment and gratification. The basic income is not conceived so that everyone will get the same thing. Every person should get something basic – a basic income – and then everyone can become active and either get along with a modest income or continue to earn enough money that he or she can gratify him or herself. The market economy wouldn't be attacked first. It's not a basic change from capitalism. Of course, it would change capitalism but through the people who receive the basic income. In Berlin, they raffled off basic income for a year. Now, people are asked what they did with it, just this one year, when you didn't have this pressure. Instead, society says, \"Here you have a basic income. We trust you. Do what you want with it, and go with it into life.\"\n\nIt's about an idea of people. Either you say that people are all dumb and lazy and we have to force them to work, or you say, every person is an activity being – a person wants to be active, a person is basically positive, never criminal, never jealous. These bad qualities develop first after childhood. Development happens in society. Depending on how it is, that's how people develop.\n\nI moved to a farm because I wanted to live a self-determined life. I have created my own basic income, so I know what I am talking about, how it is to be able to live in a self-determined way. I work a lot, but for things that I believe are meaningful. It's about meaningful work. Most people in our society get sicker and sicker because they have so many activities that aren't meaningful, that don't satisfy them. These jobs make you sick in the long run. You do the work not because you want to, but because you have to. That is a huge difference. I can work there because I want and do what I think is important. I think it's important to help other people and environmental protection – that is my occupation.\"",
  "id" : "1549709524"
}