{
  "de" : "\"Wir haben ja hier in Dresden immer am 13. Februar die Erinnerung an die Bombardierung. Unser Mahngang erinnert daran, dass Dresden keine unschuldige Stadt war. Hier in Dresden ist trotzdem sehr sehr viel passiert ist – sei es Eugenik oder das KZ-Außenlager auf dem Sonnenstein oder die Transporte der Juden vom Bahnhof Neustadt aus. Diesen Mahngang machen wir jedes Jahr. Dresden war keine unschuldige Stadt. In Dresden hat es genauso Naziverbrechen gegeben. Und an diesem Tag werden diese Naziverbrechen sichtbar gemacht. Menschen können sich diesem Gang anschließen und sehen, wo zum Beispiel mal ein Eugenikzentrum stand, in dem Menschen mit Behinderungen getötet wurden, oder wo die Abfahrt zu den KZ für die Juden war. Wir wollen die Leute aufklären und zeigen, dass Dresden genauso eine Nazistadt war wie jede andere auch.\n\nEs ist nicht schwierig, bei der Linken zu sein. Es ist sogar ein bisschen besser geworden, weil die nicht sichtbaren Leute ja trotzdem da sind. Natürlich will auch ein Großteil der Dresdner eine weltoffene Stadt. Wenn man dann mit seinen linken Positionen ein bisschen offensiver nach außen geht, erfährt man schon viel Zuspruch. Es gibt natürlich auch gewisse Gegenden in Dresden, da sollte man nicht ganz so laut sagen, dass man ein Linker ist. Aber im Großen und Ganzen ist es doch sehr angenehm, weil der Großteil der Bevölkerung auf diesem linken Spektrum angesiedelt ist.\"",
  "en" : "\"In Dresden, we always have a memorial for the bombing on the 13th of February. Our Reminder Tour recalls that Dresden wasn't an innocent city. A lot happened here in Dresden -- whether it be eugenics or the concentration camp on the Sonnenstein or the transport of Jews from the Neustadt station. We do the Reminder Tour every year. Dresden was not an innocent city. In Dresden, there were just as many Nazi crimes as elsewhere. And on this day, the Nazi crimes are made visible. People can join the tour and see, for example, where a eugenics center stood in which people with disabilities were killed or where the departure point for the Jews going to the concentration camps was. We want to enlighten people and show that Dresden was just as much of a Nazi city as any other.\n\nIt's not difficult to be part of the Leftist party. It's even got a bit better because the people who aren't visible are there nevertheless. Of course, a large number of Dresdeners want a cosmopolitan city. If you are a little more aggressive with your leftist positions, you get a lot of support. There are particular parts of Dresden where you shouldn't say you are a leftist too loud of course. But all in all, it is actually very pleasant because the majority of the population is located on the left side of the spectrum.\"",
  "id" : "1549709585"
}