{
  "de" : "\"Ich bin freier Tänzer. Ich komme von der Kontaktimprovisation, vom freien Tanz, von der Improvisation an sich. Ich bin jetzt dabei, eine Form zu finden, wo man relativ schnell andere mit einbeziehen kann. Mir geht es nicht darum, mich zu präsentieren, sondern ich möchte mit anderen erleben, zum Beispiel tanzen, zum Beispiel spielen. Es geht um eine spielerische Annäherung und darum, mittels dieses Erlebnisses miteinander ins Gespräch zu kommen - was haben wir jetzt gemeinsam erlebt. Es soll nicht darum gehen, was ich in der Schule gemacht habe oder was ich im Beruf mache, das macht für mich nicht so sehr viel Sinn.\n\nDie Situation um uns herum ist ja insgesamt so, dass man immer bloß die Grenzen auslotet. Man kommt nicht mehr wirklich ins Gespräch, weil man sich nur noch mit den Beschränkungen beschäftigt. Hier ist es eher so, dass, wenn eine Beschränkung da ist, wird die angenommen und man guckt, wie man damit weiterkommt. Das ist eine leicht andere Herangehensweise. Beschränkungen sind dafür da um zu wachsen und werden integriert. Das hat auch eine Parallele zu dem was ich jetzt wahrnehme - viele Menschen versuchen, sich bemerkbar zu machen. Und ich bin auch hier, und ich möchte gerne mitmachen. Warum nicht hier und warum nicht jetzt?\"",
  "en" : "\"I am a free dancer. I come from contact improvisation, from free dance, from pure improvisation. I am now trying to find a form in which you can quickly integrate other people. For me, it's not about presenting myself. Rather, I would like to experience things with other people, for example dancing or playing. It's about a playful convergence and coming into conversation with each other -- about what we have experienced together. It shouldn't be about what I did in school or what I do professionally. That doesn't make much sense for me.\n\nThe situation around us is such that you are always just exploring limits. You don't really come into conversation because you are still just concerned with restrictions. Here it is more that when there is a restriction, you take it and look at it and see how you can get further. That's an easy strategy. Restrictions are there in order to grow and to be integrated. It also has a parallel to that which I now perceive -- a lot of people try to make a statement. And I am also here, and I also want to take part. Why not here and why not now?\"",
  "id" : "1549709661"
}