{
  "de" : "\"Ich komme aus Niesky, das ist in der Nähe von Görlitz. Dort bin ich vor einem knappen Jahr mit meiner Familie hingezogen.\n\nDa ich heute frei habe, bin ich spontan mit einer Freundin nach Dresden gefahren und bin nun hier auf der Demo. Ich wollte mal etwas von der Gegend, von der Stadt sehen. Ich kenne die Gegend nicht, da ich ursprünglich aus dem Norden komme, aus der Hamburger Gegend. Hier ist es ja doch anders von der Kultur, von der Landschaft, vom Wetter, von den Menschen. Es ist hier viel regnerischer, windiger und die Menschen sind auch kühler. Da, wo ich momentan wohne, ist es eher ruhig und die Menschen sind schon eher verschlossener. Wenn man zum Beispiel beim Bäcker reinkommt, dann sagen nicht alle Hallo. Bei uns ist das so, man sagt Hallo beim Reinkommen und kommt auch ins Gespräch, wenn man in der Schlange steht. Das ist hier eher weniger. Vielleicht ist es in Dresden anders, weil hier mehr los ist und hier auch mehr Leute wohnen und dadurch vielleicht auch etwas lockerer sind. Aber bei uns in der Region, wo ich zurzeit wohne, ist es eher nicht so.\n\nWarum sind die Leute hier anders als zum Beispiel in Hamburg oder in Westdeutschland? Da müsste man wahrscheinlich ziemlich weit ausholen. Sicherlich ist es der Historie geschuldet, eben durch das andere System, in dem die Leute hier zum größten Teil aufgewachsen sind und vielleicht auch dadurch, dass es ländlicher ist und die Leute diesen kommunikativen Austausch als Zeitvertreib in manchen Situationen nicht so kennen.\"",
  "en" : "\"I live in Niesky. It's near Görlitz. I moved there about a year ago with my family.\n\nI drove to Dresden with a friend spontaneously today because I had the day off, and now I am here at this demonstration. I wanted to see something of the area, of the city. I don't know the area, because I am originally from the north, from the Hamburg region. It's different here in terms of the culture, the landscape, the weather, and the people. It's much rainier and windier here, and the people are also colder. Where I live right now, it's quieter, and the people are more closed. If you go into a bakery, they don't say hello. Where I am from, you say hello when you come in, and you have a conversation if you are standing in line. That happens here less often. Maybe Dresden is different because there is more going on here, and more people live here – and because of that, it's more relaxed. But where I am currently living, it's not really the case.\n\nWhy are the people here different than in Hamburg or western Germany, for example? You probably have to go pretty far back. Certainly, history is responsible, because of the different system in which a lot of people grew up and maybe because it's more rural, and people aren't familiar with these communicative exchanges as a pastime in some situations.\"",
  "id" : "1549709499"
}