{
  "de" : "Ich komme aus Syrien, bin 21 und mit meiner Familie seit 2015 in Dresden. Ich habe hier die Schule besucht und jetzt bereite ich mich auf mein Studium vor. Dresden gefällt mir immer noch, weil es eine ruhige Stadt ist und nicht so groß, dass man sich verliert. Man fühlt sich einfach wohl hier.\n\nAm Anfang war es sehr interessant für mich. Es ist ja auch eine ganz andere Kultur. Es war natürlich schwierig, weil es zwei ganz verschiedene Kulturen sind. Das Essen ist anders, die Gewohnheiten sind anders, die Witze sind auch anders. Deswegen hatte ich am Anfang Heimweh und habe mich hier fremd gefühlt. Ich musste viel darüber lernen, wie man am besten die Kultur kennenlernt. Ich war sehr neugierig und wollte so schnell wie möglich viele neue Kenntnisse erwerben.\n\nHeute bin ich sehr stolz auf mich, auf alles was ich geschafft habe. Ich fühle mich wie zu Hause und bin sehr zufrieden. Ich habe hier Freunde gefunden, die ich wirklich \"richtige Freunde \" nennen kann, die mir viel beigebracht haben. Schwierigkeiten gab es immer und wird es immer geben, aber nur damit konnte ich selbstbewusster werden. Bevor ich nach Deutschland kam, hatte ich sehr wenig Selbstvertrauen und war immer unsicher. Durch alles, was ich hier erlebt habe, bin ich selbstbewusster und ich weiß, dass ich mich auf mich drauf verlassen kann.\n\nIch möchte Medizin studieren, obwohl es schwer und anspruchsvoll ist. Aber das war und ist immer noch mein Ziel. Und es ist auch einer der Gründe, warum ich mich entschieden habe, in Deutschland zu studieren. Das Medizinstudium und das, was man während des Studiums lernt, bekommt man nirgendwo so wie in Deutschland. Ich hoffe, dass ich in Zukunft eine erfolgreiche und sehr gute Ärztin werde und dabei sehr vielen Menschen helfen kann, viele andere Kulturen kennenlerne und viele neue Länder besuche und neue Erfahrungen sammele. Außerdem wünsche ich, dass in meinem Heimatland Syrien die Situation wieder besser wird; dort ist gerade das Leben von allen Seiten so schwierig geworden und die Menschen haben es schwer, dort zu leben. Deswegen hoffe ich, dass es wieder besser wird. Ich hoffe, dass wir alle diese schwierigen Zeiten, durch die jeder von uns beeinflusst würde, überleben werden. Die Hauptsache ist, dabei die Hoffnung nicht aufzugeben und immer positiv in die Zukunft zu denken.\n\nIn Deutschland habe ich viele Chancen bekommen, die ich in mein Heimatland nicht hätte bekommen können. Ich war in einer Zahnarztpraxis tätig, in der ich sehr freundliche und nette Leute kennengelernt habe, die auch Freunde geworden sind. Ich habe Praktika im Krankenhaus und im Kindergarten absolviert, ich habe als Dolmetscherin für Leute gearbeitet, die die Sprache nicht so gut können, und ich habe bei Svarovski gearbeitet. Ich habe eine neue Sprache gelernt, neue Länder besucht und neue Leute kennengelernt. Das alles hat mein Selbstbewusstsein gestärkt, meine Denkweise verändert und mir viele neue Kenntnisse gebracht. Ich bin sehr dankbar dafür.\n\nDurch diese Pandemie haben wir vieles gelernt. Viele Sachen, die wir nicht geschätzt hatten, fehlen uns heute und wir haben jetzt erst Ihre Bedeutung wahrgenommen. Am Ende scheint mir, dass das wichtigste, das man haben kann, die Gesundheit ist. Ich wünsche mir, dass wir irgendwann mal zu unserem normalen Leben zurückkehren werden, wieder diese Kleinigkeiten wie rausgehen und Freunde treffen, in einem Café sitzen, oder auch irgendwo hinfliegen, haben werden. Das allerwichtigste ist natürlich, dass wir alle gesund bleiben.\"",
  "en" : "\"I am from Syria, I am 21 and I have been in Dresden with my family since 2015. I went to school here and now I am preparing for university. I still like Dresden because it's a quiet city and not so big that you get lost. I just feel comfortable here.\n\nIn the beginning it was very interesting for me. After all, it's a completely different culture. It was difficult, of course, because it's two completely different cultures. The food is different, the habits are different, the jokes are also different. That's why I was homesick at the beginning and felt strange here. I had to learn a lot about how to best get to know the culture. I was very curious and wanted to acquire a lot of new knowledge as quickly as possible.\nToday I am very proud of myself, of everything I have accomplished. I feel like I am at home and I am very contented. I have found friends here that I can call \"real friends\" who have taught me a lot. There were always difficulties and there always will be, that's how I was able to become more self-confident. Before I came to Germany, I had very little self-confidence and was always insecure. Because of everything I have experienced here, I am more confident and I know that I can rely on myself.\n\nI want to study medicine, even though it is hard and demanding. But that was and still is my goal. And it is also one of the reasons why I decided to study in Germany. You can't study medicine, what you learn during your studies, anywhere like you can in Germany. I hope that I will become a successful and very good doctor in the future and that I will be able to help a lot of people, get to know many other cultures and visit many new countries and gain new experiences. I also hope that the situation in my home country Syria will get better again; life there has just become so difficult from all sides and people have a hard time living there. That's why I hope that things will get better again. I hope that we will all survive these difficult times through which each of us would be affected. The main thing is not to give up hope and always think positively about the future.\n\nIn Germany, I have had so many opportunities that I could not have gotten in my home country. I worked in a dental practice where I met very friendly and nice people who also became friends. I did internships in a hospital and a kindergarten, I worked as an interpreter for people who don't know the language very well, and I worked at Svarovski. I learned a new language, visited new countries and met new people. All this has increased my self-confidence, changed my way of thinking and brought me a lot of new knowledge. I am very grateful for that.\n\nWe learned many things because of this pandemic. Many things that we had not appreciated, we miss today and we have only now perceived their importance. In the end, it seems to me that the most important thing you can have is health. I wish that someday we will return to our normal life, have these little things like going out and meeting friends, sitting in a cafe, or even flying somewhere again. Of course, the most important thing is that we all stay healthy.\"",
  "id" : "1611945121"
}