{
  "de" : "\"Ich bin 2009 fürs Studium nach Dresden gezogen und trotz mehrerer Auslandsaufenthalte immer wieder zurück gekommen. Ich bin Kreative und hatte es dieses Jahr gerade in diesem Bereich schwer. Zunächst dachte ich, es könnte vollkommen an mir vorbeischlittern: Ich war gerade von der Releasetournee für meine EP \"Magnolia\" zurück, als der erste Lockdown kam. Zwei Festivals wurden in dieser Zeit nach 2021 verschoben. Wir erhielten für meine Konzertreihe in Katy's Garage sogar Fördermittel der Initiative Musik und ich war vollauf beschäftigt, ausgefallene Konzerte im Sommer nachzuholen und weitere zu organisieren. Dann traf es mich doch selbst: andere Bundesländer hatten noch keine vergleichbaren Lockerungen und die Releasetournee für meine EP \"Passionate\" und ein Großteil der Sommerkonzerte entfielen. Ab diesem Zeitpunkt ließen sich auch nur noch schwer Konzerte buchen, da niemand mehr planen konnte oder wollte. Und das dauert noch immer an. Konzerte im November und Dezember habe ich dann teilweise auch aufgrund der Pandemiesituation selbst zurückgezogen. \nIch konnte dieses Jahr also kreativ sein, es jedoch wenig teilen. Das hat für mich finanzielle Auswirkungen auf meine Selbstständigkeit noch bis 2022.\n\nIch möchte aber nicht jammern, mir hat 2020 auch viel Gutes beschert - ich hatte zum Beispiel Zeit, mein Fernstudium als Digitale Musikproduzentin zu beenden und mich mit digitaler Illustration zu beschäftigen. So habe ich mir neue Ausdrucksformen und Fähigkeiten angeeignet und auch für die Umsetzung erster Projekte genutzt und eingeplant. Derzeit habe ich zum Beispiel ein Crowdfunding ins Leben gerufen, damit ich eine dieses Jahr aufgenommene Platte mit meinen Illustrationen nächstes Jahr auf CD und Vinyl veröffentlichen kann. Viele meiner treusten Zuhörer*innen haben das auch schon unterstützt. Es läuft noch bis 15.01. Wenn es gelingt, kann mein Album trotz der Situation im März erscheinen. Das würde mich sehr freuen. Ich muss neue Wege finden, wie ich unbhängig vom Livespielen weiter meine Passion leben und von ihr leben kann. Dies ist mein erstes Crowdfunding. Sozusagen mein erstes Experiment anderer Finanzierungsformen. Ich bin auch schon sehr überwältigt und unendlich dankbar für und berührt von der Beteiligung und Unterstützung, die mir da widerfährt.\n\nTrotz der Schwierigkeiten bleibe ich natürlich Künstlerin. Dieser innere Drive dafür fällt ja nicht weg, nur weil Steine in den Weg kommen. Natürlich erfordern die Herausforderungen Flexibilität und Erfindertum. Aber ich komme in jedem Fall immer wieder zur Musik zurück. Diese Tätigkeit erfüllt mich, dort kann ich am meisten geben, there everything falls into place. Ich sehe es auch als Aufgabe, als Mensch so etwas zu finden und den Mut dazu zu haben, das zu leben. Für mich ist es das.\n\nFür die Zukunft hoffe ich, dass wir gesund sind, werden und bleiben. Ich hoffe, dass wir wieder miteinander und beieinander sein können und dass dafür die Wertschätzung gewachsen sein wird. Ich hoffe das eigentlich nicht - ich bin zuversichtlich, dass das so sein wird. Vielleicht noch nicht 2021. Alles hat seine Zeit. Danke an alle da draußen, die uns helfen, diese schwierige Zeit zu überstehen und an alle, die sich an die Regeln halten und ihre Kontakte aufs Minimum beschränken. Danke! Zusammen schaffen wir das.\"\n\nhttp://www.startnext.com/for-you",
  "en" : "\"I moved to Dresden in 2009 for my studies and kept coming back despite several stays abroad. I'm an artist, and this year I've had a hard time in this area. At first I thought it might completely miss me; I was just back from the release tour for my EP \"Magnolia\" when the first lockdown came. Two festivals were moved to 2021 during that time. We even received funding from Initiative Musik for my concert series at Katy's Garage, and I was fully occupied making up for cancelled concerts in the summer and organizing more. Then it hit me: other parts of Germany didn't yet have comparable easing of restrictions, and the release tour for my EP \"Passionate\" and a large part of the summer concerts were cancelled. From that point on, it was also difficult to book concerts, because nobody could or wanted to plan anymore. And it is still going on. I myself withdrew concerts in November and December partly because of the pandemic situation. So I could be creative this year, but I could not share it much. For me, this has financial implications for my self-employment until 2022.\n\nBut I don't want to complain. 2020 also gave me a lot of good things - for example, I had time to finish my distance learning as a digital music producer and to get into digital illustration. So I acquired new forms of expression and skills and also used and scheduled them for the implementation of first projects. Currently, for example, I have launched a crowdfunding campaign so that I can release a record recorded this year next year on CD and vinyl with my illustrations. Many of my most loyal listeners have already supported it. It runs until 15.01. If it succeeds, my album can be released in March despite the situation. That would make me very happy. I need to find new ways to continue to live and make a living from my passion, independent of playing live. This is my first crowdfunding effort. My first experiment of other forms of funding, so to speak. I am also already very overwhelmed and infinitely grateful for and touched by the participation and support I am getting.\nDespite the difficulties, I will remain an artist, of course. The inner drive to do so does not disappear just because there are obstacles in the way. Of course, the challenges require flexibility and inventiveness. But in any case, I always come back to music. This activity fulfills me, there I can give the most, there everything falls into place. I also see it as a task as a human being to find something like that and to have the courage to live it. For me this is it.\n\nFor the future I hope that we are and stay healthy. I hope that we can be with each other again and that the appreciation will have grown. I actually don't hope that - I am confident that this will be the case. Maybe not yet in 2021, there's a time for everything. Thanks to all of you out there who are helping us get through this difficult time and to all of you who are playing by the rules and keeping your contacts to a minimum. Thank you. Together we can do this.\"\n\nhttp://www.startnext.com/for-you",
  "id" : "1609516973"
}