{
  "de" : "\"Ich bin 2009 in die Ruhephase der Altersteilzeit gegangen und habe mir ein Ehrenamt gesucht. Ich war im Quilombo e.V., also im Fairhandel. Ich habe dort viele Termine wahrgenommen, unter anderem bei der Löbtauer Runde. Das ist ein Zusammenschluss von Löbtauer Bürgern, die aktiv etwas für Löbtau tun wollen. Es sind Vereine dabei, Kirchgemeinden, Parteien, ganz normale Bürger. Aus der Löbtauer Runde heraus haben wir dieses Jahr den Verein Löbtop e.V. gegründet, weil wir das Jubiläum 950 Jahre Löbtau nächstes Jahr vorbereiten wollen. \n\nVor etwa zweieinhalb Jahren kamen Geflüchtete nach Löbtau, es wurde eine Einrichtung eröffnet. Es stellte sich heraus, dass es viel Protest dagegen gab. Wir haben beschlossen, etwas zu tun. Wir haben \"Willkommen in Löbtau\" gegründet und helfen seitdem in verschiedenen Arbeitsgemeinschaften geflüchteten Menschen. \n\nMan erlebt immer wieder schöne Dinge. In unseren Spendensammelraum sind anfangs nur Männer gekommen. Die Männer haben die Sachen genommen und gefragt: \"Meinst du, dass das meiner Frau passt?\": Ich habe gesagt, dass er sie schon mitbringen muss. So sind dann auch die anderen Familienmitglieder zu uns gekommen.\"",
  "en" : "\"I went into retirement in 2009 and looked for volunteer work. I was in the Quilombo organization -- so, fair trade. As a member, I went to a lot of appointments, including the Löbtauer Runde. It's an association of Löbtauer citizens who actively want to do something for Löbtau. There are organziations, church communities, political parties, and normal citizens involved. This year, we formed an organization called Löbtop from Löbtau Runde, because we want to prepare for the 950 anniversary of Löbtau.\n\nAbout two-and-a-half years ago, refugees came to Löbtau. A facility was opened, and it turned out that there were a lot of protests against it. We decided to do something. We founded \"Wilkommen in Löbtau,\" and since then, we have been helping refugees in working groups.\n\nYou always have nice experiences. In the beginning, only men came to our donation room. Men held up stuff and asked, \"Do you think that this would fit my wife?\" I said that they would have to bring them here. So then the other family members started coming to us.\"",
  "id" : "1499842800"
}