{
  "de" : "\"Unsere Vorstellung beginnt in ein paar Minuten. Wir haben eine Puppenshow. Ich bin aus Toulouse und gehöre zu einer spanisch-französischen Truppe. Ich arbeite mit meinen Puppen schon seit 15 Jahren oder länger. Wir ziehen von Stadt zu Stadt und sind in letzter Zeit viel in Deutschland unterwegs. Es ist eine sehr dankbare Tätigkeit; es beginnt damit, sich Sachen für die nächste Show zu überlegen, dann die Figuren zu erstellen und schließlich herumzufahren und die verschiedensten Leute kennenzulernen. Ich mag es sehr.\n\nDie erste öffentliche Vorstellung ist immer eine Herausforderung, man überlegt sich immer, was passieren könnte, besonders wenn man so ein gemischtes Publikum hat. Das deutsche Publikum ist großartig, uns gefällt es hier sehr. Wir haben das Gefühl, dass sie sofort mitgehen, unser Programm ist humorvoller und sie scheinen von Beginn an die ganze Zeit lachen zu wollen. Der Kontakt mit dem deutschen Publikum ist immer sehr intensiv.\n\nIch glaube, ich habe von sowas geträumt, seit ich ein Kind bin. Ich habe mal auf dem Flohmarkt eine Kiste mit Puppen gefunden. Ich bin ziemlich sicher, dass sie einem Puppenspieler gehört haben. Sie machten den Eindruck, als hätten sie schon bei einer Show mitgemacht. Ich konnte sie in diesem Augenblick nicht kaufen, ich hatte kein Geld. Ich bin aber sofort nach Hause gegangen, um meine eigenen Puppen zu machen. Ich glaube, das war mein Aha-Erlebnis und der Samen, der seit dem in mir wächst. Im Laufe meines Lebens habe ich Menschen getroffen, die mir diese Art der Kunst näher gebracht haben, von denen ich viel gelernt und durch die ich meine Leidenschaft entwickelt habe.\"\n",
  "en" : "\n\"We are here to do a show in a few minutes. We do a puppet show. I come from Toulouse, and we are a Spanish-French company. It is very rewarding, imagining what to do for our next show and creating our characters and then going around to different places and meeting different people. I like it very much!\n\nIt is always challenging, that first encounter with the public. You are always nervous thinking about what could happen and especially having such a diverse audience. The German audience is great. We enjoy it very much here. We have the feeling that they respond immediately -- what we do is humorous and from the start, it feels like they really want to laugh during the show. Our exchanges with the German audience have been always very intense.\n\nI think I dreamed of doing this since I was a child. Once, I found a box of old dolls and puppets at a flea market. I am pretty sure they belonged to a puppeteer. They had a kind of soul like they had been in a show and had already performed. I couldn't buy them at that moment, I didn't have money. I immediately went back home and started creating my own puppets. I think that was a moment of insight and a little seed that started growing within me and then over the course of my life, I have met people who have taught me about this art and from whom I have learnt a lot and developed this passion.\"",
  "id" : "1468911385"
}