{
  "de" : "\"Uns geht's gut, ja. Wir sind aus Dresden, wir kommen vom Wilden Mann. Wir wissen nicht genau, warum es Wilder Mann heißt. Wir haben es immer mal gegoogelt und es gibt eine Sage - das hat unser Sohn für uns rausgefunden. Aber wir vergessen es immer wieder.\n\nHeute machen wir einen Neujahrsspaziergang, um das Jahr so gemütlich wie es geht einklingen zu lassen, mit Glühwein und einem schönen Ausblick. Wir machen einfach entspannt. Wir haben sonst viel zu tun und sind viel unterwegs. Es ist die schönste Zeit, da zu sein, nicht unterwegs sein zu müssen - und dann genießen wir die Zeit miteinander. Unsere Kids haben wir zu Hause gelassen, die freuen sich, dass die Alten mal raus sind! Dann setzen wir uns hierher. Das machen wir öfter: Wir setzen uns genau hierher, genau diese Bank, wenn sie frei ist. Die Leute schmunzeln manchmal, dass wir so eine Decke haben, aber die ist so gemütlich! Warum nicht? Klischees erfüllen wir gerne. Unser Glühwein kommt aus meiner Heimat, aus Medingen, einen Vorort von Dresden. Dort gibt es den Oese Glühwein, und der schmeckt wunderbar.\n\nUnser Motto ist: Nach vorne blicken, nicht zurück. Wir wollen, dass Dresden so wahrgenommen wird, wie es wirklich ist. Dresden ist doch cooler als manche denken. Wir hoffen, dass die Leute irgendwann begreifen, dass Dresden schön, cool und jung ist, und nicht nur wie es im negativen dargestellt wird.\n\nWir sind seit 27 Jahren zusammen.\n\nDas sind wir.\"",
  "en" : "\"We're fine, yeah. We are from Dresden, we come from the Wilder Mann. We don't know exactly why it is called Wilder Mann: we google it every now and then and there is a legend that our son found out for us. But we always forget what it is.\n\nToday took a New Year's walk and will begin the year as comfortably as possible, with mulled wine and a beautiful view. We're just relaxing. Otherwise we have a lot to do and travel a lot. It is wonderful to be there and not have to be on the move and be able to enjoy our time together. We left our kids at home and they are happy: the old ones are out! Then we sit here. We do that often: we sit down right here, exactly this bench when it is free. The people sometimes smile that we have a blanket, but it's so cozy! Why not, right? We like to fulfill clichés. Our mulled wine comes from my hometown, from Medigen, a suburb of Dresden where you can get Oese mulled wine and it tastes wonderful.\n\nOur motto is: look ahead, not back. We want Dresden to be perceived as it really is. Dresden is cooler than some think. We hope that at some point people will understand that Dresden is beautiful, cool and young and not as negative as it is often portrayed.\n\nWe have been together for 27 years.\n\nThis is us.\"",
  "id" : "1641152626"
}