{
  "de" : "\"Ich habe mir überlegt, mir eine Social-Media-Karriere aufzubauen. Ich habe hin und her überlegt und mir ist bewusst geworden, dass es meine Stärke ist, mit Leuten zu reden, zu quatschen – so wie ich euch gerade angequatscht habe. Deswegen wird der Hauptcontent ein Podcast sein. Es gibt noch nicht so viele bekannte deutsche Podcasts, das ist hier noch nicht so verbreitet wie in den USA.\n\nPerspektivisch will ich nicht unbedingt in Deutschland bleiben. Es ist ein schönes Land, aber es wäre cooler, ein bisschen was zu entdecken. Für eine Weile könnte ich mir Paris vorstellen, aber entlegenere Ziele würden mich noch mehr interessieren, dort wo es größere Kulturunterschiede gibt. Aber erst mal möchte ich mir hier meine Basis aufbauen und ausprobieren.\n\nEs ist schwierig, mit Social Media Geld zu verdienen, weil es extrem viel davon gibt. Entweder muss man sehr talentiert sein oder mäßig talentiert und viel Zeit reinstecken. Das ist nicht leicht, aber gleichzeitig ist es ja auch etwas, das Spaß macht.\"",
  "en" : "\"I have considered whether I should establish a social media career. I have gone back and forth, and I have realized that my strength is talking to people, chatting -- like I just started talking to you guys. For that reason, I want my main content to be a podcast. There aren't so many well-known German podcasts; they are not yet as widespread as in the US.\n\nIn the long term, I don't necessarily want to stay in Germany. It's a nice country, but it would be cooler to discover a little. For a while, I could imagine Paris, but now I am interested in more distant places, where there are bigger cultural differences. But first, I would like to build up a foundation here and try things out.\n\nIt's difficult to earn money with social media, because there are so many people doing it. Either you have to be very talented or moderately talented and put a lot of time into it. It's not easy, but at the same time, it's something fun.\"",
  "id" : "1518595200"
}