{
  "de" : "\"Ich bin vor fünf Jahren aus Indien hierher gekommen, um meinen Master zu machen. Ich war in Chemnitz eingeschrieben. 2017 habe ich den Abschluss in Mikroanalyse und Nanowissenschaften gemacht. Chemnitz ist eine sehr gute Uni für technische Fächer. Unter indischen Studenten ist sie eine der beliebtesten Universitäten. Es gibt dort fast 1.000 indische Studenten, weil die Kurse in Englisch angeboten werden. In Mikroanalyse saßen achtzig Prozent Inder. Es war so etwas wie eine kleine indische Stadt. Ich hatte nicht gewusst, dass es so sein würde. Ich habe mich hauptsächlich auf das Studium konzentriert.\n\nJetzt arbeite ich hier in Dresden in der Halbleiterindustrie. Als Stadt ist Dresden natürlich viel besser als Chemnitz. Ich bevorzuge Dresden, aber ich hatte eine interessante Erfahrung in Chemnitz wegen der alten Menschen dort. Dreimal im Monat habe ich mich mit älteren Einwohnern getroffen. Sie haben mich eingeladen, mit ihnen Ostern zu feiern oder mich mit ins Museum genommen. Es gab eine Kooperation zwischen der Universität und einer Organisation namens Seniorenpatenschaft; es war ein Erfahrungsaustausch. Sie haben uns Deutsch beigebracht und die Studenten im Gegenzug ihre Sprache, oder sie haben von ihrer Kultur erzählt. In den drei Jahren habe ich mein Deutsch sehr verbessert. Die älteren Menschen haben sehr klar und deutlich gesprochen; die jungen Leute kann ich trotzdem nicht sehr gut verstehen.\n\nIch war nicht sehr überrascht von dem was letztes Jahr in Chemnitz passiert ist. Ich hatte schon einen Vorfall mit einem Freund von mir beobachtet, und es gibt eine Menge Hass. Ich glaube, das Problem ist, dass die Chemnitzer die Ausländer falsch einschätzen. Sie sehen bestimmte Dinge in den Nachrichten, sie bleiben zu Hause, sie reisen nicht außerhalb ihrer Stadt oder ihres Landes. Solche Leute sind sehr engstirnig. Andere machen sich Gedanken um ihre Sicherheit.\n\nDieser Freund von mir wurde in Chemnitz von einem Betrunken angegriffen. Ich weiß nicht, was das Motiv von diesem Typen war, ob er gedacht hat, dass mein Freund ein islamischer Terrorist ist. Ich hatte Angst, jeder hätte Angst gehabt. Ich habe den Angriff nicht gesehen, aber ich habe meinen Freund direkt danach gesehen, und da war sehr viel Blut. Ich und einige meiner Freunde sind in Dresden schon verbal angegriffen worden, aber ich kenne niemanden, der körperlich verletzt worden ist. Wenn ich mit meinen Freunden in Westdeutschland darüber rede, haben sie solche Erfahrungen nicht gemacht. Ich würde deswegen aber nicht umziehen. Ich liebe die Stadt, ich liebe meine Arbeit, und ich habe hier gute Freunde. Es ist nur eine kleine Sache, und ich möchte mich nicht so darauf fixieren.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I came from India five years ago to do my Master's. I was enrolled in Chemnitz. In 2017, I received my degree in micro-analysis and nano-science. Chemnitz is a really good school for technical fields. It is one of the most popular universities with Indian students. There are almost 1000 Indian students there, because they offer courses in English. Micro-analysis was 80% Indian. It was like a small Indian town or something. I didn't know it was going to be like that. I was just concentrated on the academics.\n\nNow, I am working here in Dresden in the semi-conductor industry. Of course, I would say that as cities, Dresden is much better than Chemnitz. I prefer Dresden, but I had an interesting experience in Chemnitz because of the old people there. I used to go out with senior citizens three times a month. They invited me to celebrate Easter or go to a museum with them. There was a cooperation between the university and an organization called Seniorenpatenschaft; it was a knowledge exchange. They would teach us German and the students would teach their language or about their culture. I really improved my German in three years. The senior citizens spoke really crisp and clear German; I can't understand the young people though.\n\nI wasn't really surprised by what happened last year in Chemnitz. I witnessed something with a friend of mine, and there is a lot of hatred. I think the problem is that people from Chemnitz misinterpret foreigners. They see certain things on the news, they stay in their house, they don't travel outside of their city or their country. People like that have narrow minds. Other people are concerned about their security.\n\nThe friend of mine was attacked by a drunken guy in Chemnitz. I don't know what that guy's motives were, if he thought my friend was an Islamic terrorist. I was scared; anyone would have been scared. I didn't see the attack, but I saw my friend directly afterward, and there was a lot of blood. I, and some of my friends, have been verbally abused in Dresden, but I don't know anyone who has been physically attacked here. I talk to my friends in western Germany, and they don't have experiences like that. I wouldn't leave the city because of that. I like the city, I like my job, and I have good friends here. It's a minor thing that I don't want to take into my head.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594842621"
}