{
  "de" : "\"Wenn jetzt Patrioten vorgeben, das Abendland retten zu wollen, dann stellt man in Gesprächen oftmals fest, dass diese Patrioten das gar nicht vernünftig definieren können, was eigentlich Abendland ist. Für mich ist Patriotismus nichts Völkisches, sondern das ist einfach die Verbundenheit mit der Kultur, die mich geprägt hat, die aber sehr offenherzig ist gegenüber anderen Kulturen. Das ist vielleicht eine neue Definition von Patriotismus. Wir leben ja hier nicht für uns alleine auf dieser Welt, sondern mittlerweile ist diese Stadt nicht nur dank der Universität bunter geworden, die Welt ist insgesamt bunter geworden, dadurch, dass sich die Menschen so intensiv begegnen. Dem muss man Rechnung tragen. Das heißt, Patriotismus ist nichts Verstaubtes, sondern Patriotismus soll etwas Modernes sein, etwas Kulturbewusstes, mit dem Anstrich von ganz viel Toleranz.\n\nIch glaube, man kann so froh sein, dass man in Deutschland lebt. Viele Menschen beneiden uns darum, diejenigen, die hierher wollen und die es jetzt nicht mehr hinkriegen, weil die Wege versperrt sind. Ich wohne seit 30 Jahren in Dresden; das ist meine Heimat. Ich habe auch die DDR kennengelernt. Ich war mehrere Male als Besucher in der DDR. Es ist sehr wichtig, dass ich die DDR kennengelernt habe, weil ich dadurch heute vieles besser verstehe. Man muss mit Empathie auch die Menschen, die hier in der DDR sozialisiert wurden, einfach mal dort abholen, wo sie mit ihren eigenen Sorgen und Problemen stehen. Aber wir dürfen nicht vergessen, es auch immer wieder zu erklären, dass es den Menschen heute in der Masse zumeist besser geht als es ihnen ohne die Wende gehen würde.\n\nMan darf eine romantische Vorstellung von der Vergangenheit haben im Hinblick auf die familiären Nischen, im Hinblick auf das Miteinander, das damals praktiziert wurde. Da war es für viele Menschen etwas einfacher als heutzutage in dieser Welt, die etwas kommerzialisiert ist, die schneller geworden ist, wo ist eine Medienvielfalt gibt, die viele Menschen überfordert. Da sind dann plötzlich diese warmen Nischen nicht mehr da, die man sich damals eingerichtet hat, und viele Menschen sehnen sich noch nach diesen warmen Nischen. Die kann man jetzt aber auch nicht mehr herbeizaubern. Auf der anderen Seite wollen die Menschen ja auch diese neue Freiheit genießen.\n\nEtwas, das die Menschen, die hier in der DDR groß geworden sind, nicht gerne hören, ist, dass die DDR eine Diktatur war. Aber wir müssen es immer in Erinnerung rufen: Es war so, es war ein repressives System, das die Menschen unterdrückt hat. Sie haben sich dann dort natürlich einrichten müssen und sind eben geflüchtet in diese Nischen, in denen sie dann Zusammenhalt gefunden haben. Aber im Grunde sind sie in einer relativ kleinen Welt gefangen gewesen.\n\nMan muss diesen Vergleich immer vor seinem geistigen Auge entwickeln: Wie sähe diese Gesellschaft heute aus, wenn die Wende nicht gekommen wäre? Dann hätten wir jetzt diese ganze schöne Stadt nicht, an der wir uns täglich erfreuen. Altkötzschenbroda wäre abgerissen worden. Und unsere Klein- und Mittelstädte wäre nicht so wunderschön saniert worden. Das sind schon Dinge, die man einfach in die Waagschale werfen muss.\n\nWenn Menschen heute Probleme haben, dann ist es gut, dass man mit denen darüber ins Gespräch kommt. Ich habe selbst die Erfahrung gemacht, dass man dann, oft nur dadurch, dass man miteinander redet, auch mehr miteinander produzieren kann. Und das ist auch unser Anliegen heute hier, dass wir durch miteinander reden auch Gemeinsinn stärken und den sozialen Frieden stabilisieren.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"When patriots now pretend to want to save the occident, you often find out in conversation that these patriots can't reasonably define what the occident actually is. For me, patriotism is nothing ethnic, rather it is simply connection to the culture that formed me, that is, however, very open-hearted to other cultures. Maybe it's a new definition of patriotism. We don't live alone in this world. Instead, this city has become more colorful thanks to not just to the university. The world in general has become more colorful since people have started encountering each other so intensely. That has to be taken into account. What I mean is patriotism is not outdated. Patriotism should be something modern, something culturally conscious with an extra coating of a whole lot of tolerance.\n\nI think that you can be happy that you live in Germany. A lot of people – the people who want to come here and can't because the path is blocked -- envy us because of that. I have lived in Dresden for 30 years. It's my homeland. I also got to know the GDR. I was there several times as a visitor. It is very important that I got to know to the GDR because I can understand a lot much better today. You also have to empathetically meet the people who were socialized in the GDR where they stand with their worries and problems. But we can't forget that we must repeatedly explain that people are doing better in general than before the reunification.\n\nYou can have a romantic picture of the past in terms of the family spaces, in terms of the sociality of back then. It was somewhat easier for a lot of people than today in this world, that is commercialized, that has become faster, where there is a diversity of media that overwhelms many people. Suddenly these warm family spaces that you built back then aren't there, and a lot of people still miss those warm spaces. But you also can't conjure that up anymore now. On the other side, people want to enjoy this new freedom.\n\nSomething that the people who grew up here in the GDR don't like to hear is that the GDR was a dictatorship, but we always have to remember: It was, it was a repressive system that oppressed people. They had to deal with that, and they fled into these family spaces in which they found cohesion. But basically, they were stuck in a relatively small world.\n\nYou always have to put this comparison before your mental eye: How would this society today look if the reunification didn't happen? Then we wouldn't have this nice citiy, which we enjoy every day. Altkötzschenbroda would have been torn down and our small and middle-sized cities would not have been as beautifully renovated. There are things that you just have to throw on the scales.\n\nIf people have problems today, then it's good that you can talk to them about it. I myself have had the experience that it is only through speaking to each other, that you can also produce more of a community. And that is also our goal here today, that we also produce a sense of community and stabilize social peace by talking to each other.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594830042"
}