{
  "de" : "\"Ich wohne mit meinen zwei Kindern und meinem Mann in Dresden. Ich bin auch aus Dresden, mein Mann ist aus Spanien, aus dem Baskenland. Meine Kinder wachsen mehrsprachig auf. In dem Stadtviertel, in dem wir wohnen, ist es nicht schwer, eine multikulturelle Familie zu sein. Aber es gibt Stadtviertel, da ist es schwierig.\n\nMein Papa ist aus Polen und ich bin damit aufgewachsen, dass immer deutlich gemacht wurde, dass es gute und schlechte Ausländer gibt, dass es Leute gibt, die willkommen sind und Leute, die nicht so willkommen sind. Das habe ich schon in meiner Kindheit kennengelernt, also noch vor all dem Pegida und so. Wenn mein Mann sagt, er ist Spanier, ist er in der Regel schon willkommen. Wenn er seine Sprache spricht, die keiner einordnen kann...ich meine, wenn die Leute gucken, ist es einfach nur Neugier. Aber es ist auch immer, wie die Leute gucken. Wenn er mit seinen Kindern baskisch redet, ist es nicht immer so ein freundlicher Blick.\n\nIn unserem Stadtviertel hört man auf dem Spielplatz alle möglichen Sprachen. Das fällt das einem auch gar nicht so auf. Aber das sind wie Inseln. Mein Mann arbeitet bei Linde. Da gibt's ganz viele Leute aus anderen Ländern. Aber wir waren schon auf anderen Demos hier, und es ist erschreckend, wie viel Hass da aufkommt.\n\nIm alltäglichen Leben, wenn man mit Leuten redet, mit denen man vielleicht nie über Politik gesprochen hat, ist es immer wieder erschreckend, wie einfache Strickmuster im Denken bei denen funktionieren. Das finde ich das eigentlich Beängstigende, dass man mit egal wie vielen Argumenten und Fakten kommen kann, es ist völlig Wurst. Die wollen in ihrem Denken bleiben, es wird alles ausgeschlossen, das da irgendwie stören könnte.\n\nEs hilft nicht, wenn man die fremden Menschen nur sieht. Man muss sie auch kennenlernen. Wie viele Geschichten ich darüber, was Flüchtlinge uns alles wegnehmen, ich schon zu hören bekommen habe. Oder damals, als in Ex-Jugoslawien der Krieg war, wie da die Leute über die Menschen gesprochen haben, die gekommen sind. Keiner hat sich zum Beispiel dafür interessiert, dass die gar keine Arbeitserlaubnis bekommen haben und deswegen nicht arbeiten konnten und deshalb Essen auf Karten holen mussten – dass die das gar nicht freiwillig getan haben. Deswegen: Nur das Sehen bringt gar nicht so viel. Am Straßburger Platz, wo die Moschee ist, sieht man freitags ganz viele, aber wenn man da so die Omis beobachtet, wie die gucken, sind die eher erschrocken. Die kennen auch keinen von denen. Für die sind das eher gefährliche Extremisten oder so was.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I live in Dresden with my two children and my husband. I am from Dresden, and my husband is from Spain, from the Basque country. My children are growing up multilingual. In the part of the city where we live, it's not hard to be a multicultural family, but there are parts of the city where it is difficult.\n\nMy father is from Poland, and I grew up with it was always being made clear that there are good and bad foreigners, that there are people who are welcome, and people who are not so welcome. I learned about that in my childhood, before Pegida, etc. If my husband says that he is from Spain, he is as a rule welcome. If he speaks his language, which no one can placeâ¦ I mean, if people look, it's just curiousity, but it's always how the people look. If he speaks Basque with his children, it's not always a friendly look.\n\nIn our part of the city, you hear all possible languages on the playground. It isn't so noticeable to you. But we are like an island. My husband works at Linde. There, there are a lot of people from different countries. But we were here before for other demonstrations, and it's terrifying how much hate arises.\n\nIn everyday life, if you speak with people with whom you maybe never have spoken about politics before, it's always terrifying how their simply thought patterns work. I think the scariest thing is that no matter how many arguments or facts you can produce, it doesn't matter. They want to stay in their way of thinking; everything is shut out that could somehow disturb that.\n\nJust seeing foreign people doesn't help. You also have to get to know them. How many stories have I had to hear about all the stuff the refugees are taking away from us. Or back then, when the former Yugoslavia was at war, how people spoke about the people coming. No one was interested, for instance, in the fact that they didn't get work permits and that's why they couldn't work and that's why they had to get food with tickets – that they didn't do that voluntarily. For that reason: Just seeing doesn't achieve much. At Straßburger Platz, where the mosque is, you see a lot of foreigners on Friday, but if you watch the grandmas, how they look, they are more shocked. They don't know any of them. For them, these people are more like dangerous extremists or something.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594830108"
}