{
  "de" : "\"Die Selbstständigkeit bietet mir auch die Möglichkeit mich politisch zu positionieren. Es gibt keinen Chef, der sagt ,das geht jetzt nicht. Ich habe viele Jahre nichts gemacht. Ich war arbeiten, ich habe meine Familie. Aber ich bin irgendwann mal in der Stadt in eine Situation rein geraten, da haben Polizisten junge Leute vermöbelt dafür, dass die ein FDJ-Hemd anhatten. Ich hatte den jungen Leuten vorher zugehört. Ich fand die rede jetzt überhaupt nicht schlimm, aber dieses FDJ-Hemd war es. Das war völlig überzogen und überhaupt nicht nötig. Und ich habe nur gedacht, oh Gott, das könnten auch deine Kinder sein, hier läuft irgendwas schief. Das zweite, was war, war, als wir dieses Flüchtlingscamp auf dem Theaterplatz hatten. Ein Freund hat mich dorthin mitgenommen, und dort habe ich das erste Mal mitgekriegt, wie weit Menschen gehen, wenn ihr Leben unerträglich wird, dass sie sich in dieser Art äußern müssen. Das hat bei mir alles umgeworfen.\n\nIch bin überhaupt nicht damit zufrieden, wie es jetzt in meiner Stadt ist. Deshalb bin ich auch jeden Montag auf der Straße, weil ich dem ganzen Rassismus überhaupt nichts abgewinnen kann. Deshalb habe ich mich auch immer bei Herz Statt Hetze eingebracht. Ich bin alles außer zufrieden, und ich verstehe nicht, dass die Leute schweigen, alles über sich ergehen lassen, was hier passiert, und einfach überhaupt nicht bereit sind, etwas dagegen zu unternehmen. Das macht mich sehr betroffen.\n\nEs ist erschütternd, was man sich dort anhören muss - ich jetzt weniger, weil ich schon älter bin, aber gerade junge Leute - wie die angepöbelt werden, auch junge Frauen. Ich finde das furchtbar und ich werde mich dem widersetzen, solange es geht.\n\nIch war damals beim ersten Pegidageburtstag mit dabei, als das erste Mal diese große Gegendemonstration vorbereitet wurde. Es waren super viele Menschen dabei, die mitgeholfen haben. Dann war dieser Tag, an dem auf beiden Seiten 20.000 Menschen auf der Straße waren. Und der Tag endete damit, das Nazis unbehelligt durch die Stadt gezogen und dass das Abschlusskonzert auf dem Postplatz von Nazis überfallen wurde. Ich war dort, ich habe mitgeholfen, Leute dort aus der Zone raus zu bringen. Und dann gab es das alles nicht - die Polizei hat am nächsten Tag von linken Chaoten und ich weiß nicht was gesprochen. Seit dem Tag gibt es in Dresden keine Zivilgesellschaft mehr, weil die alle gesehen haben, ich gehe auf die Straße, aber ausgelegt wird mir das als Linksextremismus, als Chaoten, obwohl ich eigentlich von Nazis angegriffen wurde. Und seitdem ist hier nichts mehr.\n\nIch habe Angst davor, wie es nach der Wahl im Herbst wird. Auch, weil heute schon viele Menschen nicht darüber nachdenken, wie kann ich was tun, dass das nicht passiert, sondern dass sie darüber nachdenken, was mache ich dann, um mich mit dem neuen Leben zu arrangieren. Das finde ich furchtbar. Wir wollen auch noch mal am 4. Mai mit Herz Statt Hetze eine große Veranstaltung machen, bei der wir Menschen animieren wollen, ihr Recht wahrzunehmen, wählen zu gehen. Aber es ist gruselig\"\nTeil 2/2\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"Being self-employed offers me the opportunity to politically position myself. I don't have a boss who says, \"That's not ok.\" I didn't do anything for many years. I was working, I have my family. But at some point, I got into a situation where the police beat up some young people because they were wearing Free German Youth shirts. I had listened to the young people before that, and I didn't think that what they were saying was bad at all, but they had these shirts. It was totally excessive and not at all necessary. And I just thought, \"Oh God, they could be your children. Something is wrong here.\" The second thing that happened was that we had this refugee camp on the Theaterplatz. A friend took me there, and I first understood how far people will go if their lives become unbearable, that they have to express themselves like that. That upset everything for me.\n\nI am not at all happy with what is going on in my city now. That's why I am on the street every Monday – because I can't get used to all of this racism. That's why I have always been involved with Herz Statt Hetze. I am everything but happy, and I don't understand how people can keep silent, and endure what happens here, and just aren't willing to do something against it. It affects me very much.\n\nIt is distressing what you have to hear on Mondays – I hear it less, because I am already old, but especially young people, how they are harassed, also young women. I think it's terrible, and I will stand up against it as long as I can.\n\nI was at the demonstration on the first birthday of Pegida, when a big anti-Pegida demonstration was organized for the first time. There were a lot of people there, who helped. Then there was this day on which there were 20,000 people on the street on both sides. And the day ended with the Nazis marching unhindered through the city and with the concluding concert being attacked by Nazis. I was there, I helped to get people out of the zone. And then it didn't exist – the police talked about chaotic leftists and I don't know what the next day. Since that day, there hasn't been a civil society in Dresden, because everyone saw that they could go out on the street and be attacked by Nazis and then told that it's left-extremists, anarchists.\n\nI am afraid of what is going to happen with the election in the fall – because already now a lot of people are not thinking about how they can do something so that it doesn't happen. Instead, they are thinking, \"What will I do then in order to get used to this new life?\" I think that's horrible. We want to do another big event on May 4th with Herz Statt Hetze to inspire people to think about their right to vote. But it's terrifying.\"\nPart 2/2\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594830076"
}