{
  "de" : "\"Ich bin ein Opa gegen rechts. Ich bin unabhängig zur Demo gekommen. Ich wohne in Lommatzsch. Ich bin seit dreißig Jahren in Sachsen. Das waren sehr erfolgreiche Jahre - ich kann nicht meckern. Heute bin ich hier, um gegen diese Tendenzen, dass die AfD so stark wird und das Land spaltet, zu demonstrieren. Die haben ja solche irrwitzigen Parolen wie \"Klimawandel gibt es nicht, das weiß jeder.\" Der Klimawandel ist ja nicht in den letzten zwei Jahren entstanden, sondern diese Wetterphänomene nehmen immer mehr zu. Da muss natürlich nicht nur Fridays for Future was unternehmen, sondern alle. Das betrifft ja uns alle, aber hauptsächlich die Jugend.\n\nÄltere Leute sind meistens politisch nicht so progressiv ausgerichtet. Ich denke, das hat mit der Politik nach der Wende zu tun. Da sind die ganzen Arbeitsplätze hier weggefallen und die Guten und Schlauen sind dorthin gegangen, wo Arbeit ist. Und hier waren die etwas einfacher Strukturierten übrig. Das kann man natürlich nicht für alle sagen, aber für viele. Und die sind verfänglich für so einfache Parolen. Dann gibt es natürlich auch viele Wendeverlierer, die sich benachteiligt fühlen, obwohl es gar nicht so ist. Wenn man jemanden fragt: \"Sag mir mal fünf Gründe, warum dir ein Ausländer Schaden zufügt.\", könnte die gar nichts sagen, da fällt denen nichts ein. Den Parolen und wird immer hinterher geblökt, ohne Begründung, ohne Sinn und Verstand. Und weil diese Parolen so verfangen, gerade auch bei einfacheren Leuten, haben die so einen Erfolg. Das ist wie beim Rattenfänger von Hameln, alle laufen hinterher. Und wir hatten das ja in Deutschland schon mehrmals.\n\nIch habe eine kleine Hoffnung. Im Moment ist es ja so, dass die CDU die AfD überholt hat. Aber ich traue dem Frieden nicht, weil viele AfD-Wähler sich nicht öffentlich dazu bekennen. Vielleicht werden ein paar Leute durch solche Veranstaltungen umgestimmt, aber es gibt auch welche, die am rechten Rand sind, die sind unbelehrbar. Ich habe selber in meiner Verwandtschaft zwei AfD-Wähler, ein Cousin, ein ganz strammer Christ, und mit dem führe ich Endlosdebatten. Der verlässt sich nur auf die Fake News, die er immer kriegt. Aber seine Kinder sind da anders strukturiert, die sind offen und lassen sich nicht durch solche einfachen Parolen verblenden.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I am a grandpa against the rightwing. I came here on my own. I live in Lommatzsch. I have been in Saxony for thirty years. They were successful years – I can't complain. Today, I am here to demonstrate against the trends of the AfD becoming so strong and the country dividing. They have absurd slogans like \"Everyone knows that there is no such thing as climate change.\" Climate change didn't start two years ago, but these weather phenomena are increasing. Fridays for the Future can't be the only ones to take it on; we all have to. It concerns all of us, but especially the youth.\n\nOlder people are usually not that progressive politically. I think that has to do with the politics of the reunification. Back then, all of the jobs disappeared, and the good and the smart people went where the work was. And here, the somewhat simpler people stayed. Of course, you can't say that about everyone but about a lot of people. And they are more easily captivated by such simple slogans. Then, there are of course a lot of reunification losers, who feel disadvantaged although that's not at all the case. If someone asked, \"Tell me five reasons why a foreigner causes you harm?\" they couldn't say anything, nothing would occur to them. They would give you these slogans and then block you, without a reason, without any sense. And because these slogans are so seductive for simple people, they are so successful. It's like the rat catcher of Hameln. They all run after him. And we've already had that in Germany.\n\nI have a small amount of hope. At the moment, the CDU has overtaken the AfD. But I don't trust the peace, because a lot of AfD voters won't admit it publicly. Maybe a couple of people will change their minds because of events like this, but there are some on the right who can't learn. I have two AfD voters in among my relatives. One is my cousin, who is a very strict Christian, and I have endless debates with him. He relies only on the fake news that he always gets. But his children are different. They don't let themselves be blinded by such simple slogans.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594829712"
}