{
  "de" : "\"Ich mache Beratung im SPIKE seit 2015. Ich glaube, dass viele in den Strukturen der Stadt dabei sind, zu denken, dass es sich normalisieren würde, dass sie jetzt wieder auf den Punkt zurückgehen können wie Mitte 2014. Die denken: \"Der große Andrang ist doch vorbei. Was wollt ihr denn alle, jetzt ist wieder alles ordentlich, bla bla bla.\" Ich glaube das aber gar nicht. Durch die Beratung erlebe ich, dass es langsam dramatischer wird für die, die hier sind. Die meisten gründen Familien, haben Kinder, sie kommen in diesem Chaos mit allem, was man machen muss, nur wenn man zum Beispiel ein Kind hat, überhaupt nicht klar. Ich glaube, dass der Andrang anwächst. Und die Stadt denkt, es kommen nicht mehr so viele, was aber auch nicht wahr ist, weil viele aus dem Umland nach Dresden kommen. Die brauchen auch wieder Hilfe und Unterstützung.\n\nDie Menschen sind erfolgreich, wenn sie sich hier auf irgendeine Art gut fühlen und einen Plan haben, wie sie vorwärts kommen wollen. Ich denke, es würde Ziele und Wege geben, aber einige haben es nicht gefunden. Ich glaube, solche Angebote wie SPIKE müsste es noch mehr geben. Die Leute brauchen Unterstützung mit der Bürokratie. Ich kann nicht sagen: \"Das musst du aber können.\" Wenn ich merke, er kann es nicht, nicht weil er doof oder faul ist, unser bürokratisches System ist der Horror, muss ich ihm helfen. Wir haben jetzt viele, die eine Idee haben. Sie machen eine Ausbildung oder gehen erst mal arbeiten. Es steckt viel Arbeit von SPIKE dahinter. Man muss dran bleiben. Wir arbeiten wohlwollend mit den Leuten zusammen und entwickeln zusammen eine Idee, wo es hingehen könnte. Und wir bleiben dran, wir verlieren das Ziel nicht so schnell aus den Augen. Wenn sie die Möglichkeit haben zu arbeiten, machen sie das. Wir müssen sie dann immer dazu bringen, erst mal eine Ausbildung zu machen.\n\nFür Dresden würde ich mir wünschen, dass sie nicht immer so kurzfristig denken. Im Moment werden zum Beispiel die Kitaplätze knapp. Das Amt sagt zu den Vätern, die meistens die Behördenwege machen, guck mal, wir haben ein Landeserziehungsgeld, nimm mal die 150 Euro, die werden auch nicht auf das Jobcenter angerechnet, das ist doch schön, oder? Da freut sich der Mann und denkt, 150 Euro mehr, super Sache. Dann kommt er her und ich sage dem: \"Ja, aber jetzt darf dein Kind nicht mehr in die Kita gehen.\" Das heißt, das Kind lernt kein Deutsch. Es ist mit der Mutter zu Hause. Die Mutter lernt kein Deutsch. Später kann das Kind nicht normal eingeschult werden. Wir produzieren Probleme in der Zukunft, die viel teurer sind als jetzt das Einsparen eines Kitaplatzes. Das finde ich dumm. Die Stadt trifft viele Entscheidungen, von denen ich weiß, dass sie in der Zukunft problematisch sind. Es gibt eigentlich durch die türkischen Gastarbeiter genug Erfahrungen, was man falsch gemacht hat, aber das interessiert oft nicht. Es wird vieles noch mal genauso falsch gemacht.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I have been advising at SPIKE since 2015. I think that a lot of the structures in the city are thinking that the things are normalizing, that they are going back to the way they were in the middle of 2014. They are thinking, \"The big rush is over. What do you all want? Everything is orderly now, blah, blah, blah.\" But I don't think that. Through my advising, I have learned that it's slowly getting more dramatic for those people who are here. Most of them start families, have kids. They come into this chaos where it's not at all clear all the things you have to do. I think the push will get worse. And the city thinks that there aren't so many who are coming, but that's also not true because a lot of people who have been living in the area around Dresden are coming here. They also need help again and support.\n\nPeople are successful when they in some way feel good here and have a plan, how they will make progress. I think there would be goals and ways but some of them haven't found them. I think there need to be more places like SPIKE. People need help with bureaucracy. I can't say, \"But you have to be able to do that.\" If I see that a person can't do it – not because he is dumb or lazy, but because our bureaucratic system is a horror – I have to help him. We now have a lot of people who have an idea. They are doing a training program or first going to work. There is a lot of work by SPIKE behind that. You have to stay at it. We work with people with their best interests at heart and develop an idea together of what they could do. And we stay with it; we don't lose sight of the goal. If they have they opportunity to work, they do that. We have to convince them to do a training program.\n\nI would wish that Dresden didn't think so short term. At the moment, for example, there aren't a lot of Kita places. The agency says to the fathers, who are usually the ones who deal with the bureaucracy, \"Look, we have education funds from the state, take the 150 euros, they won't be deducted from your Jobcenter account. That's nice, isn't it?\" The man is happy and thinks, \"150 Euros more! Cool!\" Then he comes here, and I tell him, \"Yeah, but now your child can't go to Kita anymore.\" That mean that the child won't be normally enrolled in school. We are producing problems in the future, which are much more expensive than the savings we get for one Kita place. I think that's dumb. The city makes a lot of decisions that I know will be problematic in the future. There is actually enough experience with the Turkish guest workers about what you could do wrong, but they aren't interested. A lot that is being done today is just as wrong.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594842031"
}