{
  "de" : "\"Ich bin Rentner, alleinstehend, lebe verhältnismäßig gut und bin heute hier, weil Pegida ist. Seit Anfang an, seit es Pegida gibt, gehe ich regelmäßig hierher und kämpfe mit dafür, dass es Deutschland irgendwann wieder besser geht.\n\nWas ich gut finde und was eigentlich das Grundprinzip ist, weswegen Pegida überhaupt gegründet wurde: Es geht um die Islamisierung von Europa, die ja eigentlich schon unaufhaltsam im Gange ist, und in Deutschland ganz besonders dadurch, dass wir so viele aufnehmen. Und was dabei rauskommt, das sieht man jetzt anhand von Statistiken, zum Beispiel Kriminalität. Niemand geht mehr abends gern alleine auf die Straße, weil die Leute alle Angst haben. Das ist eine Tatsache. Es gibt Brennpunkte auch hier in Dresden, das sind die ehemaligen Plattenbaugebiete. Es ist katastrophal. Die Kriminalität resultiert aus dieser Einwanderung. Es sind ja heute schon Zahlen vorgelesen worden von einem Bundestagsabgeordneten, der vorhin gesprochen hat. Es ist schon schlimm.\n\nIslam ist gleichbedeutend mit Terrorismus, denn überall wo es Terrorismus gibt, steckt der Islam dahinter. Der Islam ist kein Glaube, da geht es schon immer nur darum, die Weltherrschaft zu erringen; das versucht man schon seit Jahrhunderten.\n\nIch hoffe, dass bei der Landtagswahl die AfD deutlich vorn liegt. Es wird sich vieles ändern. Rückführung von Leuten, die hier gar kein Aufenthaltsrecht haben, denn es gibt ja hunderttausende, die eigentlich nur noch Bleiberecht haben, und die müssen erst mal weg. Ich kann nicht sagen, ob das auf Landesebene geregelt werden kann.\n\nEs sind ja jetzt Wahlen in drei Bundesländern, was früher der Osten war. Dort sind die Leute noch etwas schlauer. In den alten Bundesländern gibt es den hohen Ausländeranteil ja schon viel länger. Die haben sich vielleicht schon etwas daran gewöhnt. Denen geht es schon immer etwas besser; die konnten sich ihren Wohlstand schon lange aufbauen und haben sich den zum Großteil auch erhalten. Ich kann das jetzt nicht generell sagen, aber es ist auch in den alten Bundesländern schlechter geworden. Es gibt ja dort so viele No-Go-Areas, zum Beispiel in Marxloh. Berlin ist ja jetzt auch ganz schlimm. Der Ausländeranteil ist so groß, die Deutschen fühlen sich zurückgedrängt, und wenn man aufmerksam durch die Stadt geht, es sind ja fast nur noch ausländische Geschäfte. Es gibt direkt Viertel, wo nur noch Ausländer sind. Ich meide jetzt Berlin, ich gehe dort nicht mehr gerne hin.\n\nWir hatten in Ostdeutschland ja schon eine Diktatur. Und zur Wende war die Demokratie da. Da haben wir gehofft, und es ging ja eigentlich noch lange vorwärts. Aber dann so ab 2000 ging es schon bergab und seit 2010 mit Riesenschritten in den Keller. Jetzt sind wir schon fast im Keller. Ich bin der Meinung, dass unsere gesamte Regierung nur ihr eigenes Süppchen kocht, alles am Volk vorbei. Und das kann auf Dauer nicht gutgehen. Irgendwann steht das Volk wieder auf, und wahrscheinlich zuerst hier im Osten.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I am retired, single, and live relatively well, and I am here today because Pegida is. Since the start, since Pegida has existed, I have come here regularly and fight so that Germany can be better again at some point.\n\nWhat I think is good and what is actually the basic principle why Pegida was founded at all is: The Islamization of Europe, which is already inexorably in progress, especially in Germany, because we have taken in so many. And you can see what has happened through statistics, for example criminality. No one likes to go out anymore on the street in the evening, because people are afraid. That is a fact. There are problematic areas here in Dresden – the former high-rise housing blocks. It's a catastrophe. The criminality is a result of the immigration. Today, there were numbers read by a member of parliament, who just spoke. It's really bad.\n\nIslam equals terrorism, since everywhere where there is terrorism, Islam is behind it. Islam is not a belief; it's always only been about ruling the world. They have been trying that for centuries.\n\nI hope that the AfD is clearly ahead in the elections. It will change a lot. The repatriation of people who don't have any residential right, since there are a hundred thousand who only have the right to stay, and they have to be sent away first of all. I can't say if that can be dealt with on the state level.\n\nThere are now elections in three states, which used to be in the East. The people are still somewhat smarter in those places. In the old West Germany, there has been a high percentage of foreigners for a longer time. They have gotten somewhat used to it. They have always done somewhat better; they could build up their prosperity and have been able to maintain it, in large part. I can't say anything general, but it has also gotten worse in the old West Germany. There are so many \"No Go Areas,\" from example Marxloh. Berlin is now also totally awful. The percentage of foreigners is so large that the Germans feel themselves pushed back and if you go through the city paying attention, there are almost only foreign businesses. There are quarters where there are only foreigners. I avoid Berlin now. I don't like to go there anymore.\n\nIn East Germany, we already had a dictatorship. And at the time of the reunification, we had democracy. We had hopes, and it actually went forward for a long time. But then starting in 2000, it went downhill, and since 2010, it's taken big steps toward the cellar. Now, we are almost in the cellar. I am of the opinion that our whole government only takes care of itself and does nothing for the people. That can't go well over the long term. At some point, the people will rise up again, and probably first here in the east.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594829749"
}