{
  "de" : "\"Ich bin 52 Jahre alt. Von Beruf bin ich Krankenpfleger. Ich komme ursprünglich aus Mosambik, aber lebe schon seit 1986 in Deutschland. Ich gehöre zu den Vertragsarbeitern in der ehemaligen DDR. Es gab damals ein Abkommen zwischen Mosambik und der DDR. Junge Leute wurden in Mosambik rekrutiert und hierher geschickt, um einerseits den Arbeitskräftemangel, den die DDR hatte, abzudecken, und andererseits auch den jungen Leuten eine Perspektive zu geben, damit, wenn sie wieder in ihre Länder zurückgehen, sie beim Aufbau helfen. Später haben wir aber festgestellt, dass wir auch als ein Teil der Schuldentilgung gedient haben. Unser Gehalt wurde teilweise einfach einbehalten, um die Schulden, die die Regierung von Mosambik hatte, zu begleichen. Man lehnt zwar das Wort Sklaverei offiziell ab, aber anders kann man das eigentlich nicht bezeichnen. Das Geld sollte uns angeblich in Mosambik wieder ausgezahlt werden, tatsächlich ist aber gar kein Geld nach Mosambik geflossen.\n\nWir sind mit der Hoffnung gekommen, dass wir die Berufe lernen werden, die wir tatsächlich brauchen. Die Ausbildung in Europa hat natürlich einen guten Ruf in Afrika. Ich bin damals sehr gern hergekommen und bin auch herzlich empfangen worden. Bei der Wiedervereinigung hat man uns vergessen. Bei den Verhandlungen zum Einigungsvertrag hat man uns ausgeklammert. Man ist davon ausgegangen, dass die Länder ihre Leute zurücknehmen; es sollte sogar zusätzlich Geld bezahlt werden, um die Leute in ihrer Heimat wieder zu integrieren. Mir war aber klar, dass das ein fauler Kompromiss ist, weil die Regierung nie eingehalten hat, was sie versprochen hat. Und den Beruf, den ich damals gelernt habe - Gießereifacharbeiter -, hätte ich in Mosambik niemals ausüben können. Ich habe gedacht, dass ich nie wieder die Chance bekomme, nach Europa zu kommen. Mir war klar, dass ich zuerst eine andere Ausbildung machen muss. Das war aber nicht so einfach. Zuerst musste ich eine Arbeit und eine Wohnung haben, bevor ich bleiben durfte. Ich habe tatsächlich eine Einstellung und einen Ausbildungsplatz bei der Post bekommen. Als ich mit meinem Ausbildungsvertrag zur Ausländerbehörde gegangen bin, haben die mir erstmal den Pass abgenommen und ungültig gestempelt, ein Arbeitsverbot erteilt und eine Ausreisepflicht verhängt. Ich sollte innerhalb von einem Monat ausreisen. Mir wurde gesagt, dass es keine gesetzliche Grundlage gebe; die Verträge sein ausgelaufen. Meine Rettung war eine Organisation der Kirche, die Leute, die Schwierigkeiten hatten, gesammelt und ein Projekt mit ihnen gemacht haben. Es gab noch einmal eine Maßnahme, eine Vorbereitung für die Berufsausbildung. Im Anschluss haben sie Ausbildungen in verschiedenen Berufszweigen angeboten. So bin ich wieder in der System reingekommen.\n\nDas war meine Motivation, in Vereinen mitzuarbeiten, die Leuten helfen, die in Schwierigkeiten geraten sind. Seitdem arbeite ich ehrenamtlich in Vereinen. Ich bin seitdem nie stehen geblieben, weil ich gemerkt habe, dass man etwas machen muss.\"\n\nTeil 1/2\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I am 52 years old. I am a nurse by profession. I come from Mozambique originally, but I have lived in Germany since 1986. I am one of the contract workers from the former GDR. There was an agreement back then between Mozambique and the GDR. Young people were recruited in Mozambique and sent here to fill in for the GDR's lack of workers on the one side and on the other side, give young people a prospect, so that they could go home back to their countries and help develop them. Later, we realized, however, that we served as part of a debt repayment scheme. Our wages were held back in part in order to pay back, settle the debts that the government of Mozambique had. People reject the word \"slavery\" officially, but you can't actually call it anything else. The money was supposed to be paid back to us in Mozambique, but actually no money went to Mozambique.\n\nWe came here with the hope that we would learn professions that we actually needed. Training in Europe had a good reputation in Africa, of course. I was happy to come here back then and was very warmly received. At the time of the reunification, people forgot us. In the negotiations in the reunification agreement, we were excluded. People assumed that the countries would take back their people; there was actually extra money paid so that people could integrate into their home countries again. It was clear to me that it was a lazy compromise because the government never followed through on what they promised. And the profession that I learned back then – foundry worker -- is something that I would never be able to do it Mozambique. I thought, I am never going to get the chance to come back to Europe. It was clear to me that I had to do another training course, but that wasn't so simple. First, I had to have work and an apartment before I would be allowed to stay. I actually received a recruitment letter and acceptance for a training course in the mail. When I went to the immigration office with my contract for the training course, they first took my ID and stamped it with \"invalid,\" forbid me from working and ordered me to leave the country. I was supposed to leave within a month. I was told that there was no legal basis; the contracts were expired. My savior was a church organization that brought together people who were having difficulties and did a project with them. There was still one more measure, a preparation for professional training. After that, they offered training courses in various professional branches. That's how I got back into the system.\n\nThat was my motivation to work in non-profit associations that help people who are having difficulties. Since then, I have volunteered in associations. Since then, I have never stood still because I saw that you have to do something.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594842906"
}