{
  "de" : "\"Ich komme aus Syrien. Ich bin seit dreieinhalb Jahren in Deutschland. Ich arbeite jetzt in der Halbleiter-Industrie. Ich versuche, mehr Leute kennenzulernen und mich mehr zu engagieren.\n\nIch finde, in Syrien sind wir konservativer, wir haben mehr Tabus. Hier ist es ziemlich entspannt. Die Leute sind offener, man hat mehr Freiheiten und mehr Raum, sich zu äußern. In Syrien war das ganz anders. Ich war dort nicht so offen wie jetzt. Deutschland hat mich offener gemacht. Am Anfang war das ziemlich schwierig für mich. Das hat etwas mit Kultur zu tun. Man kann Sachen, an die man gewöhnt ist, nicht einfach so vergessen. Ich habe das teilweise geschafft, aber ich würde mich immer noch als konservativ bezeichnen. Wenn es zum Beispiel um Religion geht – ich respektiere alle Menschen, aber für mich sind Religion und Konventionen wichtig. Ich kann nicht einfach so sagen, dass ich ohne Religion leben kann. Ich möchte auch gern eine feste Beziehung und Kinder haben. Das ist eher konservativ, nehme ich an. Die Leute hier heiraten nicht so oft und sie bekommen auch weniger Kinder. Mein Plan hier war, Deutsch zu lernen, zu arbeiten und ein Familie aufzubauen. Das ist schwieriger als ich gedacht habe.\n\nEigentlich wollte ich ursprünglich auch nicht nach Deutschland kommen. Nach meiner Flucht aus Syrien wollte ich in der Türkei bleiben und dort ein stabiles Leben haben. Ich habe dort auch gearbeitet, aber die Arbeitsbedingungen waren sehr schlecht und ich habe nicht genug Geld bekommen. Ich habe gedacht, dass ich in Deutschland bessere Chancen habe. Die Situation ist hier viel besser, aber es ist trotzdem schwierig. Aber ich bin auf jeden Fall optimistisch.\n\nZum Glück habe ich hier in Dresden als Ausländer keine schlechten Erfahrungen gemacht. Klar gibt es Pegida, das kann man nicht leugnen. Ich finde aber, dass Pegida auch einen guten Einfluss auf Dresden hat. Sie haben die Dresdner motiviert. Viele engagieren sich jetzt für Flüchtlinge. Sie möchten zeigen, dass es hier nicht nur Pegida gibt, sondern auch viele normale Menschen, die gerne mit anderen Menschen aus anderen Kulturen zusammen sind. Ich bin dankbar, dass ich in Dresden bin und hoffe das beste für alle.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I am from Syria. I have been in Germany for three and a half years. I am now working in the semi-conductor industry. I am trying to get to know more people and to get more involved.\n\nI think that we are more conservative in Syria. We have more taboos. It's pretty relaxed here. People are more open – you have more freedom and space to express yourself. In Syria, that was totally different. I wasn't as open there as I am now. Germany made me more open. At first, it was pretty difficult for me. That had something to do with culture. You can't so easily forget the things you are used. In part, I have adjusted, but I would still call myself conservative. In terms of religion – I respect all people, but for me, religion and conventions are important. I can't just say that I can live without religion. I would like to have a long-term relationship and children. I suppose that that is rather conservative. The people here don't marry as often, and they have fewer children. My plan was to learn German, to work, and to start a family. Doing that is more difficult than I thought it would be.\n\nActually, I didn't want to come to Germany originally. After fleeing from Syria, I wanted to stay in Turkey and have a stable life there. I also worked there, but the working conditions were really bad, and I didn't earn enough money. I thought that I would have better chances in Germany. The situation is much better, but it's nevertheless difficult. But I am optimistic in any case.\n\nLuckily, I haven't had any bad experiences here as a foreigner. Of course, there is Pegida, you can't deny it. However, I think that Pegida has also had a good influence on Dresden. They motivated Dresdeners. A lot of people got involved with causes for refugees. They wanted to show that there isn't just Pegida here, rather also a lot of normal people who happily live together with people from other cultures. I am thankful that I am in Dresden and wish everyone the best.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594842095"
}