{
  "de" : "\"Mein Name ist Youmna. Ich bin 29 Jahre alt. Ich komme aus Ägypten. Ich habe in Ägypten Germanistik studiert. 2012 bin ich hierher gekommen, um mein Masterstudium zu absolvieren. Ich habe Sprach- und Kulturwissenschaften an der TU Dresden studiert. Momentan bin ich Promotionsstudentin und wissenschaftliche Mitarbeiterin. ich bin auch die Marwa-El-Sherbini-Stipendiatin, das Marwa-El-Sherbini-Stipendium für Toleranz und Offenheit. Vielleicht haben sie von Marwa-El-Sherbini gehört, die ägyptische Apothekerin, die in Dresden ermordet wurde. Im Rahmen meines Stipendiums mache ich viele Aktivitäten für interkulturelle Begegnungen mit Einheimischen, Geflüchteten und Migranten, um Vorurteile abzubauen. Sie wissen, wie die Atmosphäre in Dresden leider ist. Heute mache ich eine Aktion, die ich seit langem verwirklichen wollte: Wir laden Menschen ein zum kostenlosen Essen und Trinken. So kommen wir mit den Menschen ins Gespräch. Ich hoffe, dass es uns gelingt. Wir sind ein gemischtes Team aus Deutschen und Migranten. Wir hoffen sehr auf rege Diskussionen. Das Ziel ist, miteinander zu sprechen statt übereinander. Es gibt Vorurteile von beiden Seiten. Die möchten wir sehr gern abbauen, und das geht nur mit sprechen, aber das Essen verbindet natürlich auch.\n\nIch habe mich vielfältig engagiert - sozial und gesellschaftlich. Ich habe mich auch in der Flüchtlingsarbeit engagiert. Ich habe gemerkt, dass die Geflüchteten auch Vorurteile haben. Wenn sie ein schlechtes Erlebnis haben - sie werden beschimpft oder beleidigt -, denken sie, alle Deutschen sind ausländerfeindlich. Andersherum sagen die Einheimischen, dass alle, die hierherkommen, Sozialschmarotzer und nicht ausgebildet sind und keine Sprachen können.\n\nVor sieben Jahren war ich eine der sehr, sehr wenigen Frauen, die hier in Dresden ein Kopftuch tragen. Ich hatte gedacht, dass Deutsche aufgeklärter sind, was Religion betrifft, aber als ich hergekommen bin, habe ich herausgefunden, dass wegen des historischen Hintergrunds hier im Osten die Menschen nicht religiös sind, dass die Religion überhaupt keine Rolle spielt. Das hatte ich mir anders vorgestellt. Am Anfang wurde ich manchmal gefragt, ob es Schulen in Ägypten gibt, ob ich in Ägypten zur Schule gehen durfte. Ich dachte, die Menschen hier sind besser ausgebildet als in Ägypten, zum Beispiel dass sie vielleicht wissen, dass Ägypten nicht nur aus Kamelen und Sand besteht, sondern dass es auch Autos, Schulen und Unis gibt. Ich habe es auch oft erlebt, dass Menschen sagen: 'Sie sprechen Deutsch, das wusste ich nicht.', oder sie wundern sich, dass ich an der Uni war. Ich war am Anfang ein bisschen geschockt, aber mit der Zeit fand ich es sehr interessant, dass die Menschen auf mich zukommen und fragen, warum das so ist, warum ich das so mache, warum ich ein Kopftuch trage. Ich fand das eigentlich sehr nett, dass die Menschen fragen.\n\nUm ehrlich zu sein, werde ich oft beleidigt, aber irgendwann habe ich ein dickeres Fell entwickelt. Ich weiß dass die Menschen Angst haben, Vorurteile haben. Manche wollen nicht ins Gespräch kommen. Es gibt wirklich Unerreichbare, egal wie lange du da stehst und sprichst. Am Ende bist du die Ausländerin, vielleicht die Terroristin, die die Stadt islamisieren möchte, die auf jeden Fall auch unterdrückt ist, weil es keine intelligenten Frauen gibt, die Kopftücher tragen - sie müssen dumm sein, dominiert sein von Männern. Es gibt aber auch Menschen, die sprechen wollen, die aufgeklärt werden möchten.\n\nEs ist schwierig, alle Menschen zu erreichen. Ich habe zu mir gesagt: Wenn mich jemand beleidigt, der denkt, entweder sind alle muslimischen Frauen dominiert oder ich möchte hier die Menschen köpfen, der also Vorurteile hat, ich muss darauf nicht eingehen. Manchmal stehe ich natürlich auf und reagiere darauf, damit die Menschen wissen, ich habe verstanden, was die gesagt haben. Und sie laufen weiter. Ich wünsche mir, dass, wenn ich etwas sage, die Menschen stehen bleiben und zu ihren Worten stehen, aber sie laufen weiter. Wenn mich jemand Terroristin nennt sage ich: 'Vielen lieben Dank!' oder: 'Ich bin überhaupt keine Terroristin.' Dann guckt er ein bisschen überrascht und läuft weiter. Sie scheinen zu denken, dieses schwache Geschlecht dürfen sie beleidigen, vielleicht versteht sie das gar nicht oder sie hat Angst und wird sich verkriechen.\n\nViele Freundinnen von mir, die Muslima sind, tragen kein Kopftuch. Das ist bei uns nie Thema gewesen. Ich glaube daran, dass es Pflicht ist für muslimische Frauen, aber wenn eine Frau das nicht tut, heißt das nicht, dass sie nicht muslimisch ist oder dass sie eine schlechte Muslimin ist. Das dürfen wir laut Koran auch überhaupt nicht, jemandem so etwas unterstellen, weil wir denken, dass wir besser wären. Egal ob es Muslime oder Nichtmuslime sind, das dürfen wir nicht. Für mich geht es nicht, dass die Menschen alle gleich sind. So steht es auch im Koran: Ich habe euch zu Völkern und Stämmen gemacht, damit ihr euch kennenlernt. Ich denke, wenn Gott andere Pläne hätte, hätte er das von Anfang an gemacht, dass alle die gleiche Religion haben, egal welche.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"My name is Youmna. I am 29 years old. I am from Egypt. I studied German language and literature in Egypt. I came here in 2012 to do my master's. I studied language and cultural studies at TU Dresden. At the moment, I am a Ph.D. student and research assistant. I am also the holder of the Marwa-El-Sherbini fellowship for tolerance and openness. Perhaps you have heard of Marwa-El-Sherbini, the Egyptian pharmacist who was murdered in Dresden. In the context of my fellowship, I do a lot of activities involving intercultural meetings between Dresden natives, refugees, and migrants, in order to dismantle prejudices. Unfortunately, you know what the atmosphere is like in Dresden. Today, I am doing an event that I have wanted to realize for a long time. We are inviting people to eat and drink for free in order to bring them into conversation. I hope that we are successful. We are mixed team of Germans and migrants. We are really hoping for lively discussion. The goal is to talk to each other instead of about each other. There are a lot of prejudices on both sides. We would like to dismantle them and that only happens with speaking, but food connects people as well, of course.\n\nI have been active in diverse ways – socially and civically. I have also been active in refugee work. I noticed that refugees also have prejudices. When they have a bad experience – if they are insulted or abused – they think, \"All Germans are xenophobic.\" On the other side, Dresden natives say that everyone who comes here are social parasites and not educated and can't speak any languages.\n\nSeven years ago, I was one of the very, very few women who wore a headscarf here in Dresden. I thought that Germans were more enlightened in terms of religion, but when I got here, I found out that because of the historical background here in the east, people are not religious, that religion doesn't play any role. I pictured it differently. At the start, I was sometimes asked whether there were schools in Egypt or if I was allowed to go to school in Egypt. I thought the people here would be more educated than in Egypt, that they would maybe know that Egypt doesn't consist out of just camels and sand, but that there are also autos, schools, and universities. I have also often had people say to me: \"You speak German, I didn't know that.\" Or they are amazed that I went to university. I was a little shocked at first, but with time, I also found it interesting that people come to me and ask why is this so and why is that so, why do I do this, why do I wear a headscarf? I actually found it really nice that people would ask.\n\nTo be honest, I have been insulted a lot, but at some point, I developed a thicker skin. I know that people are afraid, that they have prejudices. Some people don't want to have a conversation. There are really unreachable people, no matter how long you stand there and talk. In the end, you are the foreigner, maybe a terrorist, who wants to islamicize the city, and who is definitely oppressed -- because there are no intelligent women who wear headscarves, they have to be dumb and dominated by men. But there are also people who want to talk and be enlightened.\n\nIt's difficult to reach everyone. I said to myself: \"If someone insults you, who either thinks that all Muslim women are dominated or that I would like to behead people here, who has prejudices in other words, I don't have to engage. Sometimes, I do react so that the people know that I understood what they said. And they walk away. I wish that when people say something that they would stay and stand behind their words, but they walk away. If someone calls me a terrorist, I say, \"Thank you very much!\" or \"I am certainly not a terrorist.\" Then they look a little surprised and keep walking. They seem to think that they can insult the weaker sex, that maybe women won't understand or maybe they will be afraid and crawl away.\n\nA lot of my female friends who are Muslim don't wear headscarves. It's never been a subject for us. I believe that it is an obligation for Muslim women, but when a woman doesn't do it, that doesn't mean that she isn't Muslim or that she's a bad Muslim. According to the Koran, we are not allowed to suggest that because we think that we're better. It doesn't matter whether it's a Muslim or non-Muslim, we aren't allowed to. For me, it's not about all people being the same. In the Koran it says, \"I have made you into nations and tribes so that you can get to know each other.\" I think that if God had other plans, he would have made it so that we all have the same religion, no matter which one.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594829998"
}