{
  "de" : "\"Ich bin Meisterschülerin an der HfbK Dresden in der bildenden Kunst. Meine Medien sind Performance, Installation und auch skulpturale Arbeiten. Ich habe eigentlich ganz spontan entschieden, dass ich Kunst studieren will. Ich hatte lange Zeit gar nicht auf dem Schirm, dass es die HfBK überhaupt gibt. Ich war damals zum Tag der offenen Hochschulen da und hatte ein total gutes Gefühl. Ich habe mir das Künstlerdasein so vorgestellt, dass man sehr viele Freiheiten hat, hatte aber schon noch keinen so genauen Plan davon, was alles Kunst sein kann. Das hat sich im Studium auf jeden Fall sehr verändert. Ich bin sehr zufrieden mit meiner Wahl. Es gibt nichts was ich lieber machen wöllte.\n\nSeit einem Jahr betreibe ich gemeinsam mit Rasmus und Max Schimmel Projects. Ich bin dazu gekommen, weil Rasmus Leute gesucht habt, die den Raum weiter betreiben. Davor hatte ich schon bei einer Galerie im Team mitgearbeitet. Ich fand das Programm total toll, das die beiden in einem Jahr auf die Beine gestellt hatten. Ich habe mich immer sehr wohl gefühlt hier in dem Raum und ich finde es super, dass hier jungen zeitgenössischen Künstlerinnen und Künstlern eine Plattform geboten wurde.\n\nIch denke, die zeitgenössische Kunstszene in Dresden ist ziemlich klein. Ich finde es ein bisschen schade, dass in Dresden allgemein relativ wenig Leute von außerhalb ausgestellt werden, sondern auch in den Offspaces relativ viele Leute aus Sachsen oder aus Deutschland gezeigt werden. Das ist auch ein Anliegen von unserem Raum, dass wir internationale Künstlerinnen und Künstler zeigen. Ich denke, das liegt vielleicht daran, dass die Kunstwelt einfach sehr bequem ist und in den eigenen Kontakten bleibt. Ich fände es auch toll, wenn die größeren Institutionen auch mehr Projekte mit jüngeren Künstlern und Künstlerinnen machen würden, zum Beispiel dass der Lipsiusbau auch öfters mal mit jungen Positionen gespielt wird - das wäre total toll.\"\n\nWir sind bis Mitte August im Urlaub. Bis dahin zeigen wir euch ein paar unserer liebsten Interviews aus dem letzten Jahren. Viel Freude damit!",
  "en" : "\"I am a Master's student in pictorial art at the HfBK. My media are performance, installation, and sculptural work. I actually decided really spontaneously that I wanted to study art. For a long time, I wasn't aware that the HfBK even existed. I went there during a day of open houses for colleges and universities, and I had a really good feeling. I pictured my existence as an artist as having a lot of freedoms, but I didn't really have an exact idea of everything that art might be. That definitely changed during my studies. I am very happy with my decision. There is nothing that I would rather do.\n\nFor the past year, I have been running Schimmel Projects together with Rasmus and Max. I started here because Rasmus was looking for people to run it. Before that, I had already worked in a gallery in a team. I thought the program was totally great what the they got up and running. I always felt really comfortable in the space, and I think it's great that young contemporary artists are given a platform here.\n\nI think that the contemporary art scene in Dresden is pretty small. I think it's too bad that in general, very few people from outside Saxony or Germany are shown, even in alternative spaces. That is a concern for our space, that we show international artists. I think it's because the art world is just pretty comfortable, and people stay with the people they know. I think it would be great if the Lipsisusbau would show young artists more often – that would be totally great.\"\n\nWe will be on the vacation until the middle of August. Until then, please enjoy some of our favorite interviews from the past few years...",
  "id" : "1594829647"
}