{
  "de" : "\"Ich habe eine Zeit lang intensiv mit Flüchtlingen gearbeitet. Ich bin da über eine Freundin rangekommen. Sie hatte diese Klasse in ihrem Deutschkurs, die sie an mich übergeben hat, als sie weggegangen ist. Ich hatte dieses Gefühl, dass man etwas machen muss. Ich habe mich mit denen befreundet und haben etwas miteinander unternommen. Nicht über einen Verein oder so, sondern privat – Integration live. Darüber habe ich auch die International Friends Dresden näher kennengelernt, wo ich die Jungs mit eingegliedert habe.\n\nIch komme aus Bautzen, und obwohl ich nicht mehr so häufig daheim bin, fand ich es wirklich erschreckend zu sehen, dass ein Polizist für die AfD kandidiert.Ich habe viel mit meiner Mutter über das Thema diskutiert. Sie meinte: \"Es stört mich, dass die mit ihrem Kopftuch hier rumrennen, und wir müssen unsere Unterwäsche von der Leine abnehmen, weil die das stört.\" Ich habe gesagt: \"Lass mal ein bisschen Zeit vergehen. Die gewöhnen sich an eure Unterwäsche, ihr gewöhnt euch an die Kopftücher und dann ist alles safe. Chillt mal miteinander. Das sind alles nette Leute, guck dir das mal an, warst du schon mal in einem Flüchtlingsheim, oder hast du schon mal was gemacht, um die Leute kennenzulernen?\" Sie will das nicht, es ist schwierig.\n\nBei mir hatte sich damals eine große Gruppe gebildet, wir waren fünfzehn Leute. Ich habe vielen mit Wohnung, Jobs und so weiter geholfen. Leider hat sich das dann doch zerschlagen. Mein Resümee ist nicht ganz so positiv, weil ich gemerkt habe, dass viele leider nicht das Interesse hatten, Deutsch zu lernen oder sich hinzusetzen und etwas zu tun. Die sind einfach so deprimiert über ihre Situation und die Situation zu Hause, dass viele angefangen haben, Alkohol zu trinken, Drogen zu nehmen uns so weiter. Ich habe jetzt keinen Kontakt mehr mit den Leuten. Das ist sehr schade, es hat mich wirklich traurig gemacht. Das hat auch dafür gesorgt, dass ich mich jetzt nicht mehr so viel mit dem Thema beschäftige, obwohl ich weiter Projekte unterstütze, wenn es geht.\"",
  "en" : "\"I worked with refugees intensely for a while. I was brought into it by a friend. She had this German course, which she passed on to me when she went out of town. I had the feeling that I had to do something. I made friends with the boys in the class, and we did things together – not through some association or something, but privately – \"integration live.\" It was through that I got to know International Friends better, which I joined with the boys.\n\nI am from Bautzen, and although I don't go home too often anymore, I was really disturbed to see that someone from the police was running as a candidate for the AfD. I have discussed the subject a lot with my mother. She says, \"It disturbs me to see people running around here with their headscarves, and we have to take our underpants down from the clothes line because it disturbs them.\" I said, \"Give it some time. They will get used to your underpants, and you will get used to their headscarves, and then everything will be safe. Hang out with each other some time. These are all nice people. Go see – have you gone to a refugee hostel or have you done something to get to know these people.\" She doesn't want to. It's difficult. \n\nIn my case, we formed a big group back then; there were fifteen of us. I helped a lot with apartments, jobs, etc. Unfortunately, it didn't work. My résumé isn't totally positive, because I noticed that a lot of them didn't have an interest in learning German or sitting down and doing something. They were just depressed about their situation and the situation at home, so a lot of them started drinking alcohol and taking drugs and stuff. I don't have contact with them anymore. It's really too bad; it made me really sad. It also means that I don't have so much to do with the topic anymore, although I do support other projects when it's possible.\"",
  "id" : "1508310000"
}