{
  "de" : "\"Ich bin Schriftstellerin und Ärztin. Ich habe schon drei Bücher geschrieben. Ich bin vor zehn Tagen aus der Ukraine nach Dresden gezogen. Ich habe schon ein praktisches Jahr, eigentlich zwei Jahre, in der Ukraine gemacht. Jetzt muss ich mein Diplom bestätigen lassen und dann kann ich meine ärztliche Approbation bekommen.\n\nIch schreibe nicht direkt über meine Erlebnisse als Ärztin, sondern eher metaphorisch. Ich möchte in der Psychiatrie arbeiten. Ich finde, dass die Psychiatrie und Literatur eng verbunden sind, und ich hoffe, dass alles zusammen in meinem Leben existieren kann. Ich möchte meine beiden Berufe weiterhin ausüben - vielleicht kann ich irgendwann auch auf Deutsch schreiben. Ich habe schon viele Geschichten gesammelt.Beide Beschäftigungen sind mir wichtig. Um besser zu schreiben, muss man Lebenserfahrung sammeln, um tiefgründiger zu sein. \n\nIch bin 24. Ja, das ist ziemlich jung. Ich träume von etwas etwas und dann mache ich es einfach. Es gibt Verlage in der Ukraine, die jungen Autoren und Autorinnen helfen. Mit diesen Verlagen kann ich vielleicht meine Bücher veröffentlichen. Ich bin nach Deutschland gezogen, weil ich denke, dass es hier viele Möglichkeiten für meine Entwicklung gibt. Ich kann hier als Autorin weitermachen – ich habe gerade einen Vertrag mit einem ukrainischen Verlag für ein neues Buch. Mein letztes Buch ist ein Dystopie. Ich schreibe meistens in einem surrealistischen Stil. Es gibt schon deutsche Übersetzungen von einigen meiner Geschichten, die in literarischen Zeitschriften in Deutschland, Österreich und der Schweiz erschienen sind. Ich glaube, dass diese surrealistische Tradition in der deutschen Literatur stärker ist als in der russischen Literatur, deshalb habe ich hier vielleicht mehr Chancen als Autorin. Und es ist besser, hier als Ärztin zu arbeiten.\"\n",
  "en" : "I am a writer and doctor from Ukraine. I have written three books. I only moved to Germany ten days ago. I have already had the internship year, which is actually two years in Ukraine, in general medicine. Now, I have to get my degree recognized and then I can get my license to practice medicine.\n\nI have collected a lot of stories. I don't write directly about my experiences as a doctor, more metaphorically. I would like to work in psychiatry. I think that psychiatry and literature are very connected, and I hope that everything that can exist together in my life. I would like to continue to practice my two professions, maybe at some point, I will be able to write in German. Both of my activities are important for me. In order to write better, you have to collect life experience, in order to be deeper. \n\nI am 24. Yes, that's pretty young. I dream something, and then I just do it... There are publishers in Ukraine, which help young authors, and I was able to publish my books with these publishers. I moved to Germany because there are better options for my development here. I can continue to write – I currently have a contract for my next book. My last book was a dystopia. I usually write in a surrealistic style. There are already translations of some of my stories into German, which have appeared in journals in Germany, Austria, and Switzerland. I think the surrealistic tradition is stronger in German literature than in Russian, so maybe I will have better chances as an author. And it's better to work as a doctor here\"",
  "id" : "1526367601"
}