{
  "de" : "\"Ich bin aus Afghanistan. Ich bin hierhergekommen, weil ich dort eine Menge Probleme hatte. Auch meine Familie hatte große Probleme, weil ich viel für ausländische Firmen gearbeitet habe. Ich habe für Baufirmen, Elektrizitätsfirmen und Sicherheitsdienste gearbeitet. Außerdem war ich bei der Armee. Deshalb wollten die Taliban mich töten. Das passiert oft in Afghanistan: Wenn du für die Regierung oder die US Army oder die Koalitionsstreitkräfte arbeitest, wirst du von den Taliban bedroht. Als sie uns einen Drohbrief geschickt haben, hat meine Familie beschlossen, mich außer Landes zu schicken. In dem Brief stand, dass die Talibanrichter schon beschlossen hatten, mich töten zu lassen, weil sie mich schon öfter gewarnt hatten. Die Ältesten in unseren Dörfern kennen die Namen auf den Todeslisten der Taliban. Die Taliban können dich also überall finden. Die letzten beiden Wahlen in Afghanistan haben bei uns im Dorf nicht stattgefunden, weil die Taliban das Dorf als ihr Eigentum betrachten. Die Taliban sind dort die Regierung. Sie erheben hohe Steuern auf das Land, auf dem wir leben.\n\nMeine Hoffnung ist, dass ich hier in Deutschland bleiben kann und als Flüchtling anerkannt werde. Und ich will meine Familie hierher bringen, weil auch sie mit dem Tod bedroht wurde. Als ich hergekommen bin, war meine Frau schwanger, ich habe meinen jüngsten Sohn noch nicht gesehen. Es ist eine sehr schwere und komplizierte Situation für mich.\"",
  "en" : "\"I am from Afghanistan. I came here since I had a lot of problems there. Also my family had a lot of problems – because I was working with a lot of foreign companies. I worked with construction companies, electricity companies and with security companies, too. Beyond that I had been in the army. That's why the Taliban threatened my life. This is what happens often in Afghanistan: If you work with the government or with the US army or the coalition forces you get threatened by the Taliban. When they dropped the threat letter in our house my family decided to send me somewhere else, out of the country. The letter says that the Taliban judges already had decided to kill me since they had warned me before several times. The elders in our villages know the names on the death lists of the Taliban. So the Taliban can find you anywhere. The last two elections in Afghanistan did not take place in my village because of the Taliban who consider this village their property. The Taliban are the government there. They raise high taxes for the land that we live on.\n\nMy hope is that I will stay here in Germany and get accepted as a refugee. And I want to bring my family because their lives are threatened, too. My wife was pregnant when I came here so I haven't met my youngest son, yet. It is a very hard and difficult situation.\"",
  "id" : "1476860401"
}