{
  "de" : "\"Ich komme aus Syrien und bin vor circa zwei Jahren nach Deutschland gekommen. Ich hatte mein Studium in Syrien abgeschlossen, bevor ich nach Deutschland gekommen bin. Ich bin Bauingenieurin. Jetzt studiere ich C1, und wenn ich fertig bin, möchte ich meinen Master machen. Bevor ich nach Berlin gezogen bin, habe ich mit meiner Familie - mit Vater, Mutter und Bruder - in Dresden gelebt. Der Rest meiner Brüder ist auch hier in Dresden. Ich bin das jüngste Mitglied der Familie.\n\nIch bin vor drei Monaten nach Berlin gezogen, weil ich geheiratet habe. Mein Mann ist Computeringenieur, kommt aus Syrien und hat die deutsche Staatsbürgerschaft. Am Anfang war ich ein gen traurig, aber ich liebe es, in Berlin zu leben, weil es groß ist und weil mein Mann und mein Lieben bei mir sind.\n\nMein Leben in Deutschland war anfangs wegen der Sprache schwierig. B1 habe ich im Präsenzunterricht gelernt, aber die B2- und C1-Kursen waren wegen der Corona-Epidemie online. Zuerst war es schwierig für mich, von zu Hause aus zu lernen, weil ich es vorziehe, in einem Kurs zu lernen, mit Menschen zu kommunizieren und so die Sprache besser zu lernen.\n\nIch hoffe, dass ich meinen Masterabschluss bekomme, als Bauingenieurin in Deutschland arbeiten kann und eine nette Familie habe. Es ist alles unter Kontrolle. Ich weiß nicht, was in Zukunft passieren wird. Ich lebe immer jeden Tag meines Lebens.\"",
  "en" : "\"I come from Syria and came to Germany about two years ago. I finished my studies in Syria before coming to Germany. I am a civil engineer. Now I'm studying C1, and when I'm done I want to do my master's. Before I moved to Berlin, I lived in Dresden with my family - father, mother and brother. The rest of my brothers are also here in Dresden. I am the youngest member of the family.\n\nI moved to Berlin three months ago because I got married. My husband is a computer engineer, comes from Syria and has German citizenship. At first I was a little sad, but I love living in Berlin because it's big and because my husband and loved ones are with me.\n\nMy life in Germany was initially difficult because of the language. I learned B1 in face-to-face classes, but the B2 and C1 courses were online because of the corona epidemic. At first it was difficult for me to study from home because I prefer to study in a course, to communicate with people and thus learn the language better.\n\nI hope to get my master's degree, to work as a civil engineer in Germany and to have a nice family. Everything is under control. I don't know what will happen in the future. I always live every day of my life.\"",
  "id" : "1640174831"
}