{
  "de" : "\"Zur Zeit suche ich eine Arbeit. Nächste Woche habe ich ein Vorstellungsgespräch. Ich hoffe, dass es klappt. Es ist im Reinigungsgewerbe. Ich habe mich auch als Kochhelfer beworben. Ich habe über ein Jahr als Bauhelfer gearbeitet, aber ich habe gekündigt, weil ich wechseln wollte. Reinigung ist körperlich nicht so anstrengend, aber es macht nicht so viel Spaß. Wahrscheinlich suche ich weiter, was am besten zu mir passt. Man sehen, was kommt, ich habe noch ein paar Bewerbungen am Laufen. Ich probiere weiter, was mir Spaß macht.\n\nIch bin seit fast drei Jahren in Dresden. Am Anfang war es sehr schwer, Leute kennenzulernen, und ich konnte die Sprache nicht. Ich habe viel Zeit gebraucht, Deutsch zu lernen. Deutsch ist nicht einfach. Ich habe von anderen Leuten und bei YouTube gelernt. Bei YouTube gibt es einen Lehrer - Deiaa Abdullah -, der Arabisch spricht und ins Deutsche übersetzt. So habe ich ein bisschen Grammatik gelernt. Jetzt mache ich einen B1-Kurs.\n\nZum \"Treff International\" hier im Martin-Luther-Gemeindehaus bin ich heute zum ersten mal. Ich möchte Leute kennenlernen. Ich bin Moslem, aber die Religion ist hier kein Problem. Religion ist privat. Ich finde, Dresden ist eine gute Stadt. Man muss offen sein, einfach mit den Leuten reden, man darf nicht zu Hause bleiben, sondern muss raus gehen.\"",
  "en" : "\"Right now, I am looking for work. Next week, I have a job interview. I hope it works out. It's for a job in a cleaning business. I also applied to be a cooking assistant. I worked for more than a year as a construction helper, but I quit because I wanted a change. Cleaning isn't so physically exhausting, but it's not as much fun. Probably I will keep looking for what fits me best. Let's see what happens. I have a couple open applications. I will keep trying to find what's fun for me.\n\nI have been in Dresden for almost three years. At first, it was really hard to get to know people, and I couldn't speak the language. I needed time to learn German. German is not simple. I learned from other people and also with Youtube. There's a teacher on Youtube – Deiaa Abdullah – who speaks Arabic and translates into German. That's how I learned a little bit of grammar. Now I am doing a B1 course.\n\nI am here at this \"International Meeting\" in the Martin Luther community center for the first time. I would like to get to know people. I am Muslim, but religion isn't a problem here. Religion is private. I think Dresden is a good city. You have to be open, just talk to people. You can't stay home – rather, you have to go out.\"",
  "id" : "1543352177"
}