{
  "de" : "\"Ich finde ehrenamtliche Tätigkeit wichtig. Wenn man die Möglichkeit und die Zeit hat und sich engagieren kann, ist das eine schöne Möglichkeit, etwas zurück zu geben. In unserem Freundes- und Bekanntenkreis gibt es viele Engagierte.\n\nIch bin schon lange ehrenamtlich bei der AIDS-Hilfe tätig. In Dresden und Sachsen gibt es gar nicht so wenige Kranke wie man denkt. Es geht bei uns aber weniger um die Hilfe direkt für die Betroffenen, es geht mehr um Prävention, Aufklärung, öffentliche Sichtbarkeit.\n\nDas Thema ist nach wie vor wichtig. Es gibt immer noch Neuinfektionen, in Deutschland viele tausend jedes Jahr. Von daher muss weiterhin Aufklärung betrieben werden. Es geht auch um die gesellschaftliche Akzeptanz, um das Miteinander. Auch wenn heutzutage die Krankheit gut behandelbar ist, ist doch die gesellschaftliche Akzeptanz noch immer sehr schlecht. Es gibt immer noch sehr viele Vorurteile.\n\nDas Thema ist sehr stark angstbesetzt, auch weil es eine sexuell übertragbare Krankheit ist, was ja auch schwierig ist in der öffentlichen Akzeptanz und Wahrnehmung. Es fällt den Betroffenen nicht immer leicht, darüber zu sprechen. Wenn man man es öffentlich macht, hat das viel Ablehnung zur Folge. Wir können nur versuchen, die Sichtweise auf die Probleme, die damit in Verbindung stehen, zu verändern und möglichst breiten Teilen der Gesellschaft ein möglichst selbstbewusstes Auftreten und eine möglichst selbstbewusste Einstellung, auch gegenüber ihrer eigenen Sexualität und möglichen Krankheiten, entwickeln zu helfen. Das Individuum soll gestärkt werden.\"",
  "en" : "\"I think that volunteer work is important. If you have the possibility and the time and can get involved, it's a nice opportunity to give something back. In our group of friends and acquaintances, there are a lot of people who are engaged.\n\nI have volunteered with AIDS-Hilfe for a long time. In Dresden and Saxony, there are more sick people than one would think. For us, it's less about helping the infected directly as it is about prevention, education and public visibility.\n\nThe subject is still important. There are always still new infections, many thousands every year in Germany. For that reason, it's important that we continue to educate. It is also about social acceptance, about togetherness. Even if today the disease is treatable, the social acceptance is still poor. There are still a lot of prejudices.\n\nThe subject is very strongly laden with fear, because, among other reasons, it's a sexually transmissible disease -- which is also difficult in terms of public acceptance and perception. It's not always easy for the affected to speak about it. If you make it public, you get a lot of rejection as a result. We can only try to change the ways of looking at the problem and to help the broadest possible part of society develop the most self-confident possible appearance and the most self-confident possible attitude -- also concerning their own sexualities and possible illnesses. We want to strengthen the individual.\"",
  "id" : "1543352256"
}