{
  "de" : "\"Ich komme aus Syrien. Mein Beruf ist Lebensmittelherstellung und -vertrieb. Ich bin seit drei Jahren in Deutschland. Die Lage in Syrien war wegen des Kriegs sehr gefährlich. Deswegen habe ich mich entschieden, Syrien zu verlassen, egal wie alt bin ich; mir war wichtig, dass ich einen sicheren Platz für mich und meine Familie finde.\n\nIn Deutschland gibt es einen großen Spielraum, wenn man arbeiten will. Das gefällt mir gut. Aber es gibt hier auch ein paar Probleme. Zum Beispiel brauche ich einen Führerschein. Dafür sollte ich dreizehn Monate warten. Das war für mich ein Problem, weil ich als Selbstständiger arbeiten möchte und unbedingt einen Führerschein brauche. Ich würde das nicht Bürokratie nennen, weil es andere Fälle gibt, wo man die gleiche Genehmigung in kürzerer Zeit bekommen hat. Es ist nur eine Glücksfrage.\n\nIch habe hier in Deutschland große Hoffnung und auch das Potenzial, dass ich als Selbstständiger arbeiten kann, aber solche Hindernisse frustrieren uns sehr. In Deutschland wird man leider von solchen Kleinigkeiten behindert, während so etwas in anderen Ländern nicht passieren würde. Davor habe ich Angst - dass meine Hoffnungen hier wegen solcher Hindernisse sterben könnten. Falls ich alle diese Hindernisse überwinden könnte, wäre ich sicher, dass ich großen Erfolg haben würde. Ich kenne viele Ausländer, die hier Geschäfte gemacht haben, und sie waren sehr erfolgreich.\"",
  "en" : "\"I come fram Syria. My profession is food production and retail. I have been in Germany for three years. The situation in Syria was very dangerous because of the war. That's why I decided to leave Syria, despite how old I was. It was important to me to find a safe place for me and my family.\n\nIn Germany, there is a lot of leeway if you want to work. I like that a lot. But there are also a few problems here. For example, I need a driver's license. I have had to wait for that for thirteen months. That's a problem for me because I would like to work independently and definitely need a driver's license for that. I wouldn't say that it is bureaucracy because there are other cases where people got the same approval in a short time. It's only a question of luck.\n\nI have a lot of hope here in Germany and also the potential that I can work independently, but such obstacles frustrate us a lot. In Germany, you are unfortunately frustrated by such small things, whereas in other countries, that wouldn't happen. That's what I am afraid of. That my hopes could die here because of the obstacles. In the case that I can overcome these obstacles, I am sure that I would have a lot of success. I know a lot of foreigners who have done business here, and they were very successful.\"",
  "id" : "1543352193"
}