{
  "de" : "\"Ich bin Holzbildhauer von Beruf, freischaffend im Holzhandwerk. Zur Zeit arbeite ich gerade mit einem Kollegen an der Restaurierung von Türen und Türzargen für neue Wohnungen. \n\nIch habe mir meinen Beruf ganz bewusst ausgesucht, weil er mir viel Spaß macht. In erster Linie mag ich Holz, und ich mag es, alte Dinge zu erhalten. Ich denke immer, dass das auch ein bisschen was von der Kultur widerspiegelt. Zum Beispiel hat man hier in Dresden von einigen Jahren Eisenbahnbrücken erneuert. Da gab es so alte Gussmetallsäulen mit schönen Verzierungen. Die wurden entfernt und dafür so ganz kalte Architektur eingebaut. \n\nIch finde das überhaupt nicht gut, weil das auch einen gewissen Eindruck transportiert. Das wird manchmal nicht richtig betrachtet, egal ob das in der Architektur ist oder generell in der Stadt. Viele Sachen sind nicht langfristig und ökonomisch gedacht. Das passiert hier in Dresden sehr viel, am Elbufer oder sonstwo. Ich denke, es wäre besser, eine andere Art der Politik zu machen, die ein bisschen ganzheitlicher ist und auch die Menschen mit einbezieht, gerade die Menschen, die neu angekommen sind.\"",
  "en" : "\"I am a professional wood carver, self-employed in woodworking. At the moment, I am working with a colleague on the restoration of doors and door frames for new apartments. \n\nI chose my profession very consciously, because it's fun for me. In the first place, I like wood, and I like to preserve things. I always think that older things reflect a little bit of the culture. For example, a few years ago, they replaced railway bridges in Dresden. There were so many old cast metal columns with beautiful decorations. They were removed and replaced with totally cold architecture. \n\nI don't like that at all because it communicates a certain impression. Sometimes, things aren't regarded the right way, no matter whether it's in architecture or in general in the city. A lot of things are not thought through in a long-term or economic way. That happens a lot here in Dresden, on the Elbe banks or wherever. I think it would be better to do a different kind of politics, which are a little more holistic and to involve people, especially the people who have just arrived.\"",
  "id" : "1543352216"
}