{
  "de" : "\"Wenn es etwas gibt, was ich gelernt habe, dann dass es mir gut geht, solange ich noch einen Grund zum Lächeln habe. Für mich ist es sehr wichtig, mit meiner Familie in Verbindung zu bleiben, die Zeit mit meinen Kindern zu genießen, auf dem Teppich zu bleiben. Heutzutage neigen wir dazu, uns immer mehr zu wünschen, aber ich möchte mich auf die wesentlichen Dinge konzentrieren.\n\nIch hoffe, dass 2017 friedlicher wird und dass wir die Traurigkeit dieses Jahres überwinden können. Deutschland hat einen großen Beitrag dazu geleistet, den Menschen zu helfen, die Hilfe benötigt haben. Als ein Einwanderer nach Deutschland wünsche ich mir, dass alle Menschen, die hierher kommen, sich um dieses Land bemühen. Seit dem Terroranschlag vor ein paar Tagen bin ich sehr traurig; ich habe sogar geweint, als ich davon gehört habe. Das ist etwas, das nicht wieder passieren sollte. Wir Einwanderer kümmern uns um dieses Land. Was in Berlin passiert ist, hätte auch einem meiner Kinder passieren können. Wir müssen uns zusammentun und die politische Bildung stärken, damit so etwas nie wieder passiert.\n\nFür mich ist Sicherheit wichtiger als alles andere. Das ist einer der Aspekte des Lebens in Deutschland; man kann sich hier sicher fühlen. Wir müssen diese Sicherheit schützen und respektieren, wir alle.\n\nWenn man die entsprechenden Werte teilt, kann man sich in jede Gesellschaft integrieren. Es ist egal, woher man kommt. Diese Terroristen haben einfach keinen Sinn dafür, wie wertvoll Leben ist.\n\nViele junge Menschen in Deutschland verteidigen die Einwanderer und stellen sich gegen Rassismus. Dann ist es sehr traurig, wenn so etwas passiert. Es ist, als würden sie im Stich gelassen werden. Es beschädigt das Ansehen aller Einwanderer. Diese Stadt kann auf mich zählen. Immer, wenn etwas komisches vor meinem Laden passiert, komme ich raus und gucke, wie ich helfen kann.\"\n",
  "en" : "\"If there's something I've learnt until now, it's that I am fine if there's still a reason to smile. For me, it is very important to keep in touch with my family, enjoy the time with my kids and keep my feet on the ground. These days, we tend to wish for more and more, and I want to be aware of what is essential.\n\nI hope that 2017 is more peaceful and that we can overcome the sadness of this past year. Germany made a big contribution, helping a lot of people that needed that help. As a migrant to Germany, I wish that all of the people who come to this country also cared about it. Since the terrorist attack some days ago, I have been very sad; I even cried when I heard about it. It is something that shouldn't happen again. We migrants care for this country. What happened in Berlin could have happened to any of my children. We have to unite and support political education, so that this never happens again.\n\nFor me, safety is more important than anything else. This is one of the aspects of living in Germany; one feels very safe here. We have to protect and respect that safety, all of us.\n\nIf you have the values, you can adapt yourself to any society. It doesn't really matter where you come from. These terrorists just don't have a sense of how valuable life is.\n\nMany young people in Germany defend the people migrating here and take a position against racism, so it's pretty sad when things like this happen. It feels like letting them down. It damages the image of all the migrants. This city can count on me. Every time I see something weird happening in front of my shop, I come out to see how I can help.\"",
  "id" : "1483172263"
}