{
  "de" : "\"Was mich ein bisschen umtreibt, ist Politik. Es sind relativ schwierige Zeiten in Deutschland. Generell, und in Dresden ja sowieso. Ich würde gern sehen, dass die Dresdner ein bisschen weltoffener werden. Dass sie ein bisschen mehr zulassen. Dass sie mit offeneren Augen durch die Welt gehen und nicht alles so ganz kleinbürgerlich nehmen. Mal zu sagen, ok, vielleicht lerne ich den einen oder anderen mal kennen und höre mir erst mal an, was er zu sagen hat, und renne nicht schreiend durch die Gegend. Mal ein paar Sachen offener aufnehmen und nicht immer so verschlossen sein.\n\nIch war während meines Studiums ein halbes Jahr in San Diego und habe auch ein Jahr in Boston studiert. Da bekommt man natürlich eine andere Perspektive auf verschiedene Dinge und man sieht, wie ein Einwanderungsland funktionieren kann. Ich will nicht sagen, dass Deutschland ein Einwanderungsland sein muss. Das muss es nicht, es kann ein Prozess sein. Ich sage auch nicht, dass wir kein Einwanderungsland sein dürfen. Wenn die Leute ein bisschen mehr Gelassenheit an den Tag legen würden, könnte man vieles nicht ganz so hitzig, streitig und populistisch diskutieren, wie es gerade passiert.\"",
  "en" : "\"What's bothering me a bit is politics. These are relatively difficult times in Germany - in general, and in Dresden, in any case. I would like to see Dresden become a little more open to the world, that people tolerate a little bit more, that they go through the world with open eyes and aren't so petty bourgeois about everything. From time to time, say ok, maybe I will get to know this or that person and first listen to what they say and don't go running screaming through the streets. People should just be a little more open to things and not always so closed.\n\nDuring my time in university, I was in San Diego for half a year, and I also studied for a year in Boston. You get a different perspective on various things there, and you see that a country based on immigration can work. I don't want to say that Germany has to become an immigration country. It doesn't have to; it can be a process. I would also not say that we aren't allowed to be an immigration country. If people would just show a little more calm, you could discuss things less heatedly, confrontationally, and populistically, than what is happening now.\"",
  "id" : "1511769600"
}