{
  "de" : "\"Ich bin jetzt gerade dabei, mich selbstständig zu machen. Ich habe mittlerweile eine kleine Markenwelt aufgebaut, für mich als Moderator, als Musiker, als Autor. Das Ganze steckt noch sehr in den Kinderschuhen. Aber ich habe ein Geschäftskonzept geschrieben, ich habe Zielgruppen definiert, meine eigene Marke geschärft, Webseiten dafür aufgebaut. Und jetzt geht es so langsam damit los, dass ich mich damit an die Öffentlichkeit begebe.\n\nAls Musiker spiele ich Klavier und singe dazu. Ich interpretiere sehr emotionale Songs – Coldplay, Snow Patrol, Grönemeyer, Mumford and Sons und so weiter, aber wirklich nur mit Klavier und Stimme. Ich bin kein perfekter Klavierspieler, aber was ich kann, ist damit Emotionen zu transportieren, die Leute mitzunehmen, den Raum ganz leise werden zu lassen, mit der Stimme ganz leise zu werden oder auch total aufzubrausen, Gefühl zu transportieren. Ich glaube, das kommt auch daher, dass ich eben ganz lange nicht Gefühl transportieren konnte. Ich brauchte einen Kanal, wo das hin musste. Ich mache das seit zwanzig Jahren, aber ich habe es nie wirklich gut gemacht.\n\nNach drei bis vier Monaten Therapie hat meine Therapeutin gesagt, ich soll in die Klinik, da muss erstmal ein bisschen Grundlagenarbeit gemacht werden. Und dort ging das eigentlich richtig los. Ich habe das im Verlauf gemerkt: Je mehr ich die Fesseln der alten Zeit abgeworfen habe, desto mehr konnte ich auch andere Sachen befreien. Nach einer Sitzung konnte ich plötzlich Sachen, die ich vorher nicht konnte - so als hätte man einen Skill Plus gekriegt.\n\nMein Buch heißt \"Steine im Rucksack\". Es ist die autobiografische Erzählung von dem, was mir die letzten zwei Jahre passiert ist. Ich arbeite mit Zeitsprüngen. Ich fange an mit der Kündigung, die mir ausgesprochen wurde, springe dann aber zurück und erzähle von den anderen beiden Kündigungen, dann springe ich in den Therapieverlauf, dann in meine Kindheit. Ich erkläre eben, wie sich das Puzzle für mich zusammengesetzt hat, weil es am Anfang ein total diffuses Puzzle war. Es hat sich auch gar nicht nach Puzzle angefühlt. Ich dachte immer, es ist alles normal, es ist alles gut - ich habe viel Geld, ich habe ein Auto, ich habe eine tolle Wohnung - läuft ja alles. Tatsächlich war das aber etwas, wo ich immer nur vor den Dingen weggerannt bin, die in mir den Schrecken ausgelöst haben. \n\nIch finde, es braucht Menschen, die das machen. Gerade seelische Erkrankungen, Depressionen, führen ja häufig dazu dass sich Menschen eher zurückziehen, dass sie eher sagen, ich will damit alleine klarkommen, ich will nichts mehr von der Welt wissen. Ich bin schon immer jemand gewesen, der auf eine Bühne wollte, die Öffentlichkeit wollte, der frei sprechen kann, der sich auch ausdrücken kann. Ich habe mir gedacht, das ist doch ein unheimlicher Schatz, den man benutzen kann: Rauszugehen und wenn sich andere Menschen nicht trauen, der zu sein, der sagt, ich spreche darüber, ich versuche, ein bisschen Aufmerksamkeit darauf zu kriegen und Aufklärungsarbeit zu machen. Damit auch andere vielleicht mal gucken, was man da tun kann.\"\n\nTeil 2/2",
  "en" : "\"I am currently thinking about becoming self-employed. At this point, I have built a small brand environment for myself as a moderator, musician, author. The whole thing is still in the beginning stages, but I have written up a business concept, I have identified my target group, sharpened my own brand, put up websites. And now, it's slowly starting that I am presenting myself in public.\n\nAs a musician, I play piano and sing along. I interpret very emotional songs – Coldplay, Snow Patrol, Grönemeyer, Mumford and Sons, etc, but really just with the piano and my voice. I am not a perfect piano player, but the thing I can do is express emotions, take people along, let the room get really quiet, with my voice getting really quiet or totally building up, expressing feelings. I think that comes from the fact that I couldn't express feelings for a long time. I needed a channel for it. I have been doing it for twenty years, but I have never really done it well.\n\nAfter three or four months of therapy, my therapist said that I should be checked into the hospital; there had to be basic work first. And there, it actually started. In the course of it, I noticed the more I discarded the chains of the past, the more I could free myself in other things. After one session, I could suddenly do things I couldn't do before – as if I got a Skill Plus.\n\nMy book is called \"Stones in the Backpack.\" It is an autobiographical telling of what happened to me in the past two years. I work with shifts in time. I begin with getting fired, but then I jump back and talk about the other two times I was fired, then I jump into the midst of the therapy process, then into my childhood. I explain the puzzle that came together for me, because at the start, it was a totally diffuse puzzle. It didn't feel like a puzzle at all. I always thought that everything was normal, everything was good – I have a lot of money, I have a car, I have a great apartment – everything's working. Actually, it was something where I was always running away, that triggered terror in me.\n\nI think we need people who do this. Especially with mental illnesses, depression often leads to people pull back, saying, \"I want to get along alone. I don't want the world to know.\" I have always been someone who wanted to be on stage, who wanted publicity, who can speak freely, who can express himself. I thought, \"It is an incredible gift that I can use – going out and being the person who says, âI will talk about it. I will try to get some attention for it and explain it' when other people don't dare to. Also, so people can see what you can do.\"\n\nPart 2/2",
  "id" : "1573110737"
}