{
  "de" : "\"Als ich nach Dresden gekommen bin, habe ich einen Atelierraum gesucht. Ich habe unterschätzt, wie schwierig das ist. Die aktuelle Entwicklung auf dem Immobilienmarkt in Dresden ist ja wirklich verheerend, gerade was eine kreative Szene betrifft. Es gibt kaum Angebote, und an die, die es gibt, kommt man hauptsächlich über Kontakte ran. Ein Hinweis, den ich dann bekommen habe, hat mich auf die GEH8 verwiesen. Ich habe eine Anfrage geschickt, ob dort ein Atelierraum frei ist. Das war nicht der Fall, aber man hat zu der Zeit stattdessen jemanden gesucht, der in der Verwaltung mitarbeitet. Für mich war das ein glücklicher Umstand und ein sehr schöner Zufall, weil ich hier etwas gefunden habe, das ich wahrscheinlich in anderen Kunsträumen nicht gefunden hätte.\n\nGEH8 ist ein Kulturzentrum, das sich vor zwölf Jahren gegründet hat in einem Gebäude, das einstmals eine Waggonreparaturhalle war. Nachdem sich dort Leerstand ergeben hatte, haben Kreative angefragt, ob diese Immobilie nutzbar wäre. So ist es gekommen, dass mehrere Künstler, aber auch Architekten und Städteplaner zusammen diese Räume angemietet haben. Über die Jahre hat sich ein Ort entwickelt, an dem dieses Eigeninteresse \"Ich suche Raum\", das es am Anfang gab, sich weiterentwickelt hat in Richtung \"Wir haben Raum und gestalten in diesem Raum Kulturprogramm\". Der Schwerpunkt hat sich verschoben. Der Atelierbetrieb, den wir haben, macht den kleinsten Teil unserer Arbeit aus. Der Hauptteil unserer Arbeit ist das Verwalten und Betreiben dieses Kulturzentrums. In den letzten Jahren haben wir eine ganz wichtige Dynamik bekommen.\n\nEin Kennzeichen unseres Veranstaltungsortes ist, dass wir in der Halle, die unser Hauptveranstaltungsort ist, keine Heizung haben. Das führt dazu, dass wir einen Veranstaltungszeitraum haben und einen Zeitraum, indem wir keine Veranstaltungen durchführen können. Wir haben jetzt so eine Art Winterpause. Aber wir brauchen diese Winterpause auch immer, weil wir als Verein eigentlich zu klein sind, um die ganzen Anforderungen, die wir haben, zu stemmen.\n\nWir haben sehr umfangreiche Netzwerke in fast alle Bereiche, natürlich hauptsächlich im Bereich Kunst. Die Verankerung im Stadtteil ist schon gegeben, aber wir versuchen die noch auszubauen. Man merkt schon, dass es ein Problem ist, wenn man eine Nischenexistenz hat. Und als zeitgenössischer Kunstraum hat man per se eine Nischenexistenz, egal wo man agiert. Wir haben zusätzlich noch die Situation, dass wir in einem Stadtteil verortet sind, der mit zeitgenössischer Kunst nicht unbedingt verbunden wird. Dadurch sind wir für das klassische Besucherpublikum ein bisschen ab vom Schuss. Aber das Spannende ist, dass wir in dieser Auseinandersetzung oft anderes Publikum haben. Zu einigen Veranstaltungen erreichen wir das Publikum ziemlich gut. Wir haben zum Beispiel letztes Jahr zum ersten Mal einen Flohmarkt veranstaltet und unser Filmfest war sehr gut angenommen worden.\n\nWas für uns auf jeden Fall ganz wichtig ist: Wir wollen in Zukunft mehr ein Kulturzentrum werden, das aktuelle gesellschaftliche Fragen verhandelt, und das mit verschiedenen Veranstaltungsformaten. Das heißt, wir werden in Zukunft nicht nur zeitgenössische Kunst zeigen und Ausstellungen machen. Wir bieten auch Platz für Theaterproduktion oder für Konzerte. Wir wollen Synergien schaffen. Ein zentraler Punkt für unsere zukünftige Entwicklung ist das Thema Nachhaltigkeit. Wir haben schon zwei Gründächer und nächstes Jahr wird unser Hauptdach auch ein Gründach bekommen. Daran knüpft sich zum Beispiel die Frage an, ob man die Gründächer nutzen kann, zum Beispiel um etwas anzubauen. Wir bekommen um unser Grundstück eine fruchtende Hecke. Wir wollen das Thema aufwerfen, wie man auch im Stadtraum Dinge pflanzen kann und was das sein muss. Wir haben seit diesem Jahr Ökostrom. Wir hatten letztes Jahr eine große Podiumsdiskussion zum Thema Grün in der Stadt. Diesem ganzen Thema möchte ich mich mehr widmen.\"",
  "en" : "\"When I came to Dresden, I was looking for a studio space. I underestimated how difficult that would be. The current developments in the real estate market in Dresden are really devastating, especially for a creative scene. There are hardly any studios for rent, and the ones that are available are mainly accessible through contacts. I got a hint that referred me to the GEH8. I sent a request to ask if there was a studio space available. That was not the case, but at that time they were looking for someone to work in the administration instead. For me, it was a fortunate circumstance and a very nice coincidence, because I found something here that I probably would not have found in other art spaces.\n\nGEH8 is a cultural center that was founded twelve years ago in a building that was once a train car repair shop. When the building was left empty, creative people asked if this property could be used. That's how several artists and architects and urban planners ended up renting these rooms together. Over the years a place has developed where this self-interest \"I am looking for space\", which existed at the beginning, has developed further in the direction of \"We have space and design cultural programs in this space.\" The focus has shifted. The renting studios makes up the smallest part of our work. The main part of our work is the administration and operation of this cultural center. In recent years we have developed a very important dynamic.\n\nOne aspect of our venue is that we have no heating in the hall, which is our main venue. As a result, we have a period in which we can hold events and a period when we cannot hold events. We are now having a kind of winter break. But we always need this winter break, because we as an association are actually too small to cope with all the demands we have.\n\nWe have very extensive networks in almost all areas, mainly in the field of art, of course. We are already firmly anchored in the neighborhood, but we are trying to expand our connections. It is a problem when you have a niche existence. And as a contemporary art space, you have a niche existence per se, no matter where you operate. We also have the situation that we are located in a part of the city that is not necessarily associated with contemporary art. So we're a little bit off the beaten path for the classic art audience. But the exciting thing is that we often have a different audience in this interaction. Sometimes, we reach the local audience quite well. For example, last year we held a flea market for the first time, and our film festival was very well received.\n\nWhat is very important for us in any case is that in the future we want to become more of a cultural center that deals with current social issues and try out different event formats. That means that in the future we will not only show contemporary art and do exhibitions, we will also offer space for theater productions and concerts. We want to create synergies. A central issue for our future development is sustainability. We already have two green roofs, and next year our main roof will also be given a green cover. We are also thinking about whether the green roofs can be used, for example to grow something. We are getting a hedge of fruit trees around our property. We want to raise the issue of how things can be planted in the urban space and how that should be. We've had green electricity since this year. Last year we had a big panel discussion about the theme of green in the city. I would like to devote more attention to this whole topic.\"",
  "id" : "1580504932"
}