{
  "de" : "\"Ich bin Fotograf. Ich bin in Loschwitz aufgewachsen, in der Nähe vom Künstlerhaus. Schon als Kind bin ich mit durch die Ateliers gerannt. Ich glaube aber nicht, dass ich dadurch auf die Idee gekommen bin, Fotograf zu werden. Es hat lange gedauert bei mir. Alle aus meiner Familie kommen aus ganz anderen Richtungen, es sind alles Ärzte. Ich habe eher geisteswissenschaftliche Sachen studiert. Ich habe auch ein paar Jahre an der Uni gearbeitet. Erst relativ spät habe ich mich für mein Hobby als Beruf entschieden.\n\nFotografie habe ich in meiner Jugend für mich entdeckt. Es hat aber lange gedauert, bis ich dachte, das könnte wirklich ein Weg sein, den man gehen kann. Vor allem durch Reisen habe ich das gemerkt. Auf Reisen ist ja immer alles neu, schön, interessant, und man möchte das mitteilen. Irgendwann habe ich mich dann als Fotograf selbständig gemacht.\n\nPorträt ist noch immer meine Hauptrichtung. Auch auf Reisen - ich interessiere mich sehr für Asien. Leute in einem fremden Land zu fotografieren ist schon etwas anderes. Man hat nur wenig Zeit, es ist mehr eine kurze Begegnung, die auch intensiv sein kann. Manchmal ist es versteckt, manchmal offen. Man muss viel mehr die äußeren Umstände beachten. Bei Leuten, die ich kenne, kann ich viel mehr steuern und dirigieren.\"",
  "en" : "\"I am a photographer. I grew up in Loschwitz, near the Künstlerhaus. Already as a child, I ran through the studios. I don't think that that's how I came to the idea of becoming a photographer. It took a long time for me. Everyone in my family comes from a totally different direction -- they are all doctors. I studied more humanities things. I also worked for the university for a couple of years. Only relatively late did I decide to make my hobby into a profession.\n\nI discovered photography as a teenager. It took a long time before I thought that it could really be a way that I could go. More than anything, I realized it through traveling. When you travel, everything is new, beautiful, interesting, and you want to communicate that. At some point, I then became a freelance photographer. \n\nPortraits are my main subject. Also while traveling -- I am very interested in Asia. It is definitely something different to photograph people in a foreign country. People only have a little time; it's a short encounter that can be intense. Sometimes it's hidden, sometimes open. You have to consider the external circumstances. With people that I know, I can steer them and direct them much more.\"",
  "id" : "1538550330"
}