{
  "de" : "\"Ich wurde in Taiwan geboren. Ich habe ein paar Jahre dort gelebt, bevor ich in die USA gezogen bin, zuerst nach Atlanta und dann nach Los Angeles. Wir haben im Tal von San Gabriel gelebt; es war wirklich heiß dort. Zuhause haben wir Chinesisch gesprochen. Ich habe erst in der Grundschule angefangen, Englisch zu lernen. Ich erinnere mich nicht, dass ich das schwierig fand. In der zweiten Klasse hatte ich eine sehr nette Lehrerin, aber ich weiß noch, wie sie zu mir sagte: \"Oh, du hast einen Südstaaten- und chinesischen Akzent!\" Ich glaube, das sollte ein Kompliment sein, aber ich habe gedacht: \"Du musst den loswerden.\", weil das letzte, was ich wollte, war, hervorzustechen.\n\nIch habe mich für Kunst interessiert. Mir war klar, dass ich irgendwas mit Kunst machen möchte. So bin ich schließlich in Harvard gelandet, weil ich so weit von Los Angeles wie möglich weg wollte. Mein Ziel war eigentlich Yale oder Columbia, aber ich konnte dort nicht hin, weil sie mich nicht finanziell unterstützt haben. Ich konnte keine Angaben zu meiner Mutter machen, weil ich nicht bei ihr aufgewachsen bin und nicht weiß, wer sie ist, aber ich sollte Steuerunterlagen von beiden Elternteilen einreichen. Harvard hat mir das Geld einfach so gegeben. Außerdem konnte ich, nachdem meine Familie - Großmutter, Onkel und Vater - erfahren hatten, dass ich in Harvard aufgenommen worden war, nirgends anders mehr hin. Ich weiß nicht, ob meine Oma stolz auf mich war. Sie tut so etwas nicht.\n\nAls ich dort war, habe ich gemerkt, dass das nicht der richtige Ort für Kunst ist und ich Kunst nicht als Hauptfach machen möchte. Ich habe mich auf Sozialwissenschaften und Kunstgeschichte konzentriert. Ich kann nicht wirklich erklären, warum ich dem Stereotyp eines asiatischen Einwanderers in Bezug auf meine Studienwahl überhaupt nicht entspreche. Ich bin nicht wirklich bei meinen Eltern aufgewachsen, musste also auch nicht auf sie hören. Ich bin auch nicht in einer wohlhabenden Familie aufgewachsen und hatte nicht die Vorstellung, dass ich viel Geld verdienen muss, um einen gewissen Lebensstandard zu halten. Mein Vater wollte, dass ich gleichzeitig Jura und Medizin studiere; er hat nicht verstanden, dass man das im Grundstudium machen kann. Man kann kein Juristenarzt sein. \n\nWeil ich Kunstgeschichte studieren wollte, wusste ich, dass ich Französisch und Deutsch lernen muss. Ich hatte also den Plan, nach Frankreich oder Deutschland zu gehen. Zu dieser Zeit gab es viele Berichte über Rassismus in Deutschland, und ich wusste, dass es hier sehr kalt ist, also bin ich lieber nach Frankreich gegangen. Mein letztes Semester im College habe ich in Paris verbracht. Ich mag die Eindeutigkeit, mit der man in Europa ein Ausländer ist. Niemand denkt, dass du hierher gehörst, das ist allgemein anerkannt. In den USA hingegen gibt es die Illusion, dass ich dazugehöre. Und dann wird man immer wieder daran erinnert, dass es Leute gibt, die nicht so denken. Es ist einfacher, an einem Ort zu sein, an dem man nicht dazu gehört, als das Gefühl zu haben, dazu zu gehören, und gesagt zu bekommen, dass man nicht dazu gehört.\"\n\nTeil 1/2",
  "en" : "\"I was born in Taiwan. I grew up there a for a few years, and then I moved to the US, first to Atlanta and then Los Angeles. We lived in the San Gabriel valley; it was really hot. We spoke Chinese at home, and I only began learning English when I started elementary school. I don't remember it being hard to learn. In second grade, I had a really nice teacher, but I remember she made this comment, which I think she meant as a compliment – \"Oh, you have a southern and a Chinese accent!\" I remember thinking, \"I have to get rid of it,\" because the last thing I wanted was to stick out.\n\nI was interested in art, so I knew I wanted to do something art related. I ended up going to Harvard, because I wanted to go as far away from Los Angeles as possible. I wanted to go to Yale or Columbia, but I couldn't go to either school because they didn't give me financial aid. I couldn't provide any information about my mother, because I didn't grow up with her, and I didn't know where she was, and they wanted me to submit tax records for both parents. Harvard just gave me money anyway without the information. Also, once my family – my grandmother, uncle, and father – found out I got into Harvard, I couldn't go anywhere else. I can't say if my grandmother was proud of me. She doesn't do things like that.\n\nWhen I got there, I thought, \"This place isn't good for art, so I won't major in art.\" I concentrated in Social Studies and Art History. I can't really explain why I am so un-stereotypical for an Asian immigrant in terms of what I wanted to study. I didn't really grow up with my parents, so I didn't have to listen to them. Also, I didn't grow up in a wealthy family, so I didn't have the conception that I needed to make lots of money to sustain some lifestyle. My father wanted me to study law and medicine simultaneously; he didn't understand you can't do that as an undergrad. You can't be a lawyer-doctor.\n\nBecause I wanted to go to grad school for art history, I knew I had to learn French and German, so I planned to go to France or Germany. At that point in time, there was a lot of reporting about racism in Germany, and I knew it was really cold, and so I went to France instead. I was in Paris my last semester in college. I like the clarity of being a foreigner in Europe. No one thinks I belong here. There's agreement about that. Whereas in the US, there is the illusion that I belong. And then there are reminders that there are people who don't think that. So, it is more straightforward to be in a place where you don't belong than to feel that you belong to a place but are told that you don't belong there.\"\n\nPart 1/2",
  "id" : "1573457740"
}