{
  "de" : "\"Ich habe an der University of California in Berkeley weiter studiert und bin dann für ein paar Jahre nach Frankreich zurückgekehrt. Danach bin ich wieder in die USA gezogen und habe eine Stelle am Getty Research Institute in Los Angeles bekommen. Nach ein paar Jahren haben mir ein paar Leute aus Hong Kong den Tipp gegeben, mich dort auf eine Stelle zu bewerben. Zuerst hatte ich kein Interesse, aber ich habe mich dann noch mit anderen Leuten darüber unterhalten und gedacht, ich versuche es mal.\n\nIch kleide mich nicht wie die Leute in Hong Kong, und ich sehe nicht wie das Stereotyp eines Chinesen aus. Manchmal denken die Leute, ich bin Filipino oder aus einem anderen südostasiatischen Land. Niemand glaubt, dass ich aus Hong Kong bin. Aber ich bin Asiate, also steche ich dort nicht so sehr heraus wie in Dresden.\n\nIch bin mir nicht sicher, ob Hong Kong für mich eine asiatische Kultur ist. Es ist eine Kultur in Asien, aber es gibt immer noch viel Britisches. Man merkt noch die Spuren des britischen Kolonialismus, aber ich schätze, das ist auch irgendwie asiatisch. Der größte Teil Südostasiens war eine britische oder französische oder amerikanische Kolonie. Offensichtlich ist es ein anderer Ort als 1997 bei der Übergabe an China, aber die Regierung von Hong Kong ist zum Beispiel wie eine britische Bürokratie organisiert.\n\nEs war interessant in den letzten sechs Monaten. Jeder Tag ist eine Überraschung. Die Proteste sind Teil des Alltags. Ich bin kein Teil der Protestbewegung, aber es ist schwer, das nicht zu bemerken. Kurz bevor ich hergekommen bin, hatten wir eine Spendegala, und es gab große Demonstrationen. Auf der Gala haben Leute erzählt, wie ihr Auto mit Tränengas besprüht worden ist. Es wird immer schwerer, das zu ignorieren, weil die Polizei immer aggressiver wird und versucht, die Proteste zu unterdrücken. Niemand kann sagen, wann und wie es enden wird. Es ist unwahrscheinlich, dass die Regierungschefin zurücktritt. Sie war eben erst in Peking und hat sich die Unterstützung von Xi Jinping geholt. Solange sie da ist, wird es nicht gut werden.\n\nIch bereue nicht, dass ich dorthin gezogen bin. Die Leute fragen mich immer, ob ich Los Angeles vermisse. Bevor ich gegangen bin, habe ich gedacht, dass ich mein Büro mit Blick auf den Ozean sehr vermissen werde, aber ich denke nicht mehr wirklich an solche Dinge. Ich habe einfach zu viel zu tun, um daran zu denken. Außerdem reise ich viel. Es gibt immer noch Leute in LA, die nicht gemerkt haben, dass ich weg bin. Los Angeles ist so groß, manchmal sieht man sich sowieso sehr lange nicht. Die Leute fragen mich, wie es mir geht, und dann sagen sie: \"Moment, du lebst in Hong Kong?\"\"\n\nTeil 2/2",
  "en" : "\"I went to grad school at University of California, Berkeley, and then I went back to France for a few years, and then I moved back to the US and eventually got a job at the Getty Research Institute in Los Angeles. After a few years, some people in Hong Kong told me to apply for a job there. At first, I wasn't interested, but I started talking to more people about it, and I thought I would give it a chance.\n\nI don't dress like people in Hong Kong, and I don't look stereotypically Chinese. Sometimes people think I am Filipino or some other South East Asian. So, no one thinks I am from Hong Kong. But I am Asian, so I don't stick out there as much as I do in Dresden.\n\nI am not sure I think of Hong Kong as being an Asian culture. It's a culture that's in Asia, but there are still lots of traces of the British. You still feel the traces of British colonialism, but I guess that's also Asian in its way. Most of South East Asia was a British or French or American colony. Obviously, it's a different place since 1997 and the hand-over, but the Hong Kong government, for example, is organized like a British bureaucracy.\n\nIt's been interesting in the past six months. Every day is a surprise. The protests are part of everyday life. I am not part of the protest movement, but it's hard not to know it's there. Right before I left, we were having a fundraiser, and there were big protests. People were coming to our fundraiser saying that their car was teargassed. It's getting harder and harder to ignore as the police get more and more aggressive trying to quash the protests. No one can claim to know how and when it's going to end. It seems less likely that the Chief Executive is going to resign, because she was just in Beijing and got Xi Jinping's backing, but as long as she is there, it's not going to be good.\n\nI don't regret moving there. People ask me all the time if I miss Los Angeles. Before I left, I thought, \"I am really going to miss my office with an ocean view.\" But I don't really think about those things anymore. I think I am just too busy to miss it. Also, I travel a lot. There are still people in LA, who haven't realized that I left. Los Angeles is so big, you might not see someone for a long time anyway, and so they ask me how I am doing, and then they're like, \"Wait, you live in Hong Kong?\"\n\nPart 2/2",
  "id" : "1573503101"
}