{
  "de" : "\"Ich bin nach einem Praktikum in Dresden hängengeblieben, weil ich die Stadt einfach unglaublich schön finde und mich relativ schnell hier vernetzt habe. Und ich habe meine Erfüllung in meiner Arbeit bei IDA (In Dresden Ankommen) gefunden. Ich bin von Beginn an dabei. Ich habe damals ehrenamtlich Grundschulunterricht in einer Erstaufnahmeeinrichtung gemacht. Ich hatte eine Klassen von acht Kindern. Ich habe schnell Vertrauen zu einem Roma-Zwillingspaar aufgebaut. Ich habe für sie eine Patenschaft übernommen. Sie sind mir sehr ans Herz gewachsen und es war sehr traurig, als es ausgewiesen wurden. Ich habe diese Ausweisung begleitet und bin bin heute in Kontakt mit ihnen. Ich habe gemerkt, das Menschen, die als Geflüchtete hierher kommen, wirklich unsere Hilfe brauchen.\n\nAm Anfang haben wir ausschließlich Deutschkurse gemacht. Wir dachten, wir müssen als erstes die Sprachbarriere überwinden, um überhaupt mit den Leuten in Kontakt kommen zu können. Deswegen haben wir niederschwellige Deutschkurse etabliert. Später konnten wir auch projektbezogen arbeiten. Das erste Projekt war das Buddy-Programm, mit dem man Leute zusammenbringen kann. Nicht nur als Tandem, sondern ein großes, offenes Netzwerk von jungen, engagierten Leuten. Wir haben immer noch viele Ehrenamtliche, die sich anmelden, die Bock darauf haben, mit anderen Kulturen in Kontakt zu kommen. Und relativ viele Geflüchtete, die bisher nicht so gut in Kontakt mit Deutschen gekommen sind und das gern mehr tun würden.\n\nDas allerschönste ist, dass man inzwischen nicht mehr so klar zwischen den Leuten, die suchen, und denen, die Hilfe anbieten, unterscheiden kann. Wir haben viele Geflüchtete, die jetzt so gut vernetzt sind, in den Unistrukturen drin sind, sich im akademischen Umfeld schon gut zurecht gefunden haben – und jetzt für andere Geflüchtete als Multiplikator für uns agieren.\n\nWir haben gemerkt, dass der Trend, sich ehrenamtlich zu engagieren, vorbei ist. Die Willkommenskultur ist abgeebbt. Umso mehr brauchen wir junge, engagierte Leute, die auch \"Alt-Dresdener\" sind und Lust haben, mit anderen Leuten in Kontakt zu kommen. Integration kann nicht nur von einer Seite funktionieren, sondern man muss auch offen dafür sein, andere Kulturen kennenzulernen. Wir sind weiter am Arbeiten.\"",
  "en" : "\"I stuck around Dresden after an internship, because I thought the city was unbelievably beautiful and a made a lot of connections relatively quickly. And I found my fulfillment in my work with IDA (Arrive in Dresden). I have been with it since the beginning. Back then, I was volunteering as a grade school teacher in a reception center. I had a class of eight kids. I quickly built trust with a pair of Roma twins. I became their sponsor. They found a place in my heart, and it was really sad when they were deported. I was there for the deportation process, and I am still in touch with them. I saw that people who come here as refugees really need our help.\n\nAt first, we only gave German classes. We thought we first have to get over the language barrier in order to be able to come in contact with the people at all. That's why we set up low-level German classes. Later, we were also able to work in terms of projects. The first project was the Buddy Program, with which you can bring together people. Not only as tandem language partners, but as a big open network of young, engaged people. We still have many volunteers who register with us, who want to come into contact with other cultures – and relatively large number of refugees who haven't yet been able to make contact with Germans and would like to do so more.\n\nThe very nicest thing is that at this point, it's not so easy to distinguish between the people who are looking for help and those who are offering it. We have a lot of refugees who are now so well connected, are in the university structures, have found their way in the academic environment, that they can function for us as a bridge to the other refugees.\n\nWe have noticed that the trend of volunteering is over. The welcome culture has ebbed. For that reason, we need young, engaged people who are \"Old Dresdeners\" and want to come into contact with other people. Integration can't function from just one side. Rather, you have to also be open for getting to know other cultures. We are going to keep working at it.\"",
  "id" : "1513411777"
}