{
  "de" : "\"Vor zwei Jahren habe ich mich überreden lassen, bei Facebook eine Fanpage einzurichten, weil jemand meinte, das muss man haben, wenn man Musiker ist. Ich habe das auch gemacht, es aber ein bisschen schleifen lassen, weil es mir zu viel Arbeit war. Irgendwann habe ich gedacht, wenn die Seite schon da ist, spiele ich mal so ein kleines Musikstück ein. Ich habe zu Hause im Studio ein kleines Video produziert und eingestellt. Man kann auf so einer Seite ja wunderbar sehen, welchen Leuten das gefällt – wo sie herkommen, die Altersstruktur und so weiter. Ich habe festgestellt, dass es viele Portugiesen waren und es immer mehr wurden.\n\nAls es die ersten tausend waren, habe ich mich sehr gefreut und gedacht, wenn denen das so gefällt, muss ich mal ein typisch portugiesisches Lied spielen. Da ich noch nie in Portugal war und auch die Sprache nicht spreche und keine Ahnung von der Musik hatte, habe ich eine Umfrage gestartet und meine Fans gefragt, was sie sich wünschen. Das am meisten gewünschte Lied habe ich dann gespielt. Und ich habe versprochen, dass ich aller tausend Fans ein neues Lied mache. Die erste Zeit habe ich das auch durchgehalten. Mittlerweile schaffe ich es leider nicht mehr. Inzwischen habe ich Lieder, die bis zu 1,4 Millionen Views haben. Ich habe meine Videos schon in Wahlwerbespots in Portugal entdeckt. Oder wenn Städte vorgestellt werden, lief meine Musik darunter. Mittlerweile habe ich 34.000 Fans und 30.000 davon sind Portugiesen. Am Anfang habe ich gedacht, dass es die blonden Haare sind, ich habe aber gemerkt, dass es mehr Frauen als Männer sind. Es war wohl einfach Zufall.\n\nEs ist meine Art von Beziehung zu meinen Fans, ich habe ja im Moment keine andere Beziehung zu ihnen. In Deutschland kann ich Konzerte geben und meine Fans persönlich treffen. Für meine portugiesischen Fans ist es nur Facebook, nur dieses Virtuelle. Es ist total schön.\"",
  "en" : "\"Two years ago, someone talked me into creating a fan page on Facebook, because you have to have one if you are a musician. I did it, but I let it go a little, because it was too much work for me. At some point, I thought – if the site is already there, I will put a little piece of music on it. I produced a small video at home in my studio and put it up. On a site like that, you can easily see which people like something – where they come from, their age, etc. I determined that a lot of people who liked my page were Portuguese and that more and more were liking it.\n\nWhen it was up to a thousand, I was really happy, and I thought if they liked it so much, I had to play a typical Portuguese song. Since I was never in Portugal and don't speak the language and had no idea about the music, I started a questionnaire and asked my fans what they wanted. I then played the song with the most votes. And I promised that I would play a new song for every one-thousand new fans. At first, I actually kept up with this. By now, I can't do it anymore. At this point, I have songs that have been viewed as many as 1.4 million times. I have discovered my songs being used for advertizements in Portugal. Or when cities are presented, my music plays. I now have 34,000 fans and 30,000 of them are Portuguese. At first, I thought that it might be the blond hair, but I have noticed that among my fans are more women than men. It was really just coincidence.\n\nThis is my way of relating to my fans. At the moment, I have no other relationship to them. I can give concerts in Germany and meet my German fans personally. But for my Portuguese fans, there is just Facebook, just this virtual connection. It's totally nice.\"",
  "id" : "1521961200"
}