{
  "de" : "\"Ich komme aus Afghanistan, aus Gardez, Paktia. Ich bin hier her gekommen, weil ich dort zu viele Schwierigkeiten hatte. Ich hatte eigentlich gar kein Leben mehr, nur noch Probleme. Probleme mit der Taliban, mit der Regierung und mit meinen Cousins. In der Gesellschaft der Paschtunen gibt es manchmal diese Art von Problemen. Meine Cousins sind sehr einflussreich bei der Regierung und haben ihre Macht genutzt, um mir mein Land und mein Haus wegzunehmen. Ich habe versucht, nach Hilfe zu suchen, aber niemand wollte mir helfen. Ich bin zur Regierung gegangen und habe gesagt 'Das sind meine Cousins und sie haben mir mein Land weggenommen.' Daraufhin haben meine Cousins behauptet, ich hätte Beziehungen zur Taliban und würde für sie arbeiten. Ich bin dann zur Taliban gegangen und habe gefragt, ob sie behauptet hätten, dass ich für die arbeite. Die haben das verneint. Es war offensichtlich, dass ich nicht für sie arbeite, aber mein Ruf war trotzdem ruiniert. Ich hatte meine Lebensgrundlage verloren, um weiterhin dort leben zu können. Was hätte ich dort tun sollen, wenn die Taliban denkt, dass ich für die Regierung arbeite und die Regierung denkt, dass ich für die Taliban arbeite?. Das hat mich verrückt gemacht.\n\nIch will nicht behaupten, dass ich nie ein gutes Leben hatte. Ich hatte wirklich ein sehr schönes Leben. Ich hatte mein Land und konnte meine Familie ernähren. Als mein Leben in echte Gefahr kam, habe ich die Entscheidung getroffen, hier her zu kommen.\n\nIch habe mich am 7. Juli 2015 auf den Weg gemacht und bin am 3. September hier angekommen. Die meiste Zeit bin ich gelaufen oder war in irgendwelchen Containern. Manchmal waren wir vierzig Menschen in einem Container. Viele sind wegen der Überfüllung gestorben. Man wird nicht gefragt, ob es einem gut oder schlecht geht. Man bekommt kein Wasser oder sonst irgend etwas. Ich bin oft ohnmächtig geworden. Einmal müssen sie uns aus dem Container gezogen und auf eine Wiese gelegt haben. Ich kann mich jedenfalls nicht daran erinnern, wie ich aus dem Container gekommen bin. Während meiner ganzen Zeit auf der Flucht war ich dem Tod sehr nahe.\n\nAls ich noch in Afghanistan war, hörte ich, dass die Deutschen gute Menschen sind. Darum habe ich mich entschieden, hier her zu kommen. Mein Ziel ist es, mein Leben neu zu beginnen, in Sicherheit. Ich habe den Eindruck, dass die Deutschen sehr loyal sind. Es gibt hier viele Dinge, die ganz anders sind, aber ich will mich an die Situation anpassen. Als ich gerade angekommen war, und sah, wie sich die Menschen hier kleiden, dachte ich 'Oh, wow! Hier ist was los!'. Ich dachte mir, dass ich flexibel sein muss und es als Teil meines neuen Lebens akzeptieren muss.\n\nIch bin auf der Suche nach Hoffnung hier her gekommen und hoffe, dass die Regierung und die Menschen mich akzeptieren werden, damit ich mein Leben hier weiterleben kann.\"\n",
  "en" : "\n\"I am from Afganistan from Gardez, Paktia. The reason that I came here is because I had too many problems to live there. I didn't have a life anymore, just too many difficulties. I had problems with the Taliban, problems with the government and with my cousins. In Pashtu society, we have these problems sometimes. My cousins were powerful; they were in the government. They took my land and my house, and hid behind that power. I tried to look for help, but nobody wanted to help me. I went to the government and told them, \"Hey, these are my cousins, and they took my property and land away.\" My cousins immediately responded that I was working with with the Taliban, so I went to the Taliban to ask whether they were telling people that I was working for them, and they said no. It was clear I wasn't working for the Taliban, but my reputation was already damaged. What should I do if the Taliban thinks I have something to do with the government and the government thinks I had something to do with the Taliban? I was losing my mind!\n\nIt doesn't mean I have never had a good life, I had a seriously good life. I had my land, and I was supporting my family. I only made the decision to come here when my life was threatened. My life was in real danger.\n\nOn July 7th, 2015, I started my journey and arrived on September 3rd. Most of the time, I was walking or in containers. Sometimes, there were forty people in the containers. A lot of people died because of overcrowding. The smugglers don't ask whether you are ok; they don't give you water or anything. I was unconscious many times too. Then they put us on the lawn, just passed out. I don't know how I got out of that container. During every single part of that journey I felt like I was close to death.\n\nIn Afghanistan, I heard Germans were good people and that's why I decided to try to come to Germany. My aim is to start my life again here and to be safe. I have the impression that Germans are very loyal. I know there's a lot of things that are completely different than in Afghanistan, but I want to adapt to the situation. When I first got here, I saw these different ways of dressing, and I thought \"Oh wow, something's going on here!\" I thought I'll just have to be flexible and accept it. I have to take it as a part of my life now.\n\nI came here looking for hope. I wish that the government and the people here would accept me, so I can live my life here.\"",
  "id" : "1471071600"
}