{
  "de" : "\"Ich komme aus Syrien. Ich bin 25 Jahre alt. Ich bin seit 2015 in Deutschland. Ich mache jetzt mein Abitur. Eigentlich wollte ich eine Ausbildung zum Krankenpfleger machen. Das ging aber nicht, weil ich keine Zeugnisse habe. Ich habe in Syrien 2012 Abitur gemacht, aber ich konnte wegen des Kriegs kein Zeugnis mitnehmen. Sie haben mir gesagt, ich kann Krankenpflegehelfer machen, aber das ist nicht mein Ziel. Deswegen habe ich überlegt, dass ich noch mal Abitur mache. In Syrien darf man wählen, ich konnte Abitur ohne Mathe und Chemie machen; mein Ziel war es, Anwalt zu werden. In anderen Bundesländern kann man auch Abi ohne Mathe und Chemie machen, aber nicht in Sachsen. Ich muss jetzt noch mal Mathe und Chemie lernen, das ist ein bisschen schwer für mich. Mein Abitur dauert vier Jahre. Dieses Jahr mache ich ein Vorbereitungsjahr, dann die Klassen 10 bis 12. Das ist eine lange Zeit. Ich weiß nicht, was ich dann machen will. Vielleicht studiere ich noch, vielleicht will ich dann Anwalt werden, vielleicht studiere ich Medizin.\n\nLetztes Jahr habe ich Bundesfreiwilligendienst in einer Tagespflegeeinrichtung gemacht. Ich habe dort ein Jahr lang gearbeitet. Es waren ältere Leute mit Alzheimer, die nicht allein leben konnten. Den Leuten zu helfen hat mir sehr gut gefallen. Manche machen die Arbeit nur für das Geld. Aber ich sehe diese Arbeit anders. Ich wollte es wirklich gut für diese Leute machen, ich wollte ihnen helfen. Das gefiel mir.\n\nIch habe gesehen, dass in Deutschland viele Krankenpfleger gebraucht werden. Es gibt viele alte Menschen. Ich finde, Krankenpfleger ist ein guter Beruf. Es ist ein sinnvoller Job. Die Arbeit hat mich zufrieden gemacht. Vorher war ich oft nervös. Ich habe viele Probleme wegen des Kriegs, ich habe meine Familie lange nicht gesehen. Aber als ich diese Arbeit gemacht habe, habe ich mich anders gefühlt. Ich habe diese alten Leute gesehen, die nicht alleine machen können. Manchmal sitze ich da und denke, das Leben ist wirklich einfach. Warum machen wir uns das Leben so schwer? Es gibt so viele Leute, die nicht alleine leben können und ich habe alles: ich kann alleine leben, ich kann ohne Hilfe essen und trinken, ich brauche niemanden. Natürlich brauche ich im Moment Hilfe, weil es in meinem Land Krieg gibt, aber irgendwann brauche ich niemanden mehr und kann alleine für mich sorgen.\"\n\nUrprünglich am 22.12.2018 gepostet",
  "en" : "\"I am from Syria. I am 25 years old. I have been in Germany since 2015. I am working on my high-school degree now. Actually, I want to train as a nurse. That won't be possible because I don't have my degree with me. I graduated from high school in Syria in 2012, but because of the war, I couldn't take my degree with me. They said to me that I could be a nurse's assistant, but that's not my goal. That's why I considered re-doing my high-school degree. In Syria, you can decide whether to do your degree without math and chemistry; my goal was to be a lawyer. In other parts of Germany, you can get your degree without math and chemistry, but not in Saxony. I now have to study math and chemistry; it's a little difficult for me. It will take me four years. This year, I am doing a preparation year, then the years 10 through 12. That is a long time. I don't know what I will want to do then. Maybe I will go to university, maybe I then become a lawyer, maybe I will study medicine.\n\nLast year, I did the federal volunteer program in a daycare center. I worked there for a year. It was for old people with Alzheimer's, who can't live by themselves. I really liked helping people. Some people just work for money. But I see this work differently. I really wanted to do something good for these people; I wanted to help them. I liked that.\n\nI have noticed that they need a lot of nurses in Germany. There are many old people. I think being a nurse is a good job. It's a meaningful job. The work made me really satisfied. Before, I was often nervous. I had a lot of problems because of the war; I haven't seen my family in a long time. But when I was doing this work, I felt differently. I saw these old people, who can't get along alone. Sometimes, I sit there and think that life is really simple. Why do we make life so hard? There are so many people who can't live alone, but I have everything; I can live alone, I can eat and drink without help, I don't need anyone. Of course, I do need help at the moment because there is war in my country, but at some point, I won't need anyone, and I will be able to take care of myself.\" \n\n12/2/2018",
  "id" : "1616703787"
}