{
  "de" : "\"Ich bin aus dem Irak und Student an der TU Dresden, ich promoviere in Informatik. Außerdem arbeite ich in der Biotechnologie als Forschungsassistent. Ich muss immer erklären, dass ich kein Flüchtling bin, ich bin Student und berufstätig. Die Sache ist, dass die Leute Flüchtlinge auf eine sehr spezielle Weise sehen. Als meine Nachbarn rausgefunden haben, dass ich Student bin, waren sie auf einmal freundlicher zu mir, sie haben \"Hallo, Guten Morgen!\" gesagt, solche Sachen.\n\nIch weiß nicht, warum so viele Deutsche Vorurteile gegen Flüchtlinge haben. Ich habe europäische Freunde, denen es egal ist, dass ich aus dem Irak oder dem Mittleren Osten komme, aber sie haben Angst vor Flüchtlingen. Ich hatte keine ernsthaften Probleme mit Deutschen. Vielleicht liegt es daran, dass sie wissen, dass ich kein Geld vom Staat bekomme, sondern Steuern bezahle, wenn ich erzähle, dass ich einen Job habe.\n\nIn gewisser Weise verstehe ich die Leute, die keine Flüchtlinge mögen. Wenn ich doppelt so hart arbeiten müsste, um Geld zu verdienen, und Leute kämen einfach in mein Land, um es zu nehmen, würde mir das wahrscheinlich auch nicht gefallen. Es stört mich aber, dass Pegida die politische Situation im Mittleren Osten und die normalen Menschen nicht trennt. Es gibt viele friedliche Muslime in Europa. Und die Muslime im Irak und in Syrien sind die, die am meisten unter den Extremisten leiden. Pegida denkt, Moslems sind alle gleich. Nur ein paar Moslems sind Extremisten, aber die sind leider sehr mächtig.\"",
  "en" : "\"I am a student at the TU Dresden from Iraq. I am doing in my PhD in computer science. I am also working in bio-tech as a research assistant.\nI always have to explain that I am not a refugee, that I am a student and a worker. The thing is – people see refugees in a very specific way. When my neighbors found out that I am a student, they started being more friendly, saying \"hello, good morning,\" these kind of things.\n\nI don't know why some Germans are so prejudiced against refugees. I have European friends who don't care that I am from Iraq or the Middle East, but they are afraid of refugees. I haven't had any real problems with Germans. Maybe that's because when I say I have a job, they know that I am not taking money, but I am paying taxes.\n\nI could find excuses for people who don't like refugees, to some extent. If I had to work twice as hard to make money, and people just came to my country and took it, I guess I wouldn't like it either. It does bother me that Pegida doesn't separate the political situation in the Middle East from the normal people. There are a lot of peaceful Muslims in Europe. And the Muslims in Iraq and Syria are the ones suffering the most from extremist groups. Pegida thinks Muslims are all the same. Only a few Muslims are extremists, but they are very powerful unfortunately.\"",
  "id" : "1512806400"
}