{
  "de" : "\"Ich arbeite hier auf dem Weihnachtsmarkt, weil ich Geld für meinen Führerschein verdienen will. Ich komme aus England, aber ich arbeite nicht dort, weil ich ein Traveller bin, und ich mag mein Land nicht. Niemand mag sein eigenes Land. Wenn man Deutsche fragt, mögen die ihr Land auch nicht. Sie wandern aus. Die Engländer gehen nach Polen und Russland, und die Polen und Russen gehen nach England. Das ist überall das gleiche Problem. Meine Mutter war eine Roma, ich bin in acht verschiedenen Ländern aufgewachsen, und jetzt bin ich hier gelandet.\n\nWenn ich meinen Führerschein habe, würde ich gern weg von hier – nach Asien, dort kann man noch Spaß haben. Nicht wie in Europa, wo niemand mehr Spaß hat. Es wird warm sein, es gibt einen Wasserfall und eine Bambushütte, keine Menschen, nur meine Freiheit, und ich kann tun was ich will. Aber ich habe hier einen Sohn, deswegen kann ich die nächsten 15 Jahre – bis ich 45 bin – nicht reisen. Ich bleibe hier und ziehe meinen Sohn groß. Und ich brauche einen Führerschein, um in Europa arbeiten zu können.\"\n",
  "en" : "\n\"I am working at this Weihnachtsmarkt because I want to earn money for a driver's license. I am English, but the reason I am not working in England is because I am a traveler, and I don't like my country. No one likes their own country. If you ask Germans, they don't like their country either. They move out. The English people move to Poland and to Russia, and the Russians and Polish go to England. It's a common problem in this world. My mother was a Roma traveler, and I grew up in eight countries, and I just ended up staying here.\n\nWhen I get my license, I would like to be off – go to Asia, where you can still have fun and not be in Europe, where no one has fun anymore. It will be warm; there will be a waterfall and a bamboo hut, no people, just my freedom, and I can do what I want. But I have a son here, so until I am 45 – another 15 years – I am not going to be able to travel. I am going to stay here and bring my son up. And I need a driver's license to work in Europe.\"",
  "id" : "1481184001"
}