{
  "de" : "\"Ich studiere Internationale Beziehungen. Im Moment schreibe ich gerade meine Masterarbeit und bin im Organisationsteam von IDA. Ich wohne seit sechs Jahren in Dresden, zwei davon hier in der Neustadt. Leider muss ich jetzt bald weg, weil ich mit dem Studium fertig werde. Als nächstes gehe ich nach Frankreich und mache einen Freiwilligendienst in der politischen Bildung. Da geht es um EU-Themen, warum das wichtig und toll ist.\n\nIDA gibt es seit Oktober 2015, als die ersten Geflüchteten nach Dresden und auf den Campus kamen und unter anderem in der Alten Mensa Notunterkünfte eingerichtet wurden. Da gab es ein großes Bedürfnis bei den Flüchtlingen, schon bevor die offiziellen Kurse anfingen, Deutsch zu lernen. Da haben sich viele Leute engagiert. Und dann gab es ein Team, das die freiwilligen Deutsch-Lehrer koordiniert hat. Daraus hat sich IDA entwickelt. Wir sind sieben studentische Hilfskräfte, die jeweils zehn Stunden in der Woche für das Projekt arbeiten. Und der Rest von uns sind Ehrenamtler. \n\nInzwischen sind wir in verschiedenen Projekten aktiv. Wir machen immer noch Deutschkurse in den Erstaufnahmeeinrichtungen und helfen beim Erstkontakt mit der deutschen Sprache. Es gibt ja nur noch zwei von diesen EAEs und die Übergangseinrichtung im Tryp-Hotel. Dann machen wir einen Arabisch-Kurs von Geflüchteten für Studierende. Außerdem gibt es ein Buddy-Programm, wo Geflüchtete und Studierende \"gematcht\" werden, gemeinsam Dinge unternehmen und als Ansprechpartner bei allen möglichen Sachen helfen. Da entstehen viele schöne Freundschaften.\n\nEinmal im Monat organisieren wir ein großes Treffen hier für alle. Zum Beispiel mit einem Konzert oder wir grillen oder gehen zusammen wandern. Dann gibt es jetzt noch einen Hausaufgabentreff für Geflüchtete, die schon einen Deutschkurs machen aber noch ein bisschen sprechen üben wollen, Hilfe bei den Hausaufgaben benötigen. Und schließlich haben wir noch eine Veranstaltungsreihe an der Uni mit allen möglichen Themen.\n\nGerade wurden wir für den DAAD Welcome Preis nominiert, weil wir deutschlandweit unter den DAAD-geförderten Initiativen eine der besten sind. Da sind wir natürlich sehr stolz drauf und freuen uns darüber, dass wir einen Nerv treffen und Leute begeistern, die sich in unserem Programm wiederfinden.\"",
  "en" : "\"I am studying international relations. Right now, I am writing my Master's thesis, and I am in the organizational team of Initiative Deutschkurse für Asylsuchende (the German Courses for Asylum Seekers Initiative). I have lived in Dresden for six years, two of which were in the Neustadt. Unfortunately, I have to leave soon, because I will be finished with my studies. After this, I am going to France to do volunteer work in political education. It's about EU subjects, why the EU is important and great.\n\nIDA has existed since October 2015, when the first refugees came to Dresden and were living on the campus – with emergency shelters set up in the Alte Mensa among other places. The refugees had a great need to learn German before the official courses began. A lot of people took part. And then there was a team that coordinated the volunteer German teachers. IDA developed out of that. There are seven assistants, who each work ten hours a week for the project. And the rest are volunteers.\n\nSince our start, we have been active in various projects. We still give German courses in the reception centers and help people with their first contact with the German language. There are still two of these reception centers and a transition center here around the corner in the Tryp Hotel. We are also doing an Arabic course for students taught by refugees. There is also a buddy program, which sets up students and refugees to do things together, with the students serving as contacts who can help with all kinds of things. A lot of friendships start that way.\n\nOnce a month, we organize a big meeting for everyone, with a concert or we cook out, or we go on a hike together. Then there is a homework meet-up for refugees, who are already enrolled in German classes but still want to practice speaking a little or need help with their homework. Finally, we have an event series at the university with a lot of different subjects.\n\nWe were just nominated for the DAAD Welcome Prize, because we are among the best of the initiatives sponsored by the DAAD. We are of course really proud of that and are happy that we've struck a nerve and inspired the people who find themselves in our program.\"",
  "id" : "1498374000"
}