{
  "de" : "\"Ich bin 29 Jahre alt und komme aus Tunesien. Ich bin verheiratet und habe drei Kinder. In Deutschland bin ich seit zwei Jahren. \n\nIn Tunesien habe ich von 2007 bis 2016 geboxt. Ich war auch in der Nationalmannschaft und habe an mehreren Turnieren teilgenommen. Ich habe dann mit dem Boxen aufgehört, weil ich geheiratet  und meine Kinder bekommen. Aber jetzt habe ich wieder damit angefangen. Es gibt das Stereotyp, dass muslimische Frauen und Mädchen überhaupt nichts dürfen. Das hat aber nichts mit dem Islam oder einer bestimmten Religion zu tun; es hängt eher von der Familie und den Traditionen ab. Meine Familie hat mich immer unterstützt.\n\nIn Tunesien habe ich schon beim Militär Kinder unterrichtet. Das Unterrichten hier im Verein ist schön und macht mir Spaß. Für mich ist neu, dass wir auch Kinder haben, die so klein sind. Früher hatte ich nur Kinder von sechs bis zehn Jahren. Mein Kind ist ja auch dabei - er ist vier Jahre alt.\n\nIch hatte vorher schon bei einem anderen Verein trainiert, aber als ich von \"Kickboxen Dresden WAMMA SM\" erfahren habe, habe ich gewechselt, weil ich mit der Sprache noch nicht so gut bin und ich hier Arabisch sprechen kann. Ich kann auf Arabisch einfach alles besser erklären. Ich würde auch in Zukunft gerne Kinder unterrichten, aber mein wichtigstes Ziel ist erstmal, dass ich weiter trainieren und wieder an internationalen Turnieren teilnehmen kann.\"",
  "en" : "\"I am 29 years old and I come from Tunisia. I am married and have three children. I've been in Germany for two years.\n\nIn Tunisia I boxed from 2007 to 2016. I was also in the national team and participated in several tournaments. I stopped boxing because I got married and had my kids. But now I've started again. There is a stereotype that Muslim women and girls are not allowed to do anything at all. But that has nothing to do with Islam or any particular religion; it depends more on family and traditions. My family has always supported me.\n\nIn Tunisia, I taught children in the military. Teaching here in the club is nice and I enjoy it. What is new for me is that we also have children who are so small. I used to only have children between the ages of six and ten. My child is there too - he's four years old.\n\nI had previously trained at another club, but when I heard about \"Kickboxen Dresden WAMMA SM\" I switched because I am not that good at the language and I can speak Arabic here. I can just explain everything better in Arabic. I would like to continue teaching children in the future, but my most important goal is first of all that I can continue to train and take part in international tournaments again.\"",
  "id" : "1636307779"
}