{
  "de" : "\"Ich heiße Samir Moustafa. Ich komme aus Syrien, aus Aleppo. Ich bin internationaler Trainer, habe in Amerika mein Diplom gemacht und dort den schwarzen Gürtel bekommen. Ich habe in Syrien und in den USA Gruppen trainiert – und jetzt bin ich hier. Ich trainiere ehrenamtlich Kinder und Erwachsene im Kickboxen. Jeder kann mitmachen, egal welche Voraussetzungen oder Fähigkeiten er oder sie mitbringt.\n\nWir haben den Verein \"Kickboxen Dresden WAMMA SM\" gegründet, weil wir mitbekommen haben, dass viele Familien Ausländerfeindlichkeit erlebt haben, als sie ihre Kinder im Sportverein anmelden wollten. Viele Kinder wollten Sport machen, haben aber die Möglichkeit nicht bekommen, irgendwo zu trainieren. Eines der Kinder hat eine Behinderung – er kann nicht laufen – weshalb er nicht im Sportverein aufgenommen wurde. Als die Leute gehört haben, dass ich ein Trainer bin, haben sie mich darum gebeten, einen Verein zu gründen und einen Ort zu suchen, wo die Kinder trainieren könnten. Integration und Zusammenarbeit sind sehr wichtig für uns.\n\nSport ist Sport. Es gibt keinen Rassismus beim Sport. Das ist sehr wichtig. Bei uns dürfen alle trainieren, egal wo du herkommst, welche Hautfarbe du hast, egal welche Schwierigkeiten du hast. Sport ist Sport. Für alle Leute. Wenn ich mit den Kindern arbeite, will ich sie nicht nur sportlich, sondern auch psychisch stärken. Mir ist so wichtig, dass die Kinder sich verteidigen können und selbstbewusst sind, aber besonders, dass sie Spaß haben und sich bewegen. Kickboxen ist nicht nur Sport, sondern ein Gefühl, und dieses Gefühl möchte ich den Kindern vermitteln.\n\nBeim Erwachsenentraining ist es mir sehr wichtig, dass die Menschen, die sich sonst nicht so gut verteidigen können – insbesondere Frauen –, die Möglichkeit bekommen, das zu lernen.\n\nAngefangen hat das ganze vor zwei Jahren. Damals haben wir in einem sehr kleinen Zimmer trainiert – ungefähr zwei mal vier Meter. Es war fast unmöglich, dort zu trainieren, aber irgendwie haben wir es geschafft. Wir wollten es unbedingt! Dann kam Corona wir mussten aufhören. Vor zwei Monaten haben wir hier in der Sporthalle wieder angefangen und waren selbst überrascht, wie viele mitmachen wollten! Mittlerweile sind es fast fünfzig Kinder und zwanzig Erwachsene, die angemeldet sind.\n\nIch bin dankbar für alles, was ich hier in Deutschland erlebt habe, und würde mich sehr freuen, wenn alle – ob Kinder oder Erwachsene, Deutsche oder Ausländer, einfach alle – sich willkommen fühlen, bei uns zu trainieren.\"",
  "en" : "\"My name is Samir Moustafa, I come from Syria, from Aleppo. I'm an international trainer and I received my diploma and black belt in America. I've trained groups in Syria and the US and now I'm here.\n\nI volunteer to train children and adults in kickboxing, and everyone can take part, regardless of their skills or abilities.\n\nI founded Kickboxing Dresden WAMMA SM because I noticed that many families experienced xenophobia when they wanted to register their children in the sports club. Many children wanted to do sports and did not have the opportunity to train anywhere. One of the children has a disability - he cannot walk - which is why he was not accepted into the sports club. When people heard that I was a coach, they asked me to start a club and look for a place where children could train.\n\nSport is sport. No racism in sports. This is very important. Everyone is allowed to train with us, no matter where you come from, what skin color you have, no matter what difficulties you have. Sport is sport. For all people. When I work with the children, I not only want to strengthen them physically, but also strengthen them mentally. It is so important to me that the children can defend themselves and feel confident, but above all that they have fun and exercise. Kickboxing is not just a sport; it is a feeling and I want to convey this feeling to the children.\n\nWith the adults, it is very important to me that people who otherwise cannot defend themselves so well - especially women - have the opportunity to learn.\n\nIt all started two years ago. At that time, we trained in a very small room - about two by four meters. It was almost impossible to train there but somehow, we did it. We really wanted to make it happen! Then Corona came and we had to stop. Two months ago, we started again here in the sports hall, and we were surprised how many people wanted to take part! There are now almost fifty children and twenty adults registered.\n\nI am grateful for everything I have experienced here in Germany, and I would be very happy if everyone - whether children or adults, German or Syrian - feel welcome to train with us.\"",
  "id" : "1636307631"
}