{
  "de" : "\"Kurz vor Weihnachten war ich auf der Prager Straße. Ich saß auf einer Bank und habe eine Frau mit vielen Taschen gesehen, also habe ich sie gefragt, ob sie sich zu mir setzen möchte. Sie meinte, ich sei sehr nett, nicht so wie diese komischen muslimischen Frauen mit Kopftüchern. Ich hatte eine Mütze auf, also konnte sie das nicht wissen. Sie sagte: \"Sie sind offener als diese Frauen. Diese Frauen wollen, dass wir alle Kopftücher tragen, sie wollen nicht, dass wir freizügige Kleidung haben.\" Ich habe sie gefragt, ob sie sich neben mich gesetzt hätte, wenn ich ein Kopftuch getragen hätte und sie meinte: \"Nein, niemals.\"\n\nDiese Art des Denkens ist in den letzten drei Jahren stärker geworden. Im Sommer sagt quasi jeden Tag jemand so etwas zu mir auf der Straße oder in der Straßenbahn. Auf dem Straßburger Platz bin ich sogar mit Steinen beworfen worden! Ich habe mitten am Tag auf die Bahn gewartet. Es hat nicht wehgetan, aber man kennt ja dieses Gefühl. Überall waren Menschen und keiner hat etwas gesagt. Dieses Gefühl, wenn man angegriffen wird und keiner etwas sagt - man fühlt sich nicht mehr sicher. Man hat das Gefühl, alle denken: \"Es ist ihre Schuld. Warum trägt sie ein Kopftuch?\" Man glaubt, es ist die gesamte Gesellschaft.\n\nEinmal war ich zum Essen mit der Wissenschaftsministerin und habe diesen Vorfall erwähnt. Sie sagte: \"Das sind nur Einzelne. Wir können nichts tun.\" Aber es ist ein großes Problem für die Menschen, die in Wissenschaft und Forschung arbeiten. Ich habe viele Freunde, die Deutschland verlassen haben. Sie meinten: \"Warum sollen wir hierbleiben? Wir haben das Gefühl, dass wir nicht willkommen sind. Wir werden bedroht. Die Leute schauen einen an als wäre man ein Krimineller.\" \n\nAn der Uni, in der Forschung, ist es komplett anders. Da sind nur Wissenschaftler. Die Universität ist der Himmel, aber wenn man rausgeht, ist man in der Hölle. Der Campus ist die Grenze. Sobald man den Campus verlässt, besonders jeden Montag. Meine Familie macht sich Sorgen um mich. Ich muss anrufen, wenn ich heimkomme. Ich bin dreimal angegriffen worden. Einmal hat jemand versucht, mich an der Haltestelle vor eine Straßenbahn zu stoßen. Aber das schlimmste sind die Montage. Ich muss an diesen Tagen zeitig von der Arbeit los und kann nicht in die Stadt. Ich bleibe viel zu Hause. Ich habe drei Angriffe überlebt, aber den vierten überlebe ich vielleicht nicht.\n\nAber ich mag diese Stadt! Es hört sich vielleicht komisch an, wenn ich das sage. Ich habe viele sehr offene deutsche Freunde. Einer meiner Freunde sagte mir mal: \"Das wichtige für mich ist, wer du als Mensch bist.\" Es gibt offene Menschen in Dresden, aber sie sind versteckt, oder sie sind durch die Lage entmutigt und sagen: \"Ok, das ist dein Problem.\" Leider bekommen die Leute, die sich schlecht benehmen, die Aufmerksamkeit. Es ist deprimierend. Ich hoffe, dass es anderen nicht auch so geht. Ich hoffe, dass nur ich betroffen bin. Ich hoffe, dass ich vielleicht einfach Pech habe.\"\n\n3/4",
  "en" : "\"Before Christmas, I was in Prager Straße. I was sitting on a bench, and I saw a lady carrying a lot of bags, so I asked her to sit with me. She told me that I was very nice, unlike the strange Muslim women who wear headscarves. I was wearing a hat, so she didn't know. She said, \"you are more open than those women. Those women want us all to wear scarves, they don't want us to wear open clothes.\" I asked her if she would have sat next to me if I were wearing a scarf, and she said, \"no, never.\"\n\nThis kind of thinking has become worse in the past three years. In the summer, it's difficult to go one day without someone saying something to me in the street or the tram. I was even stoned at Straßburger Platz! I was waiting for a tram in the middle of the day. It didn't hurt, but you know the feeling. There were people all around, and no one said anything. This feeling, when you have been attacked, and no one says anything, you don't feel safe. You feel like they are all thinking, \"It's her fault. Why is she wearing the scarf?\" You feel like it's the whole society.\n\nI was at a dinner once with the minister of science, and I mentioned this to her, and she said, \"It's just some people; there's nothing we can do.\" But this is a big problem for the people working in research and science. I have many friends who left Germany. They said, \"why should we stay here? We feel we are not welcome. We are threatened. People look at you like you are a criminal.\"\n\nIn the university, in the research area, it is completely different. We are all just people of science. The university is heaven, but when you go outside, you are in hell. Your border is the campus. As soon as you leave the campusâ¦ especially every Monday. My family is worried about me. I have to call them when I get home. I have been attacked three times. Once, someone tried to push me off the platform in front of a tram. But Mondays are the worst. I have to leave work early. I can't go to the city on that day. I am staying home a lot. I have survived three attacks, but maybe I won't survive the fourth.\n\nBut I like this city! It may sound strange for me to say that. I have a lot of German friends with very open minds. One of my friends said to me, \"the important thing for me is who you are as a person.\" There are open-minded people in Dresden, but they are hidden, or they are discouraged by the situation, so they say, \"ok, it's your problem.\" Unfortunately, the people who behave badly get the attention. It's depressing. I hope it's not happening to other people. I hope it's just my situation. I hope it's just my bad luck.\"\n\n3/4",
  "id" : "1517472000"
}