{
  "de" : "\"Ich mochte Deutschland schon immer. Ich bin der Ur-Enkel eines Deutschen. Mein Ur-Großvater ging Ende des 19. Jahrhunderts als Konsul für den Norddeutschen Bund nach Venezuela. Er heiratete eine Venezolanerin – das ist der Ursprung meiner Familie. Mein Ur-Großvater ist der Mensch, den ich am meisten verehre. \n\nEr hieß Georg Ludwig von Wilhelm, von adligem Geblüt, und wurde in Hamburg geboren, aber er sprach nie über seine Abstammung. Er musste während schwieriger Zeiten in Deutschland nach Venezuela gehen, um sich selbst neu zu erfinden. Damals war Venezuela wie das Paradies. Ich habe das Gefühl, die Geschichte seiner Auswanderung ist meiner sehr ähnlich, nur dass ich aus Venezuela nach Deutschland gekommen bin, während es in Venezuela schwierig ist.\n\nIch bin Herausgeber und Produzent eines Mode- und Kunstmagazins mit einem deutschen Namen, meinem Nachnamen. Viele meiner Mitarbeiter sind Deutsche, die schon seit der Entstehung des Magazins in Venezuela vor zwölf Jahren mit mir daran arbeiten.\n\nVenezuela hat eine sehr schwere Zeit durchgemacht. Es ist für alle Venezolaner eine schwere Zeit. Ich persönlich fiel Folter zum Opfer. Es begann damit, dass ich einige Drohbriefe bekam, in denen ich gewarnt wurde, dass ich entführt werden würde und nichts dagegen tun könnte. Damals war mein Magazin auf dem Höchststand der Beliebtheit. Eines Tages, als ich mich gerade fertig machte, das Büro zu verlassen und alle meine Angestellten schon weg waren, hörte ich ein sehr lautes Geräusch. Ich lief nach unten, um zu sehen, was passiert war. Als ich die Tür öffnete, hielt mir jemand ein Taschentuch vors Gesicht. Alles, woran ich mich erinnern kann, ist, dass da eine Gruppe Männer war – vielleicht drei oder vier –, die mich zusammenschlugen. Sie ließen mich in Lebensgefahr im Büro zurück. Dieses Verbrechen wurde nie aufgeklärt, ich weiß bis heute nicht, aus welchem Grund mir das passierte. Venezuela ist sehr gefährlich und der Grund könnte ein politischer sein – wir hatten einige politische Artikel im Magazin veröffentlicht –, pure Kriminalität oder mit der Mafia zusammenhängen.\n\nIch musste sehr lange im Krankenhaus bleiben und habe meine Leistungsfähigkeit nur Stück für Stück zurückerlangt. Mir wurde gesagt, dass ich 17-mal auf den Kopf geschlagen wurde und dass sie meinen Schädel zertrümmert haben. Ich habe Hirnmasse und mein rechtes Auge verloren. Außerdem haben sie meine Gesichts- und Kieferknochen zerstört. Mit solchen Verletzungen ist es kein Wunder, dass ich in Lebensgefahr war.\"\n\n1/2",
  "en" : "\"I have always loved Germany. I am the great-grandson of a German. My great-grandfather went to Venezuela at the end of the 19th century as a consulate officer of the northern German confederation. He married a Venezuelan woman and that's how my family began. My great-grandfather is the person I have admired the most.\n\nHe was Georg Ludwig von Wilhelm, of aristocratic origin, born in Hamburg... but he never spoke about his origins.My great-grandpa had to go to Venezuela during difficult times in Germany, to reinvent himself. At that time Venezuela was like paradise. I have the impression his migration story is similar to mine, except I came to Germany from Venezuela while Venezuela is in crisis.\n\nI am the editor and producer of a fashion and arts magazine that has a German name (my last name). Many of my collaborators are Germans who got involved with the magazine, at its beginning, in Venezuela twelve years ago.\n\nVenezuela has been going through very difficult times. For all Venezuelans it's a difficult time. In my particular case, I fell victim to torture.\n\nIt all started when I received several threatening letters. The letters warned me I'd be kidnapped and there was nothing I could do. My magazine was at that time at the height of its popularity.\n\nOne day I was at my office getting ready to leave. All my employees had already left when I heard a very loud noise and went downstairs to see what had happened. When I opened the door someone put a handkerchief over my face. The only thing I remember is that there was a group of men - three or four of them - and they beat me up. They left me there - close to death - in my office. The crime remains unsolved; I still don't know what motivated it. Venezuela is a very dangerous place, and the motive for the crime may have been political (we had published some political articles in the magazine), plain criminality, or even mafia-related.\nI remained hospitalized for a long time, gradually regaining my abilities. They told me that I had been hammered 17 times in the head. They smashed my skull; I lost brain matter and my right eye. They also damaged my maxillofacial structure. With injuries like that, it's not surprising I was close to death.\"\n\n1/2",
  "id" : "1486800006"
}