{
  "de" : "\"Mir gefällt es, dass es hier überall Parks gibt. Dieser Wald? Die Heide? Da bin ich gestern langgelaufen. Und es ist toll, dass man Straßenbahn fahren kann. Wir sind alle aus Texas, dort fährt man überall hin, es gibt keinen öffentlichen Personenverkehr. Es ist schön, dass man jeden Tag mit der Straßenbahn auf Arbeit fahren kann.\"\n\n\"Es war ein ziemlicher Schock für uns, hierher zu kommen. Zum Beispiel die Haushaltsgeräte. In den Staaten sind Waschmaschinen so groß wie dieser Tisch. Hier haben wir diese klitzekleinen Waschmaschinen und Trockner. Es dauert ewig, bis man alles gewaschen hat. Es ist ungewohnt für uns, mehrere Ladungen zu waschen, aber mir gefällt es, dass der Trockner viel energieeffizienter ist. Es ist sehr interessant zu sehen, dass man Sachen auch anders bauen kann. Oder dass man alle zwei Tage Lebensmittel einkauft. In den Staaten fährt man alle zwei Wochen und packt alles in seinen großen Kühlschrank und seinen großen Gefrierschrank. In den Lebensmitteln sind Konservierungsstoffe, damit es haltbar ist, hier schmeckt dass Essen anders, weil es weiniger Konservierungsstoffe hat, aber man muss es schneller essen.\"\n\n\"Es ist gut und schlecht. Manchmal gehe ich gern jeden Tag einkaufen, manchmal nervt es. Es ist einfach eine andere Art zu leben.\"",
  "en" : "\"I love the fact that there are parks everywhere here. That wooded area? The Heide? I walked through there yesterday. And it's been great taking the tram. We're all from Texas, and in Texas, you drive everywhere; there is no public transportation. It's nice being able to take the tram to work everyday.\n\nComing here was kind of a shock for us, like with appliances. In the US, our washing machines are the size of this table. Here we have this little tiny washer and dryer. It takes forever to wash anything. It's different for us to have to do multiple loads, but I like that the dryer is so much more energy efficient. It's really interesting to see the difference in how you can design something. Or going to the grocery store every two days. In the US, you go every two weeks and you put it in your big fridge and big freezer, and it's got preservatives in it, so it lasts, but here the food tastes different because it has less preservatives, but you have to eat it quicker.\"\n\n\"It's good and bad. Sometimes, I like going to the store everyday, sometimes it's annoying. It's a just different way of life.\"",
  "id" : "1470553201"
}