{
  "de" : "\"Ich komme aus Münster. Ich studiere eigentlich Liberal Arts in Maastricht. Gerade komme ich von einem Auslandssemester; ich war in Vermont. Mein Schwerpunkt sind Sozial- und Humanwissenschaften. In den letzten zwei Jahren habe ich ein bisschen Politische Philosophie gemacht, Internationale Beziehungen und auch viel Kulturwissenschaften, und im letzten Jahr auch einiges Richtung Identity Studies. Und ich habe mich viel mit Rassismus beschäftigt. \n\nIch habe mich für ein Praktikum in Dresden beworben, weil ist gerade ganz gut gepasst hat mit dem Sommer. Ich hatte zwei ganze Monate frei. Ich komme jetzt ins vierte Jahr mit meinem Bachelorstudiengang und weiß immer noch nicht so richtig, was ich danach machen möchte. Ich wollte jetzt gerne mal wieder Berufserfahrung in Deutschland machen und mich mehr mit der deutschen Politik beschäftigen. Während des Studiums in Deutschland zu wohnen - und besonders im Osten - ist schon noch etwas anderes. \n\nIch komme aus dem Westen, meine ganze Familie kommt aus dem Westen. Ich glaube, dass es nach wie vor eine ganz andere Erfahrung ist, wenn man hier aufwächst. Deshalb war mir das jetzt ganz wichtig, dass ich auch mal eine Zeitlang hier wohne. Ich glaube, dass ich ganz sicher Vorurteile über den Osten hatte - nicht bewusst, aber unbewusst. Es fängt ja schon im Geschichtsunterricht an, dass man über die DDR in einer sehr speziellen Art und Weise spricht - und sehr eingeschränkt, wie ich finde. \n\nIch war in Dresden das erste Mal vor vier Jahren. An der Hochschule für Bildende Künste habe ich eine Woche einen Workshop gemacht. Das war auch die Hochzeit von Pegida, da hat man vieles mitbekommen. Und gerade jetzt nach den EU-Wahlen, wenn man sich da die Deutschlandkarte anguckt und sieht, wer was wählt, natürlich kommen da Vorurteile hoch, und man erwartet, dass das politische Klima hier sehr anstrengend ist und sich mittlerweile sehr, sehr weit nach rechts bewegt. Ich muss aber ehrlicherweise sagen, obwohl ich gerade nach den EU-Wahlen Bedenken hatte, wie das wohl wird, was jetzt los ist, bin ich hier ganz positiv überrascht.\n\nEs gibt so viele Aktionen dagegen. Klar gibt es Pegida montags. Ich glaube, für die Menschen, die da hingehen, ist es sehr präsent, aber ansonsten in Dresden gar nicht so präsent. Ich finde hier sehr viel mehr politisches Statements als ich das aus Münster kenne, weil die Leute sich damit befassen müssen. Ich habe auch das Gefühl, dass es hier sehr viele interkulturelle Veranstaltungen gibt. Ich glaube, ich sehe gerade auch nur die positiven Seiten von Dresden.\n\nDas war interessant, als ich in die Niederlande zum Studium gezogen bin. Es gibt in Maastricht auch sehr viele Deutsche, und gerade an meiner Fakultät auch sehr viele, die woanders herkommen. Auch viele Austauschstudierende, die das überhaupt nicht gewohnt waren, dass man einfach so über die Grenze fahren kann. Und ich bin so aufgewachsen; das gehört für mich schon mit dazu. Da ist es gar nicht so ein großer Schritt, in die Niederlande zu ziehen. Ich kann bis zu einem gewissen Grad verstehen, dass die Leute gegen die EU sind. Ich verstehe, dass da Angst ist. Ich verstehe auch, dass es in Deutschland in vielen Teilen so ist, dass es gar nicht so viele Ausländer gibt oder auch nur Menschen, die nicht so aussehen, als ob sie zu Deutschland gehören würden. Ich glaube, dass da einfach noch sehr viele Vorurteile herrschen und dass das auch nicht so richtig thematisiert wird. Diese ganze Integrationsdebatte, dass es jetzt eine Leitkultur gibt und alle müssen sich anpassen - ich glaube, dass viele noch immer eine sehr eingeschränkte Idee davon haben, wie Deutschland aussieht, wie Deutsche aussehen, und dass in ihnen die Angst entstehen kann, dass jetzt Fremde kommen und sich einmischen und vielleicht einen Anspruch auf etwas stellen, von dem manche eigentlich denken, dass es ihnen gehört. Ich kann das schon verstehen, aber ich glaube auch, gerade weil ich nie negative Erfahrungen gemacht habe, habe ich da eine ganz andere Auffassung, weil ich nur die Vorzüge der EU erlebt habe. Ich glaube, als Kind von Akademikern und im Westen aufgewachsen ist es auch irgendwie einfacher zu sagen, es ist doch alles super hier und die EU ist doch ein gutes Projekt.\"\n",
  "en" : "\n\"I am from Münster. I am actually studying liberal arts in Maastricht. I am just coming back from a semester abroad. I was in Vermont. My focus is social and humanistic studies. In the last two years, I studied a little political philosophy, international relations, and also cultural studies, and in the last year, a bit in the direction of Identity Studies. And I am really interested in racism.\n\nI applied for the internship in Dresden because it works really well with my plans for the summer. I had two whole months free. I am now in the fourth year of my bachelor's studies and still don't really know what I would like to do after. I would like to get some job experience in Germany and get involved with German politics. Living in Germany, and especially in the east, during my studies, is really something different.\n\nI come from the west, my whole family comes from the west. I think that it is still a totally different experience how you grow up here. That's why it was really important to me to live here for a while. I think that I certainly have prejudices against the east – unconscious. It starts with history classes, that you talk about the GDR in a very special way – and very limited, I think.\n\nI was first in Dresden four years ago. I did a weeklong workshop at the Academy for Visual Arts. That was the highpoint of Pegida. You heard a lot. And now, after the EU elections, when you look at the map of Germany and see who voted for what – of course, the prejudices are very strong, and you expect the political climate to be really exhausting and is very far to the right. I have to honestly say that although I had concerns because of the EU election, how it would be, I was very positively surprised.\n\nThere are so many efforts against the rightwing extremism. Of course, there is Pegida on Monday, and for the people who go, it's very present, but otherwise, It's not that present in Dresden. I think that there a lot more political statements here than in Münster, because people have to engage with it. I have the feeling that there are a lot of intercultural events here. I think that right now I see only the positive sides of Dresden.\n\nIt was interesting when I moved to the Netherlands for university. There are a lot of Germans in Maastricht, and in my school in particular there were also a lot of people who come from elsewhere. There were also a lot exchange students, who weren't at all used the fact that you could just drive over the border. And I grew up like that, that was just how it was. It wasn't a big step to move to the Netherlands. I understand to a point that people would be against the EU. I understand that there is fear. I understand that in parts of Germany, that there aren't as many foreigners or people who don't look like they would belong to Germany. I think that there are just a lot of prejudices that dominate and that aren't really thematized. This whole integration debate, that there is a dominant culture, and everyone has to conform to it – I think that a lot of people have a very limited idea of what Germany looks like, how Germans look, and that they can get scared that now the foreigners are coming and mixing with us and maybe claiming something that some people think belongs to them, I can understand that, but I also think that especially because I have never had a bad experience, I have a totally different opinion, because I have only experienced the advantages of the EU. I think that as the child of academics who grew up in the west, it's also somehow easier to say that everything is great here, and the EU is a good project.\"\n\nphoto credit: Hans Hochheim",
  "id" : "1564124688"
}