{
  "de" : "\"Ich bin Soziologin, und ich hatte schon immer ein Herz für die Kunst. Es hat mich interessiert. Aus der soziologischen Perspektive guckt man ja auch, wo kann ich Gesellschaft beobachten. Kultur und Kunst sind ja ein Spiegelbild der Gesellschaft, und das fand ich spannend. Da es eher die gegenwärtige Gesellschaft ist, die mich interessiert, ist es entsprechend auch die zeitgenössische Kunst. Ich habe mich schon während meines Studiums damit beschäftigt und an verschiedenen Projekten mitgearbeitet. Dann gab es die Möglichkeit, hier im riesa efau eine Anstellung zu bekommen. Ich habe hier den Bereich Kunst und Gesellschaft, was natürlich beides wunderbar miteinander verbindet. Ich bin extrem glücklich darüber und das auch schon eine Weile. Ich bin jetzt im zehnten Jahr hier und habe viele spannende Projekte mitmachen dürfen, spannende Gäste gehabt, spannende Gespräche, Performances, Ausstellungen und Künstler. Es ist sehr abwechslungsreich, man hat immer die Auseinandersetzung, neue Menschen. Man hat die Möglichkeit, Diskurse zu initiieren, Diskurse mitzugestalten, das ist toll.\n\nIch bin in Dresden aufgewachsen. Den riesa efau kenne ich, glaube ich, seit ich siebzehn bin und hier im Keller mein erstes Konzert besucht habe. Seitdem war ich immer mal wieder auf Veranstaltungen hier. Als ich hier angefangen habe, gab es ein Projekt, das hieß \"Ohne uns\", was sich mit der widerständigen Kunst und Kulturszene in der DDR beschäftigt hatte. Aus dieser Geisteshaltung heraus ist ja der riesa efau auch ein bisschen entstanden. Ich habe dann mit den Gründungsmitgliedern und Leuten, die schon sehr zeitig mitgewirkt haben, Interviews geführt und habe auf diese Weise verschiedene Geschichten gehört, und jede Geschichte wird ein bisschen anders erzählt. Die spannende Geschichte war eigentlich, dass am 9. November 1989, als hier in der Schäferstraße in der Friedrichstadt die erste freie Bürgerversammlung stattfand, zwei Journalisten anwesend waren. Der eine hatte wohl einen Knopf im Ohr und hat dann gefragt, was die Anwesenden denn machen würden, wenn sie hören würden, dass die Grenzen offen sind und die Mauer weg ist. Mir wurde erzählt, dass damals der Mann der Vorstandsvorsitzenden gesagt habe: \"Dann bleiben wir hier und machen genauso weiter.\" Und die wussten wirklich noch nicht, dass die Mauer offen war. Die haben das die ganze Nacht nicht gewusst. Im Dezember 89 haben dann Frank Eckhardt und Andreas Dörfel den riesa efau besetzt, das Eckhaus hier in der Adlergasse 16. Man wollte das relativ schnell auch auf legale Füße stellen. Damals musste man das noch bei der Volkspolizei anmelden. Im ersten Versuch ist man gescheitert, beim zweiten Mal hat es dann geklappt, und der riesa efau ist tatsächlich noch als neunter Verein, also als letzter einstelliger Verein ins Vereinsregister aufgenommen worden.\n\nIm Interview wurde auch gesagt, was für eine verrückte Zeit das damals war. Es ging vieles, man konnte viel machen. Ich glaube, da ist eine tolle Energie gewesen damals, und das ist auch spannend bei den Interviews zu hören. Die haben einfach losgemacht. Viele Künstler, die hier mitgewirkt haben, haben dann auch als ABM-Kräfte die Werkstätten mit aufgebaut. Zuerst ist die Galerie Adlergasse, die Kneipe, wieder flottgemacht worden. Im März 1990 war dann die Eröffnung der Galerie Adlergasse, und dann sind die Werkstätten dazu gekommen. Seit 92/93 gibt es die Internationale Sommerakademie, seit 2003 die Motorenhalle und seit 2015 dann den tollen Neubau mit tollen Werkstätten und Veranstaltungsraum.\n\nIrgendwann kam dann der sogenannte \"institutional turn,\" also der Punkt, an dem viele ehrenamtliche Mitarbeiter zu Festangestellten wurden, was sicher noch mal eine andere Form der Organisation ausmacht. Ich gehöre glücklicherweise zu denen, die in einer Festanstellung sind und hoffe immer noch, selber Angebote mitmachen zu dürfen, die andere toll finden und wo sozusagen noch der Geist von damals ein bisschen drinsteckt, dass man reflektierende Fragen stellt.\n\nDie Sommerakademie ist für mich immer ein bisschen wie Urlaub. Es ist toll, weil der Verein, das ganze Haus, alles, was er an Potenzial hat, gleichzeitig auslebt, auch durch die tollen Menschen, die hier da sind und die Gäste, die das natürlich mitgestalten. Es ist aufregend, was durch die Teilnehmer innerhalb von ein oder zwei Wochen an Arbeiten entsteht. Es gibt Teilnehmer, die schon länger hierher kommen als ich hier bin. Es ist schön, dass die Leute wiederkommen, dass es ihnen hier gefällt. \n\nWir haben hier tolle Abendprogramme sowie die Intermezzi, die für alle offen sind. Das kann man auf Facebook oder auf unserer Website nachlesen, dazu sind alle herzlich eingeladen. Nach wie vor haben wir auch für Leute, die Kunst studieren wollen, ein Stipendiaten-Programm.\"",
  "en" : "\"I am a sociologist, and I always had an affection for art. It interested me. From a sociological perspective, you ask, \"where can I observe society?\" Culture and art provide a reflection of society, and I thought that was exciting. Because I am mostly interested in contemporary art, I am therefore interested in contemporary art. During my studies, I was occupied with that and worked on various projects. Then there was the possibility to be employed here at riese efau. I work in the area of art and society, which come together wonderfully. I am extremely happy about it and to be able to participate, to have had exciting guests, exciting conversations, performances, exhibitions, and artists. It's very varied. You always have the engagement, the new people. You have the opportunity to initiate new discourses, to shape discourses, that's great.\n\nI grew up in Dresden. I think I have known about riesa efau since I was seventeen and went to a concert here in the basement. Since then, I came back for events every once in a while. When I started, there was project that was called \"Without Us,\" which was about the resistant art and culture scene in the GDR. The riesa efau developed a little out of this attitude. I did interviews with the founding members and people, who were already involved at an early point, so I heard different stories in this way, and every story is told a bit differently. The most exciting story was that actually on November 9, 1989, when the first meeting of citizens took place here on Schäferstraße in Friedrichstadt, two journalists were present. One of them had a speaker in his ear and asked what the people present would do if they would hear that the borders were open and the wall was down. I was told that back then the husband of the chairwoman, \"Then we will stay here and keep doing this.\" And they really didn't know yet that the wall was open. They didn't know for the whole night. In December 1989, Frank Eckhardt and Andreas Dörfel then occupied riesa efau, the corner house here at Adlergasse 16. They wanted to get it onto a legal footing fairly quickly. Back then, you still had to register at the Volkspolizei. The first attempt failed, but the second was successful, and riesa efau is actually still as the ninth association – meaning, the last association with one-digit to be registered.\n\nIn the interviews, people also talked about what a crazy time it was back then. A lot was possible, you could do a lot. I think there was a great energy back then, and it is also exciting to hear about it in the interviews. They just got going. Many artists who helped here then helped build the workshops as part of an anti-unemployment program. First the Galerie Adlergasse, the bar was started up again. In March, 1990, was the opening of the Galerie Adlergasse and then the workshops came. Since 92/93, we have had the international summer academy. We have had the motor hall since 2003, and since 2015, the great new building with the great workshops and event space.\n\nAt some point came the so-called \"institutional turn,\" meaning the point when a lot of volunteer workers got permanent jobs, something that surely made it a different form of organization. Luckily, I belong to those who have a permanent position and still hope to be able to do projects that other people think are great and in which the spirit from back then resides a bit, that pose reflective questions.\n\nThe summer academy is always a little like vacation for me. It's great because the association, the whole building, expresses its potential at the same time, also through the great people who are here and the guests, who help shape it of course. It is exciting what works are created by the participants within one or two weeks. There are participants who have come here longer than I have been here. It's great that people come back, that they like it.\"\n\nPhoto credit: Hans Hochheim",
  "id" : "1564124933"
}