{
  "de" : "\"Ich bin in Donegal im Nordwesten von Irland geboren, an der Grenze zu Nordirland. Meine Eltern kommen beide aus Belfast. Ich war am National College of Art and Design in Dublin und habe dort 2006 meinen Bachelor gemacht. Das Werk von Neo Rauch und die Leipziger Schule habe ich 2005 entdeckt; ich habe mich an seiner Schule beworben und bin auch angenommen worden. Ich bin 2007 hierher gezogen und war dann von 2010 bis 2012 Meisterschüler.\n\nWas mich an den Bildern von Neo Rauch angezogen hat, ist, dass er alles aus der Fantasie heraus malt und die schiere Größe seiner Arbeiten. Er setzt auf der klassischen Tradition auf und hat eine klassische Ausbildung, die Fähigkeiten. Ich habe praktisch nichts davon aus Dublin mitbekommen, aber das ist etwas, was man hier an der Sommerakademie lernt.\n\nAls ich nach Leipzig gezogen bin, habe ich nicht wirklich Deutsch gesprochen. Ich hatte es in der Schule, aber als ich das erste Mal in Deutschland war, hat es sich angefühlt, als würde man mit Golfbällen im Mund sprechen. Es war entmutigend. Ich hatte ein Stipendium vom DAAD und die haben einen Intensivkurs bezahlt, aber es war sehr anstrengend. Dann in Leipzig, wo man deutsch sprechen können muss, anders als in Berlin, wo es egal ist. Viele meiner Freunde dort können kein Deutsch. Neo kann nur ein bisschen Englisch, um also über Malerei zu sprechenâ¦es war eine Herausforderung. Wahrscheinlich habe ich die meiste Zeit wie ein Kind geklungen, aber man lernt immer was dazu. Es hat den Lernprozess verlangsamt, aber auch mein Reflexionsvermögen gestärkt. Man musste sich  seine Fragen wirklich gut überlegen, weil man nichts aus dem Ärmel schütteln kann.\n\nIch lehre hier zum ersten Mal bei riesa efau und überhaupt zum ersten Mal. Ich hatte ziemliche Bedenken und habe mich zu intensiv vorbereitet. Das musste ich alles über den Haufen werfen, weil es verschiedene Arbeitsweisen gibt. Ich hätte es offener gestalten sollen. Aber alle scheinen einverstanden und zufrieden zu sein. Es gibt niemanden, der professionell in Öl malt, aber es gibt auch keine absoluten Anfänger. Ich habe sie einfach ins kalte Wasser gestoßen, aber sie haben das sehr gut angenommen und haben sich in den letzten Tagen gut entwickelt. Ich glaube, so ein Kurs ist etwas Großartiges, weil man seine Fähigkeiten verbessern kann, ohne dass man durch den konzeptionellen Kram aufgehalten wird.\"\n",
  "en" : "\n\"I was born in Donegal in the northwest of Ireland, on the border to Northern Ireland. Both my parents are from Belfast. I went to the National College of Art and Design in Dublin, and graduated with my Bachelor's in 2006. I first discovered the work of Neo Rauch and Leipzig school in 2005, and I applied to and was accepted by his school. I moved over here in 2007, then I did a Meisterschüler training from 2010 until 2012.\n\nWhat appealed to me about Neo Rauch's paintings is that he paints everything from imagination and the scale on which he works. He draws upon the classical tradition, and he has a classical training, the skills. I got virtually nothing of that in Dublin, but it's something that you get here at the summer academy.\n\nWhen I arrived in Leipzig, I didn't really speak German. I had done it in school, and then when I first came to Germany, it felt like talking with golf balls in your mouth. It was intimidating. I came with a DAAD scholarship, and they paid for an intensive course, but it was exhausting. Then to go to Leipzig, where you need to speak German, not like Berlin where it doesn't matter. A lot of my friends there can't speak German. Neo can only speak small talk English, so in order to talk about paintingâ¦ it was a challenge. I probably sounded like a child most of the time, but you are always learning. It slowed down the learning process, but it also made me more reflective. You had to really prepare your questions, because you can't ask things off the cuff.\n\nThis is my first time teaching at riesa efau, and my first time teaching at all. I was pretty apprehensive, and I overprepared. It all went out the window on the first day because there are different rhythms of working. I should have left it more open. But everyone seems content and satisfied. There is no one who is professionally trained in oil painting, but no one is an absolute beginner. I just threw them in the deep end, and they have really embraced it and developed a lot in the past few days. I think a course like this is great, because you can get the skills-based stuff without being bogged down in the conceptual stuff.\"\n\nPhoto credit: Hans Hochheim",
  "id" : "1564124858"
}