{
  "de" : "\"Mein Vater ist gebürtiger Dresdner. Dadurch bin ich mein ganzes Leben lang in Dresden gewesen, immer mehr oder weniger zu Besuch. Aufgewachsen bin ich in Gütersloh. Mein Vater ist nach dem Krieg nicht wieder hierher gegangen, weil alles zerbombt war.\n\nAls Kind habe ich viel von Dresden gesehen. Ich kann mich an Dresden als sehr stark zerstört erinnern, an die zerstörte Frauenkirche, wo die Schafe drumherum grasten. Meistens waren wir im Sommer hier oder manchmal auch zu Weihnachten. Einmal, als wir im Winter hier gewesen gewesen sind, und Schnee lag, habe ich zu meiner damaligen Frau gesagt: \"Weißt du was? Wenn das Regime anders wäre - hier könnte ich leben.\" Die Gebäude in der DDR waren ja alle einheitsgrau. Die Menschen liefen in grau herum oder dunkel gekleidet. Und jetzt kam der Schnee dazu - und auf einmal leuchtete alles. Wenn man dann an der Elbe spazieren ging, war es einfach traumhaft schön.\n\nNach der Wende bin ich nicht nur einmal im Jahr hier gewesen, sondern laufend, weil mein Onkel und meine Tante noch lebten. Die Wende habe ich leider nicht in Dresden erlebt. Damals habe ich im Harz gearbeitet. Ich habe unter Tränen vorm Fernseher gesessen und das verfolgt. Mein Vater hat immer gesagt: \"Ich werde es wahrscheinlich nicht mehr erleben, aber ihr werdet es noch erleben: Es wird wieder ein Deutschland werden.\" Und wir haben immer gesagt, der Alte spinnt. Ich habe mich riesig darüber gefreut.\n\nIch persönlich habe eine unheimlich intensive Beziehung zu Dresden. Ich habe meine Frau hier kennengelernt, auch in der Sommerakademie. Wir sind seit zwölf Jahren zusammen und haben jetzt gerade im Januar geheiratet. Dresden hat sich toll entwickelt, wenn man Dresden von früher gekannt hat, auch zu der DDR-Zeit, wo diese Riesenblocks standen, die sogenannten Arbeiterregale. Dresden ist meine Lieblingsstadt. Vor acht Jahren habe ich mir eine Wohnung hier gekauft und wir pendeln jetzt immer hin und her.\"",
  "en" : "\"Mein Vater ist gebürtiger Dresdner. Dadurch bin ich mein ganzes Leben lang in Dresden gewesen, immer mehr oder weniger zu Besuch. Aufgewachsen bin ich in Gütersloh. Mein Vater ist nach dem Krieg nicht wieder hierher gegangen, weil alles zerbombt war.\n\nMy father was born in Dresden. Because of that, I have been in Dresden my whole life, always visiting, more or less. I grew up in Gütersloh. My father didn't come back here after the war, because everything was bombed out.\nI saw a lot of Dresden as a child. I can remember Dresden being really destroyed; I can remember the destroyed Frauenkirche, with the sheep grazing around it. Usually we were here in the summer or sometimes at Christmas. Once, when we were here in winter, and there was snow on the ground, I said to my then-wife, \"Do you know what? If the regime were different, I could live here.\" The buildings in the GDR were all uniform gray. Everyone walked around in gray or dark clothing. And then came the snow – all of a sudden, everything was glowing. If you went for a walk on the Elbe, it was just beautiful like dream.\n\nAfter the reunification, I didn't only come once a year but continually, because my uncle and aunt were still alive. Unfortunately, I didn't experience the reunification in Dresden. Back then, I worked in the Harz mountains. I sat in front of the TV with tears in my eyes and watched. My father always said, \"I probably won't experience it, but you will: There will be one Germany again.\" And we always said, \"the old man is crazy.\" I was incredibly happy about it. \n\nPersonally, I have an incredibly intense relationship to Dresden. I met my wife here, also in the summer academy. We have been together for twelve years and just got married in January. Dresden has developed wonderfully – if you knew Dresden as it used to be, from the GDR era, where there were these giant blocks, the so-called worker's shelf. Dresden is my favorite city. Eight years ago, we bought an apartment here, and we commute now back and forth.\"",
  "id" : "1564124890"
}