{
  "de" : "\"Ich komme aus Alabama und mache in Dresden mein letztes Praktikum vor meinem Abschluss bei \"German Lessons for Refugees\", bevor ich das College abschließe. Meine Hauptfächer waren Spanisch und Grafikdesign. Im Anschluss ziehe ich nach Spanien, um Englisch zu unterrichten, aber irgendwann will ich Grafikdesign machen oder Veranstaltungsorganisation für Non-Profit-Organisationen oder so etwas. \n\nIch habe letztes Jahr in Spanien gelebt und als ich heim kam, wollte ich unbedingt zurück nach Europa. Die Gründerin von \"German Lessons for Refugees\", Dana, war an meiner Universität und ich habe mitbekommen, was sie machen. Ich habe ihr Nachrichten geschrieben, bis sie mir endlich geantwortet hat – sie ist wirklich eine vielbeschäftigte Person. Es gab ein paar Missverständnisse, weil es \"GERMAN Lessons for Refugees\" heißt und ich kein Deutsch spreche. Aber wir haben uns angepasst.\n\nIch bringe ein paar Geflüchteten Englisch bei. Es ist so interessant. Einer meiner Schüler ist aus Damaskus, er hat Französisch gelernt und ich sehr gebildet, und dann gibt es jemanden, der nie gelernt hat, seine Muttersprache zu schreiben. Er kommt aus Kabul. Ich musste ihm beibringen, wie man lernt, wie man Notizen macht. Wir haben ein System entwickelt. Aber er liebt es, zu lernen. Es ist so schwierig, eine Sprache zu lernen, die man nie zuvor gehört hat, aber er ist mit Begeisterung dabei. Es war eine tolle Erfahrung.\n\nIch habe auch Veranstaltungen organisiert. Am 1. August gibt es einen Sofa-Talk im Weltklub. Wir sprechen über Liebe und wie Liebe in verschiedenen Kulturen gezeigt wird. Ich habe ein paar Karten vorbereitet, um die Diskussion zu starten - \"Wie hängen intelektuelle und körperliche Liebe zusammen?\" oder \"Wann hast du das letzte mal deine Mutter angerufen?\", um die Leute dazu zu bekommen, sich zu öffnen und Empathie zu erzeugen. Wir haben eine Zeichenecke, damit Menschen, die nicht schreiben können, zeichnen können, wie sie sich fühlen.\n\nAlle in Dresden sind eingeladen. Wir möchten, dass Deutsche, Ausländer, alle, kommen und etwas beitragen. Das einzige, was wir nicht wollen, sind Rassismus und Homophobie.\"\n",
  "en" : "\n\"I am from Alabama, and I am in Dresden doing my last internship with German Lessons for Refugees before graduating from college. I majored in Spanish and visual design. After this, I am moving to Spain to teach English, but eventually I want to do graphic design or event planning for non-profits or something.\n\nI lived in Spain last year, and when I got home, I was desperate to come back to Europe. The founder of German Lessons for Refugees, Dana, went to my university, and I heard about what she was doing. I just kept messaging her until she answered me – she is actually a really busy person. We had a bit of a miscommunication though, because it's _German_ Lessons for Refugees, and I don't speak any German. But we've adapted.\n\nI have been teaching English to a couple of refugees. It's so interesting. One of my students is from Damascus, and he's learned French, and he's really well educated, and the other one never learned to write his native language. He's from Kabul. I have had to teach him how to study, how to take notes. We developed a system. But he loves to learn. It's so difficult to learn a language you've basically never heard, but he is passionate about it, so it's been a great experience.\n\nI have also been planning events. We have a Sofa Talk coming up at the WeltClub on August 1st. We are talking about love, and the ways love is expressed in different cultures. I have been made some cards to start off discussion – \"how are intellectual love and physical love related?\" Or \"when is the last time you called your mom?\" to get people to open up and create empathy. We have a drawing station so that people who can't write can draw how they feel.\n\nEveryone in Dresden is invited. We want Germans, foreigners, everyone to come and share. The only thing we don't want are racism or homophobia.\"\n\nPhoto credit: Hans Hochheim",
  "id" : "1564124817"
}