{
  "de" : "\"Ich komme aus Rotterdam in Holland und mache hier in Dresden Urlaub. Das ist das achte mal, dass ich in Dresden bin, und mein sechstes mal bei der Sommerakademie. Ich habe die Sommerakademie vom riesa efau vor Jahren entdeckt. Ich wollte einen Siebdruckkurs machen und habe im Internet gesehen, dass sie einen anbieten. Ich war hier, mir hat es hier gefallen und ich habe Freunde gefunden. Ich bin wieder hier, um Kunst zu machen und alte Freunde wiederzusehen.\n\nIn meinem normalen Leben arbeite ich für das Bildungsminsterium der Niederlande. Ich bin nur Hobbykünstler. Ich habe alles ausprobiert – Siebdruck, Zeichnen, Holzschnitt, jetzt Installation. Mein aktuelles Projekt ist eine Installation mit Vasen. Ich habe hier sechs Vasen in verschiedenen Stilen gekauft, und ich werde wahrscheinlich Menschen zu ihnen interviewen. Wir waren heute in Gorbitz, einem Plattenbauviertel, der nicht den besten Ruf hat. Ich werde die Menschen dort fragen, wie ihnen ihre Gegend gefällt, und sie bitten, eine Vase auszusuchen, die sie repräsentiert. Ich glaube, jeder Teil von Dresden hat seinen eigenen Charme und seine eigene Art von Menschen. Hier in der Friedrichstadt ist es ganz anders als in der Neustadt. Ich möchte diese Unterschiede erforschen\n.\nIch bin ein Außenstehender. Ich komme einmal im Jahr her und kenne nicht die Geschichte der verschiedenen Orte. Die Leute hier kennen nicht nur die Geschichte, sie haben auch Vorurteile. Ich möchte herausfinden, was das für Vorurteile sind. Rotterdam hat natürlich auch Vorurteile. Die gibt es in jeder Stadt. Zum Beispiel Gorbitz – alle sagen, das ist schlechter Teil der Stadt, aber ich war dort und denke, dass es ein schöner Ort ist. Vieles ist neu gemacht. Einerseits hat es einen Ruf. Andererseits möchte ich dort leben.\n\nEs gibt immer Klischees über Stadtviertel und Städte. Ich würde diese Klischees gern zerstören, aber dafür muss ich sie zuerst kennen. Ich würde den Menschen raten, Dresden selbst kennenzulernen.\"",
  "en" : "\"I am from Rotterdam in Holland, and I am here for a holiday in Dresden. This is the eighth time I have been in Dresden, and it's the sixth time I was at the summer academy. I discovered the riesa efau summer academy years ago. I wanted to do a silkscreen course, and I found that they were offering one in the internet. I came, and I liked it here, and I made some friends here. I come back for art making and for meeting friends again.\n\nIn my normal life, I work for the ministry of education in the Netherlands. I am just a hobby artist. I have tried everything out – silkscreen, drawing, woodcut, now installation. My current project is an installation with vases. I bought six vases here with different styles, and I will probably interview people about them. We went to Gorbitz yesterday, a Plattenbau district, and it doesn't have the best reputation. I am going to ask people there how they feel about their neighborhood and ask them to pick a vase that represents it. I think every part of Dresden has its own charm and its own kind of people. Here in Friedrichsstadt, there is something is very different from Neustadt. I want to discover these differences.\n\nI am an outsider. I come here once a year, and I don't know the history of places. The people who live here not only know the history but have prejudices. I want to find out about these prejudices. Of course, Rotterdam has these prejudices as well. Every city has them. Gorbitz, for example -- everyone said it was a bad part of town, but I went there, and I think it's a beautiful place. There is a lot that is renovated. On one side, it has a reputation. On the other side, I want to live there.\n\nThere always clichés about neighborhoods and cities. I would like to destroy the clichés, but first I need to know what they are. I would tell people that they have to discover Dresden for themselves.\"\n\nPhoto credit: Hans Hochheim",
  "id" : "1564124780"
}