{
  "de" : "\"Ich bin 25 Jahre alt. Ich habe Kunstgeschichte studiert in Halle und in Berlin. Ich war auf Jobsuche und fange demnächst wahrscheinlich ein Volontariat an. Ich bin noch am Grübeln, ob das die richtige Entscheidung ist. Gerade mache ich noch ein Praktikum an der Sommerakademie beim riesa efau und genieße die freie Zeit nach dem Studium, anpacken zu können und gerade hier in Dresden zu sein. Ich komme aus einem Dorf in der Nähe von Halle. Während meines Bachelor-Studiums habe ich noch zu Hause gewohnt und bin immer gependelt.\n\nWarum ich Kunstgeschichte studiert habe? Naja, ich bin jemand, die nicht so richtig weiß, was sie will, und ich höre ganz viel auf meine Mama. Es gab zu der Zeit einen Test, da musste man Fragen ankreuzen. Den habe ich gemacht, und der erste Treffer für den Beruf, der zu mir passen würde, war Kunsthistorikerin. Da ich für Museologie in Leipzig nicht angenommen wurde, habe ich dann Kuntgeschichte in Halle angefangen zu studieren. Ich habe das nie hinterfragt und habe mich immer wohlgefühlt in meinem Studium, deshalb habe ich es auch abgeschlossen und suche mir jetzt auch einen Job in dem Bereich.\n\nDresden finde ich schön. Es gibt viele kleine kulturelle Spots, wo jeder seine Nische finden kann. Es gibt viel Kultur, ist aber nicht so riesig und so groß wie Berlin. Man fühlt sich schneller wohl hier als in Berlin. Ich war positiv überrascht von meiner Arbeit im riesa efau. Ich hatte immer Angst davor, so eine klassische 40-Stunden-Woche zu haben und steif im Büro zu sitzen, mich nach einer bestimmten Norm zu verhalten und auch so auszusehen. Hier dachte ich dann, es kann ja auch Spaß machen zu arbeiten, das hat mir ganz viel Druck genommen. Es kommen hier so viele unterschiedliche Leute zusammen und ich habe das Gefühl, jeder bleibt hier individuell, keiner verstellt sich. Jeder hat verschiedene Ideen und möchte die hier zusammenbringen. Das finde ich schön zu sehen und hat mir gezeigt, dass man vor der Arbeit keine Angst haben muss.\"",
  "en" : "\"I am 25 years old. I studied art history in Halle and Berlin. I was looking for a job and will probably start an internship soon. I am still brooding about whether it was the right decision. Right now, I am still doing an internship at the summer academy at riesa efau, and I am enjoying be able to grab the free time after my studies and especially being here in Dresden. I come from a village near Halle. I still lived at home during my bachelor studies and commuted. \n\nWhy did I study art history? Well, I am someone who doesn't really know what I want, and I listen to my mama a lot. At the time, there was a test where you had to cross off questions. I did it, and the first place for a profession that would fit me was art historian. Since I wasn't accept for a museum studies place in Leipzig, I started studying art history in Halle. I never double-guessed it, and I always felt comfortable in my course of study. That's why I completed my studies and am now looking for a job in the field.\n\nI think that Dresden is nice. There are a lot of small cultural spots where everyone can find their own niche. There is a lot of culture, but it's not so giant and big as Berlin. You feel comfortable here more quickly than in Berlin. I was positively surprised by work at riesa efau. I was always afraid of having a classic 40 hour week and sitting stiffly in the office, having to keep to a certain norm, and look like that. Here, I have thought it can also be fun to work. It's taken a lot of pressure away. So many different people come together here, and I have the feeling that everyone stays individual. No one disguises themselves. Everyone has different ideas and wants to bring them together here. That's nice to see and showed me that I don't have to be afraid of the working world.\"\nPhoto Credit: Hans Hochheim",
  "id" : "1564124733"
}