{
  "de" : "\"Ich bin mit neunzehn schwanger geworden. Ich war noch in meiner ersten Ausbildung. Im dritten Lehrjahr zu hören, dass man schwanger ist, ist nicht so geil, weil man denkt, man kann die Ausbildung nicht zu Ende machen und steht ohne Abschluss da. Aber es hat alles super funktioniert. Ich habe abgeschlossen und mein Kind gekriegt. Es war viel Arbeit, aber meine Eltern und die von meiner Ausbildung haben mir sehr geholfen.\n\nMir sind Familie und Freunde wichtig – Rückhalt, damit man nicht allein mit allem dasteht, dass man Unterstützung hat – und dass man fröhlich durchs Leben gehen kann. Momentan fehlt mir die Freude im Leben. Aber es kommt Stück für Stück.\n\nIm Moment bin ich arbeitssuchend. Ich möchte nicht mehr in der Hauswirtschaft arbeiten. Ich möchte keine Reinigungskraft mehr sein, nicht irgendwo Wäsche waschen. Das ist nicht meins, daran habe ich keinen Spaß. Ich muss mit Menschen zusammenarbeiten, das liegt mir mehr. Im September möchte ich eine Ausbildung zur Erzieherin anfangen, weil ich gern mit Kindern arbeiten will. Ich denke, wenn ich meine Ausbildung abschließe, als Erzieherin arbeite und weiter versuche, meine Ziele zu erreichen, klappt es auch wieder mit der Freude im Leben.\"",
  "en" : "\"I got pregnant at 19. I was still in my first training course. Hearing that you are pregnant in your third year isn't so great, because you think that you can't finish your training and then you'll be without a degree. But everything worked out great. I finished, and I had my child. It was a lot of work, but my parents and the people from my training course helped me a lot.\n\nMy family and friends are important to me -- backing, so that you don't stand alone, so that you have support -- and that you can go through life happy. At the moment, I am missing joy in my life. But it's coming bit by bit.\n\nRight now, I am looking for a job. I don't want to work in house keeping anymore. I don't want to be a cleaner anymore, I don't want to do laundry somewhere. That's not for me; I don't have any fun doing it. I have to work with people; that's more my idea. In September, I would like to start a training course to become a childcare worker, because I want to work with children. I think that if I finish my training, work in childcare and keep trying to reach my goals, I will have joy in life again.\"",
  "id" : "1523084401"
}