{
  "de" : "\"Ich gehöre zur westdeutschen Minderheit in Sachsen. Meine Familie kommt ursprünglich aus Baden-Württemberg. Ich bin in München geboren, dann haben wir noch ein paar Jahre in Villach, in Österreich gewohnt und sind dann 1997 hierher gekommen. Da war ich acht Jahre alt.\n\nMein Vater hat Physik studiert und für Siemens gearbeitet bzw. später für Infineon. Er hat in München angefangen, hat sich dann für drei Jahre etwas befristetes in Villach bei Siemens genommen, weil er da wohnen wollte, wo andere Urlaub machen. Da es sich die Österreicher teilweise schwer machen, Deutsche zu akzeptieren, aufgrund von irgendwelchen lustigen Minderwertigkeitskomplexen, hatte er dann aber keine Lust mehr auf Österreich gehabt und ist dann nach Dresden gekommen.\n\nIch sage immer, dass ich ein Wossi bin. Für mich hat das Thema Ost-West eigentlich gar keine Bedeutung. Ich kenne meine Verwandten in Westdeutschland. Aber es macht eigentlich keinen Unterschied. Zumindest von den Menschen her machte es keinen Unterschied, wie die so sind. Insofern kann ich auch schlecht sagen, ich bin der Ultraossi und hasse alle Wessis mehr als die Ossis selbst. Ich sage auch nicht, ich bin der Wessi und was Besonderes. Ich würde sagen, die Wessis sind nicht so arrogant und die Ossis nicht ganz so arm und dem Staat auf der Tasche liegend, wie man behauptet.\n\nIch finde die Unterscheidung eigentlich sinnlos. Ich habe mal gehört, dass, wenn es die deutsche Teilung zwischen Nord und Süd gegeben hätte, es die Wiedervereinigung nicht gegeben hätte. Insofern glaube ich, dass die Unterschiede zwischen Nord- und Süddeutschen größer sind als zwischen Ost- und Westdeutschen. In der Schule haben wir uns eher lustig drüber gemacht, weil ich immer gesagt habe, \"Ich komme aus Bayern\" und das ist ja fast schon Ausland.\"",
  "en" : "\"I belong to the western German minority in Saxony. My family comes from Baden-Württemberg originally. I was born in Munich, and then we lived a couple of years in Villach, Austria and came here in 1997. I was eight then.\n\nMy father studied physics and worked for Siemens and then later for Infineon. He started in Munich and took a temporary job for three years in Villach with Siemens, because he wanted to live in a place where other people vacationed. Due to the fact that the Austrians made it difficult in part to accept Germans because of some kind of funny inferiority complex, he had no more desire to live in Austria and then he came to Dresden.\n\nI always say that I am a \"Wossi.\" For me, the subject of East-West doesn't actually have any meaning. I know my relatives in western Germany, but it actually makes no difference. At least, it makes no difference in terms of the people, how they are. That's why I can't really say that I am the Ultra-Ossi and hate all the Wessis more than the Ossis themselves. I also can't say that I am the Wessi and something special. I would say that the Wessis aren't as arrogant and the Ossis as totally poor and dependent on the state as people say.\n\nI think the difference is actually meaningless. I have heard that if the division of Germany had been the north and the south, the reunification wouldn't have happened. So I believe that the differences between northern and southern Germans are bigger than those between eastern and western Germans. In school, it was more of a joke, because I always said, \"I am from Bavaria,\" and that's almost like a foreign country.\"",
  "id" : "1474182314"
}