


{
  "de" : "\"Wir kommen eigentlich aus der Türkei. Ich besuche ihn gerade hier. Ich wohne in Nürnberg, aber das ist irgendwie langweilig - du kennst ja die Bayern - also bin ich gekommen, um ihn zu besuchen, und es gefällt mir sehr gut! Ich bin wirklich beeindruckt! Ich hatte ein ganz anderes Bild von Dresden im Kopf, ihr wisst schon, diese Klischees über Westdeutsche und Ostdeutsche. Aber ich habe meine Meinung wirklich geändert! Ich mag die Stadt sehr gerne, sie ist wirklich schön. Ich würde sagen, sie ist sogar lebendiger als jede andere Stadt in Bayern.\"\n\n\"Wir sind aus Istanbul gekommen, was ja eine große Stadt ist, und wir haben das Großstadtgefühl in Nürnberg wirklich vermisst. Nürnberg ist wirklich wie ein kleines Dorf, da gibt es nichts zu tun. Deshalb bin ich hierher gekommen. Es gibt so viel zu tun, vor allem in der Neustadt, aber auch in der Altstadt. Ich mag diesen Ort wirklich.\"\n\n\"Wir haben in Nürnberg gewohnt, aber in Erlangen studiert. Ich denke, es ist gut, weil es keinen Stress im Alltag gibt und man sich wirklich auf sein Studium konzentrieren kann. Ich lebe wirklich gerne dort, aber nach sechs Jahren habe ich das Gefühl, dass es genug ist. Ich könnte auch nach Dresden ziehen! Warum eigentlich nicht? Ich mag den Fluss hier sehr.\"\n\n\"Ich bin seit einem Monat hier. Ich arbeite als Elektroingenieur und habe vor, hier zu bleiben. Vielleicht für immer! Schauen wir mal! Für immer ist ein großes Wort, aber wir werden sehen.\"\n\n\"Ich mag die multikulturelle Atmosphäre hier! Und ich kann fühlen, dass es hier besser wird und wächst. Das ist gut so! Die Gesichter der Menschen hier sind auch anders, vielleicht sehen sie slawischer aus? Ich finde, dass sie schöner sind. Das ist meine persönliche Meinung, die Leute hier sind einfach schön.\"",
  "en" : "\"We are actually from Turkey. I'm visiting him here right now. I live in Nuremberg, but it's kind of boring - you know the Bavarians - so I came to visit him, and I like it very much! I'm really impressed! I had a totally different image of Dresden in my head, you know, those stereotypes about West Germans and East Germans. But I really changed my mind! I really like the city, it's really beautiful. I would say it's even more vibrant than any other city in Bavaria.\"\n\n\"We came from Istanbul, which is a big city, and we really missed the big city feeling in Nuremberg. Nuremberg is really like a small village, there's nothing to do. That's why I came here. There's so much to do, especially in the Neustadt, but also in the Altstadt. I really like this place.\"\n\n\"We lived in Nuremberg but studied in Erlangen. I think it's good because there's no stress in your everyday life and you can really focus on your studies. I really like living there, but after six years I feel like it's enough. I could also move to Dresden! In fact, why not? I really like the river here.\"\n\n\"I've been here for a month. I work as an electrical engineer and I plan to stay here. Maybe forever! Let's see! Forever is a big word, but we'll see.\"\n\n\"I like the multicultural atmosphere here! And I can feel that things are getting better and growing here. That's a good thing! The faces of the people here are also different, maybe they look more Slavic? I think they are more beautiful. This is my personal opinion, but the people here are just beautiful.\"",
  "id" : "1646812800"
}