{
  "de" : "\"Ich bin Sohn von Einwanderern. Ich wurde in Minden in Nordrhein-Westfalen geboren. Meine Eltern haben sich hier in Deutschland kennengelernt; sie waren beide Galizier und sind beide hier in Deutschland aufgewachsen. Wir hatten eine schöne Kindheit in Minden, eine kleine Stadt mit fünfundachtzigtausend Einwohnern. Die Menschen dort haben uns so akzeptiert wie wir sind. Das Miteinander dort war wunderbar. Es gab überhaupt keine Probleme.\n\nIch habe nie einen großen Unterschied zwischen unseren Kulturen wahrgenommen. Natürlich haben wir zu Hause Spanisch gesprochen. Wir haben ein bisschen Galizisch gelernt wenn wir unsere Großeltern besucht haben. Ich hatte nie das Gefühl, dass ich anders als die anderen war, aber ich habe bemerkt, dass für meine Eltern ein bisschen schwieriger war. Sie hatten nicht die Möglichkeit, zur Schule zu gehen und die Sprache ordentlich zu lernen. Sie mussten arbeiten.\n\nDie Liebe hat mich nach Dresden gebracht. Meine Frau ist Dresdnerin. Ich habe in Hamburg gelebt, und ich hätte es wirklich gern gehabt, dass sie nach Hamburg kommt. Mir hat Dresden sehr gefallen, als ich zu Besuch hier war, aber in Hamburg ging es mir gut. Es ist eine viel größere Stadt und es ist natürlich multikultureller. Es war so, dass wir über unsere Ziele nachgedacht haben, und Dresden hat gesiegt. Ich lebe jetzt schon fünf Jahre hier und den Laden gibt es seit vier Jahren.\n\nIn Hamburg habe ich für einen Großhändler für spanische Produkte gearbeitet und wusste, dass es in Dresden nichts Vergleichbares gab. Das hat mich motiviert, es zu versuchen. Es war nicht einfach, aber ich bin zufrieden. Ich wusste nicht, dass es hier so viele Portugiesen gibt. Galizier sind ein bisschen wie Nordportugiesen, dadurch fühlt es sich wie Heimat an.\n\nDresden ist eine Stadt der Extreme, im Guten wie im Schlechten.\"",
  "en" : "\"I am the son of immigrants. I was born in Minden in Nordrhein-Westfalen. My parents met here in Germany; they happened to both be Galician and we were raised here in Germany. We had a beautiful childhood in Minden, a very tiny city of eighty-five thousand inhabitants. People there accepted us as we were. The co-existence was wonderful. No problems at all.\n\nI never saw a huge difference between our cultures. At home we spoke Spanish, of course. When we went to visit our grandparents, we learned a bit of Galician. I never realized I was different from others, but I did realize that it was a little bit more difficult for my parents. They didn't have any opportunities to go to school and learn the language properly. They had to work.\n\nLove brought me to Dresden. My wife is from Dresden. I was living in Hamburg, and I really would have liked her to come to Hamburg. I liked Dresden very much when I came to visit, but in Hamburg, I was doing well there. It's a much bigger city and of course, it's more multicultural. Things happened in such a way that we thought about our goals, and Dresden won out. I have already been here for five years, and this shop has been open for four.\n\nI was working in Hamburg for a big distributor of Spanish products and I knew that there was nothing similar in Dresden, and I was motivated to try. It hasn't been easy, but I am satisfied. I didn't know there were so many Portuguese here. Galicians are similar to northern Portuguese, so it feels like home.\n\nDresden is a city of extremes  -- for the good and the bad.\"",
  "id" : "1534921203"
}