{
  "de" : "\"Ich hatte zwei Ziele als ich nach Dresden gekommen bin. Einerseits wollte ich meinem Bruder mit seinem Empanadasgeschäft helfen, andererseits will ich ein Fotoprojekt entwickeln, das sich um Porträts dreht. Ich würde gern mit anderen Lateinamerikanern arbeiten, aber am liebsten mit Flüchtlingen. Ich möchte experimentieren und herausfinden, was ich am liebsten mag - Dokumentation, Porträts oder eher Fashion.\n\nIch glaube, es gibt eine sehr negative, falsche Wahrnehmung von den Menschen, die hier ankommen, besonders von denen, die als Flüchtlinge kommen. Viele glauben das was die Leute um sie herum sagen, anstatt die Fakten zu prüfen. Es mag einige Dinge geben, die stimmen. Ich habe gehört, dass die Kriminalität hier in den letzten Jahren steigt, aber das muss nicht heißen, dass die Straftaten nur von Flüchtlingen begangen werden.\n\nAls ich in Berlin gelebt habe, hat mein Mitbewohner zwei jungen Flüchtlingen geholfen. Ich war beeindruckt, wie sie wirklich so schnell wie möglich lernen wollten, nach ein paar Monaten haben sie sich schon um einen Ausbildungsplatz beworben.\n\nSolche Geschichten würde ich gern mit Hilfe von Fotografie erzählen.\"",
  "en" : "\"I had two objectives when I moved to Dresden. The first one was to help my brother with his empanadas business, and the second one was to develop a photo project, centered on portraits. I would like to work with my fellow Latin Americans, but I would especially like to work with refugees. I want to experiment and figure out what my passion is -- whether documentary photography, portraits, or more like fashion.\n\nI think there is a very negative, mistaken perception of the people arriving here, especially the ones who come as refugees. Many people believe what the people around them say instead of looking at facts. There may be some things that are true. I have heard a lot that criminality rates have been rising here in the last few years but that doesn't necessarily mean that the crimes are only committed by refugees.\n\nWhen I was living in Berlin, my roommate was helping two young refugees. I was impressed with how they really wanted to learn everything as soon as possible; in matter of few months, they were already applying for a vocational training.\n\nI would like to tell these stories through photography.\"",
  "id" : "1518768000"
}