{
  "de" : "\"Ich arbeite beim Panometer. In Dresden-Reick gibt es dieses alte Gasometer, in dem riesige Panoramen ausgestellt werden. Es ist eine sehr emotionale Variante, wie man Geschichte auch vermitteln kann. Wir als Betreiber haben die Erfahrung gemacht, egal wem wir das zeigen, ob Kindergartenkindern oder emeritierten Professoren, jeder nimmt was anderes raus. Das Kind sieht natürlich etwas komplett anderes, ist begeistert von Objekten oder Dingen, die es da erkennen kann, während der Professor natürlich die Zusammenhänge erkennt und ganz andere Schlüsse daraus ziehen kann. Das ist eine sehr intelligente Art der Wissensvermittlung.\n\nDas Besondere in Dresden ist, dass es zwei Panoramen gibt, die sich immer abwechseln, einmal Dresden im Barock und dann Dresden 1945. Dresden im Barock zeigt das augusteische Zeitalter, also das wofür Dresden ein Stück weit steht beziehungsweise wie sich Dresden selbst gern sieht oder wie es sich touristisch vermarktet. Dresden 1945 ist eigentlich das Gegenteil. Das ist ein sehr präsentes Thema in der Stadt und eigentlich der Tiefpunkt, als diese barocke Pracht und der Großteil der Fassaden zerstört wurden. Man muss die beiden Panoramen im Zusammenhang betrachten, um die Stadt besser zu verstehen.\n\nIn dem Panorama von 1945 sieht man eine Momentaufnahme nach den schweren Bombenangriffen. Man sieht die Großflächigkeit der Zerstörung. Man erkennt, wie punktuell nur noch alte Strukturen vorhanden sind und wie großflächig nach der Zerstörung umgestaltet wurde. Diese gewachsene europäische Stadt existiert in dem Sinne nicht mehr. Ein Viertel wurde jetzt neu rekonstruiert, aber da sieht man natürlich, dass das neue Fassaden sind. Es dauert vielleicht 100 oder 150 Jahre, bis sich da eine gewisse Patina bildet.\n\nZum Panorama gibt es auch immer eine Begleitausstellung, die thematisiert, wie es dazu gekommen ist. Es sind einige interessante Punkte, die man nicht vergessen sollte, wenn man darüber spricht. Dresden war bei vielen Sachen ganz vorn mit dabei. Hier fanden zum Beispiel die ersten Bücherverbrennungen statt. Hier gab es im Rathaus auch so eine Art Vorläuferausstellung zur großen Ausstellung \"Entartete Kunst\". Und es gab natürlich viele Angriffe, die von Deutschland ausgegangen sind.\n\nDass das natürlich am Ende zurückkommt, sollte nicht verwundern. An sich ist es ja nur konsequent. Beziehungsweise finde ich es etwas überflüssig, im Krieg nach Regeln zu fragen. Man kann einen Krieg mit Regeln machen - es gab die Kabinettskriege im 18. Jahrhundert, wo zwei ebenbürtige Herrscher versucht haben, sich mit ihren Armeen auszumanövrieren und dabei die eingesetzten Mittel nach Möglichkeit zu begrenzen -, aber sobald eine gewisse Grenze überschritten ist - das sieht man im Dreißigjährigen Krieg oder noch viel besser bei den Kriegen im 19. und 20. Jahrhundert - da wird nicht gefragt, darf ich das jetzt oder darf ich das nicht, sondern da wird einfach gemacht, um zu gewinnen. Ich glaube, es sollte jedem klar sein, dass, wenn so etwas einmal entfesselt ist, dass man dann nur Fersengeld geben kann, wenn einem sein Leben lieb ist.\"\n\nUrsprünglich am 27.02.2019 gepostet",
  "en" : "\"I work at the Panometer. In Dresden-Reick, there is old gasometer in which giant panoramas are displayed. It is a very emotional way of conveying history. As the operators, we have had the experience that no matter who we show it to, whether kindergarteners or emeritus professors, everyone gets something out of it. The child will of course see something completely different, is excited about objects and things, which he or she can recognize, while the professor sees the connections and draws other conclusions out of it. It's a very intelligent way of conveying information.\n\nThe special thing about Dresden is that there are two panoramas, which always alternate – Dresden in the Baroque period and then Dresden 1945. Dresden in the Baroque period shows the August the Strong era – so what Dresden stands for or what Dresden likes to think of itself or market itself. Dresden 1945 is actually the opposite. It is a very current subject in the city and actually the low point when all the baroque finery and the majority of the facades were destroyed. You have to see both panoramas in connection in order to understand the city better.\n\nIn the panorama of 1945, you see a snapshot after the heavy bombing. You see the large scale of the destruction. You realize how selectively only a few old structures survived and how large-scale the reshaping of the city was after the destruction. This evolved European city doesn't exist in that sense anymore. An area is now reconstructed but you see of course that they are new facades. It will take maybe 100 or 150 years until they have a certain patina.\n\nIn the Panorama, there is always also an accompanying exhibition that thematizes how it came to that. There are some interesting points that you should not forget if you talk about it. Dresden was involved in a lot of things from the start. The first book burnings took place here. Here in the city hall, there was a kind of precursor exhibition to the \"Degenerate Art\" exhibition. And there were of course many attacks that came from Germany.\n\nOf course, it shouldn't be surprising that the attacks were returned in the end. It just follows. I think it's somewhat superfluous to ask about rules during a war. You can conduct war with rules – there were the Cabinet Wars in the 18th century, where two rulers of noble birth tried to outmaneuver each other and thereby limit the employed means as far as possible – but as soon as a certain boundary is passed, you see it in the Thirty Years War or much better in the wars of the 19th and 20th century, no one asks, \"May I now? Or may I not?\" Instead, things are just done to win. I think it should be clear to everyone that once something like that is unleashed, the only thing you can do is run away if you want to live.\"\n\nOriginally posted on 2/27/2019",
  "id" : "1619721027"
}