{
  "de" : "\"Ich war seit der dritten Klasse beim Kreuzchor. Von der vierten bis zur zehnten Klasse habe ich auch im Internat gelebt, obwohl ich aus Dresden komme. Ich war immer nur am Wochenende zu Hause. Ich denke, das war für meine Eltern eine andere Art von Stress. Obwohl ich ja immer irgendwo anders war, mussten sie sich trotzdem um mich kümmern und hatten auch eine gewisse Aufsichtspflicht.\n\nMich hat das in diesem Moment nicht gestört, weil ich meine Freunde im Internat hatte. Für meine Eltern war es wahrscheinlich schon nicht immer einfach. Für mich hat sich das auch nicht angefühlt, als würde ich dort viel Energie reinstecken. Ich habe erst danach gemerkt, dass es sehr viel Zeit gekostet hat. Für mich war das seit der dritten Klasse Alltag. Obwohl ich am Wochenende theoretisch zu Hause war, hatten wir am Samstag Abend immer die Kreuzchorvesper in der Kreuzkirche und dann gab es auch am Samstag immer noch mal Proben und ab und zu auch am Sonntag früh Gottesdienst. Meistens bin ich Sonntagabend wieder ins Internat gezogen. Gerade dadurch, dass ich mit meinen Freunden viel zusammen gewohnt und gelebt habe, war das für mich einfach so. Ich war in der elften und zwölften Klasse nicht mehr dort und hatte auf einmal so viel mehr Zeit. Ich wusste gar nicht richtig, was ich damit machen soll.\n\nIch war mir schon sehr früh sicher, dass ich kein Berufssänger werden möchte. Dieser Leistungsanspruch, den es auch im Chor definitiv gab, ist als Solist, wo man sich täglich behaupten muss, noch mal viel größer. Dann muss es nicht mal daran liegen, dass man nicht gut singen kann, sondern dass man vielleicht auch stimmliche Probleme hat, dass man irgendwann ohne Aufträge da steht. Das wollte ich unbedingt vermeiden. Ich studiere jetzt Verkehrsingenieurwesen hier in Dresden und bin auch fast fertig.\n\nIch bin seit sehr langer Zeit nicht mehr Mitglied des Chores. Aber ich kenne die Leute noch und die Freundschaften, die ich jetzt habe, kommen größtenteils aus dieser Zeit. Ich habe auch wieder angefangen zu singen. Ich möchte nicht, dass mir das, was ich dort gelernt habe, verloren geht. Ich denke, es wäre nicht sehr schlau, das so vollkommen in eine Ecke zu werfen und zu sagen, das ist mein altes Ich. Es ist immer ein Teil von mir. Ich merke, dass dieser Freundeskreis etwas Besonderes ist und das ist nur darauf zurückzuführen, dass ich im Internat war. Deswegen kann ich das nicht so richtig verneinen, dass das ein Teil von mir ist, und das nicht nur auf das Singen beschränken. Es ist auch diese Gemeinschaft, die man da bekommt, und auch eine gewisse Art von Disziplin.\n\nIch singe auch noch kirchliche Musik. Ich bin nicht christlich, aber ich singe die Musik trotzdem gerne, weil es einfach schöne Musik ist. Klassische Musik finde ich einfach schön anzuhören und zu singen. Das ist wie Weihnachten - da gehen auch alle auf einmal in die Kirche. Es ist eben einfach etwas Festliches und erzählt Geschichten, die nicht erst vor zwanzig oder dreißig Jahren erfunden wurden, sondern die Musik wurde über viele Jahrhunderte und Generationen immer weiter gegeben.\"",
  "en" : "\"I began singing in the Kreuz church choir when I was in third grade. From the fourth to the tenth grade, I also lived in their boarding school, although I am from Dresden. I was always only home on the weekends. I think it was a different kind of stress for my parents. Although I was always somewhere else, they still had to take care of me and had a certain responsibility.\n\nIt didn't bother me at the time because I had friends in the boarding school. For my parents, it was probably not so simple. For me, it didn't feel like I spent a lot of energy doing it. I first noticed afterward how much time it took. It was just normal life, starting in third grade. Although I was theoretically at home on the weekend, we had to sing at vesper in the Kreuzkirche on Saturday evening, and there were always rehearsals on Saturday, and sometimes early service on Sunday. Usually, I went back to the boarding school on Sunday night. Because I lived with my friends, it was just how things were. I wasn't there anymore in the eleventh and twelfth grades, and suddenly, I had so much time. I didn't really know what I should do with it.\n\nIt was clear to me from early on that I didn't want to become a professional singer. This kind of pressure, which we already had in the choir, is even greater if you are a soloist, where you have to perform every day. Then it's not just whether you can sing well but whether you have vocal problems, and then you are suddenly without any contracts. I definitely wanted to avoid that. I am now studying traffic engineering here in Dresden, and I am almost finished.\n\nI haven't been part of the choir for a long time, but I still know the people, and the friendships that I have now are largely from this time. I have also started to sing again. I don't want to waste everything that I learned there. I think it wouldn't be smart to just throw it away and to say, \"that's the old me.\" It will always be a part of me. I think that this group of friends is something special, and it goes back to the fact that I was in the boarding school. That's why I can't really deny that it is part of me, and that it was limited to singing. There is also this kind of community that you have and also a kind of discipline.\n\nI still sing sacred music. I am not Christian, but I like to sing the music nevertheless, because it's just nice music. I like listening to and singing classical music. It's like Christmas – suddenly everyone goes to church. It's just something festive, and it tells stories that weren't just written twenty or thirty years ago; the music has been passed down over centuries and generations.\"",
  "id" : "1575186392"
}