{
  "de" : "''Mich amüsiert gerade - so traurig es sich auch anhört - der schwarze Humor, der gerade in mir aufploppt. Die Zeit hält so viel Wahnsinn bereit, dass es schwer ist, nicht bitterböse Lachend durchs Leben zu gehen. Was mich im Moment richtig freut ist, dass Pegida und der ganze hornlose Firlefanz nach hinten gerückt ist, weil das Thema Corona sie so in die Enge getrieben hat. Leider Jeden. Mich auch.\n\nViele Leute in meinem Freundes- und Bekanntenkreis habe ich selektieren müssen, weil sie plötzlich ''verschürbelt'' abgedriftet sind. Das krasse an der Sache ist, dass mir das Lachen im Halse stecken bleibt. Ich bin Comedian, aber in meinem Familien-, Freundes- und Bekanntenkreis gab es zwanzig Tote im letzten Jahr. Di letzten drei erst vor zwei Wochen. Über hundert Erkrankte, davon zwanzig mit dem Kopf nach unten, intubiert. Ich kenne Leute, die mir irgendwas erzählen von \"Ich kenne nicht einen einzigen Erkrankten.\" Dann muss ich alle anderen haben, dann muss ich ja den Überdurchschnitt von 1000den haben, und das kann doch beim besten Willen nicht sein. Entweder schotten sie sich alle ab oder sie wollen es einfach nicht wahrhaben.\n\nIch habe sehr viele Freunde, die an den Uni- oder anden Klinken dirket an der Front arbeiten, und was sie mir da erzählen, wie die Leute sterben, dass auch Kinder sterben und das Virus keinen Halt mehr vor Altersgrenzen macht - das ist unfassbar schlimm. Ich wünschte die ganzen Schwürbler würden da mal vor Ort eine Woche arbeiten, dann erkennen, welche Ausmaße die Krankheit hat. Es sind einfach 98% Ungeimpfte da und das ist erschreckend.\n\nDeshalb lässt mir das das Lachen im Hals stecken bleiben, weil ich als Comedian nicht das Recht habe, in so einer Zeit sarkastisch - was mein Standardhumor ist - zu sein, weil ich vielleicht die Gefühle von jemandem verletze, der gerade jemand verloren haben. \n\nEs macht mich sehr traurig und ich igele mich ein, weil ich nicht auf die Bühne kann, keine Veranstaltungen machen, keine Leute treffen. Es ist eine beschissene Situation. \n\nAndererseits genieße ich auch die Zeit gerade extremst. Ruhe. Wirklich mal komplett in mich gehen. Zocken, onanieren, Liegestütze machen. Das sind alles Sachen, die ich die letzten Jahr so wirklich nicht machen konnte. Mehrmals am Tag.\n\nIch kann, darf und muss über Behinderte, über Religionen, über andersfarbige Menschen, Ethnien, Deutsche, über jede Existenz und Form unserer Existenz - das Individum und all seinen Fehlern und Perfektionen lustig machen – Kunst darf und muss alles dürfen - weil es ihr/mein Recht ist, diese als Künstler/Kunstfigur auszuleben. Ich bin Mensch und jemanden vom Humor auszugrenzen ist Schwachsinn und auch nicht der Sinn der Sache. Das einzige No-go ist, sich darüber lustig zu machen, wenn Menschen gestorben sind.\n\nIch weiß, wie es ist, jemanden zu verlieren. Das ist das schlimmste, gerade in dieser Zeit, dass diejenigen, die die größte Fresse haben, die sind, die das meiste Glück haben. Wahnsinn. Un-fucking-fassbar.''\n",
  "en" : "\n''As sad as it sounds, right now I'm amused by the black humor that pops up inside me. It drives me crazy at the moment that PEGIDA and all that nonsense has been pushed back because the Corona issue has cornered them so much. All of them\n\nI had to sort out lots people in my circle of friends and acquaintances because they suddenly drifted away. The laughter gets stuck in my throat. I'm a comedian, but there were twenty deaths among my family, friends and acquaintances in the last year. Over a hundred who got sick, twenty of them head down, intubated. I know people who tell me \"I don't know a single sick person.\" That means I have to have everyone else, then I have to have above the average, and that can't be the case. Either these people all shut themselves off or they just don't want to admit it.\n\nI have a lot of friends who work at the universities or in the clinics, and what they tell me there, how people die, whatever age they are ... That's why the laughter gets stuck in my throat because I, as a comedian don't have the right to be sarcastic - which is my standard humor - at a time like this because I may hurt the feelings of someone who has just lost someone. But I poke fun at and mock every anti-vaxxer. It's what they deserve.\n\nIt makes me very sad and I hide in my cave because I can't go on stage, make events, meet people. It's a shitty situation. On the other hand, I'm really enjoying the moment. Quiet. Being able to really go completely into myself. Gaming, masturbating, doing push-ups. These are all things that I really couldn't do in the last few years. Several times a day.\n\nI can make fun of disabled people, Jews, black people, Germans, I can make fun of every existence and form - because it is my right. I am human and to exclude someone from humor is bullshit. The only no-go is to make fun of when people have died.\n\nI know what it's like to lose someone. This is the worst part, especially at this time, that the ones with the biggest mouths are the ones with the most luck. Insanity. Un-fucking-believable.''",
  "id" : "1638974149"
}