{
  "de" : "\"Wir sind vom Friedrich-Rössel e.V. Wir stellen heute für \"Start with a Friend\" den Raum zur Verfügung und kümmern uns um die Getränke. Wir sind ein gemeinnütziger Verein, bei dem es sich um Kunst und Kultur dreht. Wir machen kleinere Konzerte, Ausstellungen, kleine Abende mit Lesungen. Je nachdem, was gerade gewünscht wird.\n\nDas Ziel ist es, für viele Leute günstig Kunst anzubieten. Zum Beispiel haben Künstler, die noch nicht so bekannt sind, bei uns die Chance, auszustellen. Kleinere Bands können bei uns spielen. Wir wollen, dass möglichst viele kulturell interessierte Leute zusammenfinden.\n\nWir sind alles Gastronomen. Ein Freund hat uns diesen Raum gezeigt, er hatte eigentlich etwas anderes damit vor. Wir haben diesen Laden gesehen und uns sofort in ihn verliebt. Wir hatten gleich viele Ideen. Wir haben gemerkt, dass wir das nicht kommerziell aufziehen können. Das ist ein Raum, der sehr schön ist und mit dem man viel spielen kann. Seitdem bauen wir und laden uns Leute ein und haben viel Spaß miteinander.\"",
  "en" : "\"We're from the Friedrich-Rössel organization. Today, we provided the space for \"Start with a Friend\" and we're taking care of the drinks. We are a non-profit organization that revolves around art and culture We do smaller concerts, exhibitions, little evening readings. Whatever is asked for.\n\nThe goal is to offer affordable art to a lot of people. For example, not-so-well-know artists have a chance to exhibit their work with us. Smaller bands can play with us. We want to bring as many culturally interested people together as possible. \n\nWe are all in the restaurant business. A friend showed us the space – he was actually planning to do something else with it. We saw this store, and we fell in love with it at once. We immediately had a lot of ideas. We already realized that we couldn't run it like a business. This is actually a very nice space, and you can do a lot with it. Since then, we have been building and inviting people and having fun together.\"",
  "id" : "1490512143"
}