{
  "de" : "\"Es hat mich fertig gemacht. Nach all diesen Erfahrungen hatte ich das Gefühl, dass ich ständig gegen eine Wand laufe. Ich wurde richtig krank, besonders wenn ich mit Flüchtlingen gearbeitet habe. Es gibt so viele Ungerechtigkeiten von staatlicher Seite. Mit der Zeit habe ich Schwierigkeiten bekommen, das von meinem eigenen Leben zu trennen. Ich habe sie immer von Neustadt in Sachsen, wo sie allein und von sehr rechten Leuten umgeben waren, nach Pirna begleitet, wo sie ihre \"Leistungen\" erhalten haben.\n\nAuf jeder Zugfahrt wurden ihre Papiere kontrolliert, auch wenn der Zug voller Menschen war. Ich kann bei so etwas nicht ruhig bleiben. Ich bin aufgestanden und wollte eine Erklärung. Wir sind auch Menschen, und wir wollen wissen warum - wir haben dieses Recht. Ich war voller Wut. Dann habe ich mich gefragt, ob vielleicht ich derjenige bin, der Unrecht hat.\n\nIch weiß, dass jede Person Respekt und Würde verdient, aber damals brauchte ich etwas Abstand. Meine Wut hat sich leider in Gleichgültigkeit verwandelt. Ich habe das Interesse an den Deutschen und ihrer Kultur verloren, weil es von ihrer Seite auch kein Interesse gab. Ich möchte nicht mehr an irgendwelche Türen klopfen und die Leute bitten zuzuhören. Abgesehen von meiner Arroganz habe ich eine Menge zu bieten. Wenn das nicht gewürdigt wird, ist es nicht mehr meine Sache. Ich habe beschlossen, dass ich mich mehr im kleinen Maßstab engagiere. Meine Community.\n\nVon den negativen Dingen abgesehen, habe ich viel gelernt, besonders über mich selbst. Ich weiß jetzt zu schätzen, wer und was ich bin, was ich alles zu bieten haben und wie ich mich ändern und an unterschiedliche Situationen anpassen kann. Und ich habe den Reichtum meiner Kultur. Ich brauche niemanden der mir sagt, wie wertvoll ich bin.\n\nIch arbeite jetzt als Sozialpädagoge mit Kindern und Jugendlichen. Dort gibt es Hoffnung. Ich mache ein Aufbaustudium zum Psychotherapeuten, das erweitert meine Möglichkeiten, wenn ich nach Südamerika zurückgehe. Ich bin ein Vater und Ehemann. Das ist das, was ich jetzt tue. Ich habe es satt, meine Anwesenheit hier zu rechtfertigen. Ich will nur meinen Frieden. Kinder sind die Hoffnung. Bei den Erwachsenen ist nicht mehr viel zu erreichen.\"\n\nTeil 3/3\n",
  "en" : "\"I got exhausted. After all of those experiences, I just felt like I was hitting my head against a wall constantly. I started to get ill, especially when I was working with refugees. There are so many injustices in the legal institutions. I started to have difficulties separating that from my own life. I used to accompany them from Neustadt in Sachsen where they were alone, surrounded by very rightwing people to Pirna where they got their âbenefits.' \n\nEvery time, I traveled in the train with them, every single time, the police would check their papers. Even when there were a lot of people on the train. I can't keep quiet on those occasions. I started standing up and asking for explanations. We are also human, and we need to know why; we have that right! I started feeling full of rage and then I started second- guessing myself -- maybe it's me who's wrong? \n\nI know that every person deserves respect and dignity, but at the time, I needed some distance. My rage also became indifference, unfortunately. I lost interest in Germans and their culture because there's no interest on their part either. I don't want to knock on any more doors asking people to listen. Arrogance apart, I have a lot to offer. If it's not valued, it's not my call anymore. I decided to focus more on the small scale. My community.\n\nApart from the negative, I have learned a lot, especially about myself. I appreciate now all that I am and all that I have to offer and how I can change and adapt to various situations. I also have the richness of my culture. I don't need anyone to tell me how worthy I am.\n\nNow I am working as social pedagogue with children and young people. That's where the hope is. I am doing a postgraduate course as psychotherapist, which will give me more tools when I go back to South America. I am a father and husband. That's what I do now. I am tired of justifying my existence here. I just want my peace. Children are the hope. With the adults, there's not much to be done.\"\n\nPart 3/3",
  "id" : "1522479600"
}