{
  "de" : "\"Ich komme eigentlich aus Österreich. Ich habe dort die ersten zehn Jahre gelebt. Dann sind wir in die Schweiz umgezogen. Dort habe ich noch mal zehn Jahre gelebt, dann bin ich erst nach Leipzig fürs Studium gezogen und jetzt bin ich hier in Dresden.  Ich finde meine Arbeit in Dresden super. Es ist ein totaler Glücksfall. Es ist einfach toll, mitten im Beruf zu stehen, und ich mag die Stadt auch gern.\n\nIch bin in so einem Gemisch von Dialekten aufgewachsen. Ich kann auch nicht einen Dialekt so direkt - das ist auch ein bisschen schade. Bei uns in der Familie ist das sowieso so ein Gemisch; die ganze Familie ist ein bisschen eine Wanderfamilie. Seit meinen Großeltern ist niemand mehr am gleichen Ort geblieben. Nach dem Zusammenbrechen der k. & k. Monarchie wurden die aus Slowenien, Rumänien, Polen und Ungarn nach Österreich zusammengekarrt. Meine Eltern sind auch beide Schauspieler; da bleibt man auch nicht immer an einem Fleck. Das war auch der Grund, warum wir umgezogen sind, als ich zehn war, weil mein Papa ein Engagement an einem Theater in der Schweiz hatte. Ich habe auch so eine Unruhe in mir. Ich merke, wenn ich länger als drei, vier Jahre an einem Ort bin, dann ist irgendwas in mir drin, was eigentlich weiter will. Ich glaube, ich kann gar nicht so gut länger an einem Ort bleiben.\n\nIch war ein super, super schüchternes Kind. Mein Papa hat mich immer wieder gefragt bei Theaterstücken, wo es noch Kinder gebraucht hat, ob ich da nicht mitmachen will. Ich habe mich gar nicht getraut, auf eine Bühne zu gehen. Mit vierzehn bin ich in eine neue Schulklasse gekommen. Dort war ein Mädchen, das in einem Theaterjugendclub gespielt hat. Die hat gesagt: \"Ey, wir haben zu wenig Jungs, komm doch mit!\", und hat mich so halbfreiwillig mitgeschleift. Ich stand dann plötzlich auf der Bühne gestanden und habe gemerkt: Oh, das geht irgendwie doch, es ist irgendwie ganz toll! Das erste Mal auf einer Bühne zu stehen, war wie ein Aufblühen. Dieses Gefühl habe ich immer noch, wenn ich auf der Bühne stehe. Deswegen ist Theater für Kinder- und Jugendclubs auch so gut. Es gibt einem die Freiheit, ein bisschen offener zu werden. Ich kann auf die Bühne gehen und irgendwas machen. Und die Verabredung mit dem Publikum ist, das hat nichts mit mir zu tun. Darum ist das schon immer noch so eine Freiheit, einfach alles zu machen.\"",
  "en" : "\"I am actually from Austria. I lived there until I was ten. Then we moved to Switzerland. I lived there for another ten years, then I moved to Leipzig for my studies and now I'm here in Dresden. I think my work in Dresden is great. It is a total stroke of luck. It's just great to be in the middle of the profession, and I also like the city.\n\nI grew up with such a mixture of dialects. I can't speak one dialect so directly either - that's also a bit of a pity. In our family, it's such a mixture anyway; the whole family is a bit of a wandering family. Since my grandparents, nobody has stayed in the same place. After the collapse of the Austro-Hungarian Empire Monarchy, the ones from Slovenia, Romania, Poland and Hungary were brought together to Austria. My parents are also both actors; you don't always stay in one place. That was also the reason why we moved when I was ten, because my dad had an engagement at a theater in Switzerland. I also have such a restlessness in me. I notice when I'm in one place for more than three or four years, then there's something inside me that wants to move on. I don't think I can really stay in one place for too long.\n\nI was a super, super shy child. My dad asked me again and again when there were still children needed for plays, if I didn't want to take part in them. I didn't even dare to go on a stage. When I was fourteen, I entered a new school class. There was a girl who performed in a theater youth club. She said, \"Hey, we don't have enough boys, why don't you come with us,\" and dragged me along with her. I was suddenly standing on stage and realized: Oh, this works somehow, this is somehow really great! Standing on a stage for the first time was like blossoming. I still have this feeling when I'm on stage. That's why theater is so good for children and youth clubs. It gives you the freedom to open up a bit more. I can go on stage and do anything. And the arrangement with the audience is that it has nothing to do with me. That's why it's still such a freedom to just do anything.\"",
  "id" : "1602012061"
}