{
  "de" : "\"Ich habe viel über das Rassismusproblem in Libyen geschrieben. Wenn man in Libyen ein männlicher Araber ist, merkt man das nicht. Man denkt: \"Wir mögen Schwarze.\" Inzwischen gibt es in Libyen eine sehr lange Geschichte der Sklaverei, die bis heute andauert. Man kann auch die illegale Einwanderung als moderne Sklaverei betrachten. Meine jüngere Schwester arbeitet in Libyen, und sie erzählt mir davon. Sie ist entsetzt darüber, wie sie behandelt werden. Im Allgemeinen ist es einfach entsetzlich. Die Schwarzen, die es nach Europa schaffen, sind so traumatisiert, die Äthiopier, die Somalier. Ich verstehe das. Ich war dort im Gefängnis, ich kenne das.\n\nIch bin seit fast zwei Jahren in Deutschland. Es läuft ganz gut. Es ist eine wirklich interessante Erfahrung. In Berlin zu leben ist einfacher als hier. Ich werde in Berlin nicht angestarrt. Natürlich ist es wirklich ein unbedeutendes Problem, angestarrt zu werden, wenn man es mit anderen Menschen vergleicht, die angegriffen werden. Ich habe keine ernsthaften Probleme gehabt; vielleicht, weil ich so groß bin. Und nach zwei Jahren habe ich mich an das Anstarren gewöhnt. Meistens sind es nette ältere Damen, und sie sind einfach nur neugierig. Sie haben auch viel durchgemacht. Ich denke: \"Starren Sie ruhig, wenn es Ihnen durch den Tag hilft.\"\n\nDie jüngere Generation in Dresden ist so bemerkenswert, die Fortschritte, die gemacht worden sind. Sie versucht wirklich, nicht rassistisch zu sein. Sie sprechen andere Sprachen und haben Kontakt mit Menschen aus anderen Ländern. Einige Leute wollen immer noch meine Haare anfassen, aber das ist in Ordnung. Damit kann ich arbeiten. Das Montagscafé war einfach eine wunderbare Erfahrung für mich. Montags arbeite ich hier und helfe bei der Übersetzung. Ich spreche Arabisch, Tamazight, Französisch, Englisch und Deutsch. Die Menschen hier akzeptieren jeden. Und es ist wie meine Arbeit in Libyen. Wir haben viele Gemeinsamkeiten. Ich bin wirklich froh, hier zu sein.\"\n\nTeil 2/2",
  "en" : "\"I have written a lot about the problem of racism in Libya. If you are a male Arab in Libya, you don't notice. You think, \"we like Black people.\" Meanwhile there is a whole long history of slavery in Libya that continues until now. You can also consider illegal immigration as modern slavery. My younger sister is working in Libya, and she tells me about it. She is horrified by the way they are treated. In general, it's just horrible. The Black people who make it to Europe are so traumatized, the Ethiopians, the Somalians. I get it. I faced prison there, I know.\n\nI have been in Germany for close to two years. It's going ok. It's a really interesting experience. Living in Berlin is easier than here. I don't get stared in Berlin. Of course, getting stared at is really a stupid problem when you compare it to other people who are attacked. I haven't had any serious problems; maybe because i am so tall. And after two years, I am getting used to the staring. Mostly, it's sweet old ladies, and they are just curious. They have also been through a lot. I think, \"Go ahead and stare if it helps you through your day.\"\n\nThe younger generation in Dresden is so remarkable, the progress that has been made. They are really trying not to be racist. They speak other languages and interact with people from other places. Some people still want to touch my hair, but that's ok. I can work with that. The Montagscafé has just been a wonderful experience for me. I work here on Mondays, helping with translation. I speak Arabic, Tamazight (an indigenous language), French, English, and German. The people here accept everybody. And it's like my work in Libya. We have a lot in common. I am really glad to be here.\"\n\nPart 2/2",
  "id" : "1602012008"
}