{
  "de" : "\"Ich bin in Tripolis, Libyen, geboren und aufgewachsen und habe die meiste Zeit meines Lebens dort gelebt. Ich bin Journalist und Sozialaktivist und habe in verschiedenen Ländern gearbeitet. Jetzt lebe ich hier in Deutschland. Ich bin im Rahmen eines Kulturprogramms des Goethe-Instituts nach Berlin gekommen und habe beschlossen, dass ich mein Leben hier fortsetzen möchte. Ich habe den ganzen Papierkram erledigt, was schnell und stressig war - als Immigrant, als Flüchtling, als Ausländer. Ich bin es allerdings gewohnt, für längere Zeit außerhalb meines Landes zu lebenâ¦\n\nEs ist wirklich schwer für Journalisten in Libyen zu arbeiten, wegen des Chaos dort, der politischen und wirtschaftlichen Krise. Man findet zwar freiberufliche Journalisten, aber es ist schwer, eine echte journalistische Institution zu finden. Ich habe bei der offiziellen Tageszeitung in Libyen gearbeitet, aber dann wurden uns gesagt, wir sollen aufhören, und ein paar von uns wurden wegen ihrer freien Meinungsäußerung entlassen. Es gibt viele libysche Journalisten, aber sie arbeiten nicht wirklich in Libyen.\n\nMein Vater war Journalist, und es war wegen des Regimes in dieser Zeit wirklich schwierig, seine Meinung zu sagen. Es ist toll, dass ich jetzt in Ostdeutschland lebe. Ostdeutschland hatte eigentlich ein wunderbares Verhältnis zu Libyen, weil sie als Diktaturen befreundet waren. Sie haben sich gegenseitig geholfen, wie man Spione ausbildet, wie man Menschen einsperrt und wie man sie foltert. Diese Tradition wird in Libyen fortgeführt, auch nach dem Aufstand von 2011, und als ich im Gefängnis war, war ich der gleichen Art von Folter ausgesetzt. Als ich hierher kam, habe ich ein Stasi-Gefängnis-Museum besucht. Das war eine traumatisierende Erfahrung. Es war genau dasselbe.\n\nWie viele Menschen meiner Generation in Libyen verbinde ich Journalismus mit sozialem Aktivismus in sozialen Medien... Ich habe Sachen gemacht, die mit Menschenrechten zu tun hatten, und über sie geschrieben. Sie haben gesagt: \"Ok, das reicht jetzt.\" Als ich von meiner Arbeit außerhalb Libyens zurückgekommen bin, wusste ich, dass ich ins Gefängnis kommen würde, weil viele meiner Freunde bereits im Gefängnis saßen oder getötet wurden. Es klingt dumm - aber ich habe mich einfach dem Schicksal ergeben. Ich wusste, dass es passieren würde. Wenn man weiß, was in den 70er oder 80er Jahren passiert ist, weiß man, dass es die gleiche Geschichte ist, und sie wird weitergehen. Ich war vorbereitet. Ich habe alles auf meinem Telefon und in den sozialen Mediengelöscht, was pro LGBTQI oder pro Menschenrechte, pro Frauenrechte war. Ich dachte: \"Ich bin jetzt bereit.\" Es geschah genau so, wie ich es mir vorgestellt hatte. Es war etwas, das ich durchmachen musste. Viele bekannte libysche Schriftsteller haben das durchgemacht. Es ist ein Übergangsritus.\n\nIch interessiere mich für Menschenrechtsfragen - Religionsfreiheit, Frauenrechte, LGBTQI-Rechte - man kann nicht einmal darüber sprechen - und für langweilige Dinge wie das Recht, politische Parteien zu haben. Aber wir haben bei diesen Themen kreative Sachen gemacht. Die Behörden haben zu mir gesagt: \"Du bist schwul, und du wirst andere Leute schwul machen\". Bis jetzt habe ich immer noch nicht herausgefunden, wie man das macht. Es gibt eine Menge heißer Typen... Sie haben mich auch beschuldigt, ein Spion für Frankreich zu sein, weil ich dort viel gearbeitet habe. Sehe ich wie ein Spion aus?\"\n\nTeil 1/2",
  "en" : "\"I was born and raised in Tripoli, Libya, and I lived there most of my life. I am a journalist and a social activist, and I have worked in several countries. Now I live here in Germany. I came to Berlin as a part of a Goethe Institute cultural program, and I decided that I wanted to continue my life here. I did all the paperwork, which was fast and stressful – as an immigrant, as a refugee, as a foreigner. I am used to living outside of my country for long periods of time thoughâ¦\n\nIt is really hard for journalists in Libya to work because of the chaos there, the political and economic crises. You will find freelance journalists, but it's hard to find a real journalistic institution. I was working at the official daily newspaper in Libya, but then we were stopped and some of us were fired because of our free expression. There are a lot of Libyan journalists, but they are not actually working in Libya.\n\nMy father was a journalist, and it was really difficult to speak your mind in that period because of the regime. It's great that I am living now in East Germany, and East Germany actually had a wonderful relationship with Libya, because they were friends as dictatorships. They actually helped each other with how to train spies and how imprison people and how to torture them. This heritage continues in Libya, even after the 2011 uprising, and when I was in prison, I was subjected to the same kind of torture. When I came here, I went to a Stasi prison museum, and it was a traumatizing experience. It was just the same.\n\nLike many people from my generation in Libya, I combine journalism with social activism on social mediaâ¦ I was doing things having to do with human rights and writing about them. They said, \"Ok, that's enough.\" When I got back from working outside of Libya, I knew I would be jailed because a lot of my friends were already in jail or killed. It sounds stupid – but I just gave up to fate. I knew it would happen. If you know about what happened in the 70s or 80s, you know it's the same story, and it will keep on going. I was prepared. I erased everything on my phone and social media that was pro-LGBTQI or pro-human rights, pro-women's rights. I was like, \"I am ready now.\" It happened precisely as I imagined. It was something I had to go through. Many well-known Libyan writers have been through it. It's a rite of passage.\n\nI am interested in human rights issues – freedom of religion, women's rights, LGBTQI rights – you can't even talk about that – and boring stuff like the right to have political parties. But we were doing creative stuff around those issues. The authorities said to me, \"You are a queer person, and you are going to make other people queer.\" Until now, I still haven't figured out how to do that. There are a lot of hot guysâ¦ They also accused me of being a spy for France, because I was working there a lot. Do I look like a spy?\"\n\nPart 1/2",
  "id" : "1602012024"
}