{
  "de" : "\"Ich bin 27 Jahre alt. Ich bin Schauspielstudent. Ich komme eigentlich aus Süddeutschland und studiere eigentlich in Leipzig. Die Leipziger Hochschule hat ein System, dass die Studenten, die dort studieren, die ersten zwei Jahre an der Hochschule sind und dann zwei Jahre an einem der vier Theater, die da mitmachen, sind. Und da ist Dresden eins davon. Ich bin einer der glücklichen neun Studenten, die hier am Staatsschauspiel sein dürfen. Ich bin jetzt hier in meinem zweiten und letzten Jahr als Student. Wir sind ein kleines Mini-Ensemble das zum großen Ensemble dazu gehört. Wir werden ganz normal für Stücke eingesetzt und haben nebenher noch unsere studentischen Angelegenheiten. Wir machen ein bisschen Unterricht, aber auch eigene Projekte, die wir am Theater realisieren können und dürfen.\n\nDass ich Schauspieler werden will, wusste ich schon meine ganze Kindheit und Jugend. Ich habe in meiner Heimatstadt schon Theater gespielt. Ich hatte das Glück, dass ich dort auch große Sachen mitmachen durfte. Nach dem Abitur habe ich beschlossen, dass das alles ein bisschen zu schnell geht und dass ich noch einen kleinen Exkurs in die Welt machen will. Ich habe dann erstmal noch andere Sachen studiert, Geisteswissenschaften und ein bisschen Medizin. Irgendwann habe ich das alles abgebrochen, habe noch kurzzeitig als Barista gearbeitet und habe dann meinen Platz an der Schauspielschule gekriegt.\n\nMir war schon als kleines Kind klar, dass ich das bin. Ich glaube, Schauspieler zu sein ist ein Teil der Persönlichkeit. Natürlich ist das auch ein Beruf und vor allem ein Handwerk, aber ich glaube, es gehört schon in der Grundverankerung des Menschen dazu. Ich interessiere mich sehr für Gegenwartsliteratur und neue Texte, bin aber auch ein ganz ganz großer Schillerfan. Ich würde da gar nichts ausschließen. Viel wichtiger ist, mit welchen Menschen man zusammen arbeitet und dass man auf einer Wellenlänge ist und mit den Leuten auf Augenhöhe und zusammen arbeitet. Wenn das gegeben ist, macht es wirklich Spaß und ist der schönste Beruf, den es überhaupt nur gibt auf der Welt.\"",
  "en" : "\"I am 27 years old. I am an acting student. I am from Southern Germany, and I am actually studying in Leipzig. The Leipzig university has a system whereby the students who study there spend the first two years at the university and then two years at one of the four theaters that participate. And Dresden is one of them. I am one of the lucky nine students who are allowed to be at the Staatsschauspiel here. I am now in my second and final year here as a student. We are a small mini-ensemble that is part of the big ensemble. We are normally assigned to plays and have our student matters on the side. We have some classes, but we also have our own projects that we can and are allowed to realize at the theater.\n\nI knew all through my childhood and adolescence that I wanted to be an actor. I already did theater in my hometown. I was lucky that I was allowed to do bigger things there. After graduating from high school, I decided that it was all going a bit too fast and that I wanted to make a little excursion into the world. I studied other things first, humanities and a little bit of medicine. At some point I broke it all off, worked as a barista for a short time and then got my place at acting school.\n\nEven as a small child I knew that this was me. I think being an actor is a part of your personality. Of course, it's also a profession and above all a craft, but I think it's already part of the basic human being. I'm very interested in contemporary literature and new texts, but I'm also a big Schiller fan. I wouldn't rule anything out. The people you work with are much more important than the material, that you are on the same wavelength and work with people on an equal footing. If that's the case, it's really fun and the most wonderful job there is in the world.\"",
  "id" : "1602012042"
}