{
  "de" : "\"Bis in die 1950er Jahre war es in Serbien üblich, zu Weihnachten einen Eichenzweig zu fällen, ins Haus zu bringen und später zu verbrennen. Erst in den 1950er Jahren begannen die Menschen, den Weihnachtsbaum zu schmücken. \n\nWas ich als interessant herausheben könnte, ist das, dass in meiner Heimat meist künstliche Weihnachtsbäume verwendet werden, die möglichst ''reich'' aussehen sollen, also Dekorationen in unterschiedlichen Farben enthalten.\n\nEs war faszinierend für mich den Weihnachtsmarkt in Dresden sehen, weil es in Serbien sowas nicht gibt. An den Fenstern gibt es keine Holzdekorationen, sondern dekorative LED-Lichterkette. Die Menschen legen auch Wert auf die Dekoration des Hofes, weshalb Tore oft geschmückt werden. Außerdem ist es sehr wichtig, dass die Bäume in den Straßen geschmückt werden. Zu Silvester werden Geschenke überreicht, was in Deutschland nicht der Fall ist. Ich muss zugeben, dass ich mich sehr gefreut und überrascht habe, als ich ein Geschenk für den Nikolaustag vor der Tür bekam.\n\nIn Dresden habe ich auch gelernt, wie man verschiedene Weihnachtsplätzchen zubereitet, während man in Serbien mehr Torten bäckt.\n\nDie Weihnachtsfeiertage sind uns sehr wichtig, denn dann die Familien zusammen kommen und das Essen auf dem Tisch abwechslungsreich und meist in Holztöpfen zubereitet werden. Dann bedanken wir uns alle für alles, was uns letztes Jahr passiert ist und freuen uns auf das Neue.\n\nAm Ende kann ich sagen, dass ich angenehm überrascht bin von der neuen Kultur (in Deutschland) und den neuen Bräuchen, besonders in den Weihnachtsferien, wenn Familie und Freunde an einem Ort sind und wenn die Freude und Liebe, die Menschen verbreiten, durch unterschiedliche Dekorationen gezeigt werden kann.\n\nIch freue mich auf jedes bevorstehende Weihnachtsfest und bin froh, dass ich Dresden zu der schönste Zeit des Jahres kennengelernt habe.\"\n",
  "en" : "\n''Up until the 1950s, it was common in Serbia, to fell an oak branch for Christmas, bring it into the house and burn it later. It wasn't until the 1950s that people started decorating Christmas trees.\n\nWhat I find particularly interesting is that, in my homeland, mostly artificial trees are used that are made to look as â'rich'' as possible, for example with decorations in different colours.\n\nIt was fascinating for me to see the Christmas market in Dresden because this\ndoes not exist in Serbia. There aren't any wooden decorations on the windows, but rather decorative LED fairy lights. People also attach importance to the decoration of the courtyard, which is why gates are often decorated. It is also very important that the trees are in the streets are adorned. There are gifts on New Year's Eve, which is not the case in Germany. I must admit that I was very happy and surprised when I received a present for St. Nicholas Day in front of the door.\n\nIn Dresden I also learned how to make different Christmas cookies whereas in Serbia they mostly have cakes.\n\nThe Christmas holidays are very important to us, because the family\ncomes together and puts lots of different kinds of food on the table\nwhich is usually prepared in wooden pots. Then we all give thanks for everything that happened to us in last year and look forward to what is yet to come.\n\nIn the end, I can say that I am pleasantly surprised by the new culture and customs (in Germany), especially in the Christmas holidays when family and friends are in one place and when the joy and love that people spread through different decorations can be shown.\n\nI look forward to every upcoming Christmas and I am happy that I got to know Dresden during the best time of the year.''",
  "id" : "1640332307"
}