{
  "de" : "''Vorab: Covid ist eine Mehrbelastung für das gesamte Krankenhaus. Der November war hart. Es mussten mehrere Stationen geschlossen werden, um dem Covid-Andrang gerecht zu werden. Wenn alle gleichzeitig eingewiesen werden, braucht es vorallem: viel Personal! So richtig pflegen? Wir geben unser Bestes, jeder bemüht sich, doch es ist erschwert. Es ist eher ein abarbeiten und alles versuchen im Kopf zu behalten. Das erfordert eine gewaltige Menge an Konzentration. Unter Schutzanzug, FFP3-Maske, Schutzvisier und doppelt Paar Handschuhen, eine echte Herausforderung! Stabile Vitalwerte und genaue Patientenbeobachtung haben hier aktuell höchste Priorität und natürlich Symptomlinderung so gut es geht. Gespräche fürs seelische Befinden sind ebenso von grösster Bedeutung. Auch das Kontakt-halten mit den Angehörigen, versuchen wir mittels eingepacktem Telefon zu ermöglichen. Wir wissen nie , ob ein Wiedersehen stattfindet. Der aktuelle Zustand ist immer nur eine Momentaufnahme. Verrückt unter welchen Bedingungen wir das hier meistern. Dieser geliebter Beruf, den wir wirklich mit Stolz tragen können, ist ohne Bewältigungsstrategien ( oha und ich hab viele !) einfach nicht mehr machbar. Ich kann verstehen, wenn die Pflege reihenweise kündigt und nach Alternativen sucht.\n\nEs ist bald 2022. Traurig, ich dachte 2021 wird eher so: \"eeeehhh wir rocken das schon irgendwie GEMEINSAM!\" Es macht eben doch einen gewaltigen Unterschied wenn das Virus ständig neue Möglichkeiten findet, und ich dachte wir wären uns da mittlerweile alle einig : WIR gegen das Virus und Nicht gegeneinander. Man hat das Gefühl die Politik möchte es der Gesellschaft so komfortabel wie möglich machen. Leider Zu Lasten des Gesundheitswesens und aufkosten von Menschenleben. Ich glaub das ist der falsche Weg. Wann werden Expertisen endlich mal ernstgenommen und vorallem durchgeführt ?!?\n\nMan versteht dieses \"Corona-Thema\" eigentlich nur, wenn man am Covid-Patienten arbeitet. Mich ärgert es, dass \"Hobby-Virologen\" und rechte Populisten Gehör finden und wir - die wirklich \"live\" am Geschehen sind -keine Zeit und keine Kraft haben darüber zu reden oder zu schreiben. Ich persönlich habe mich daran gewöhnt, oftmals 3h \"eingeschleust\" zu sein, ohne Aussicht auf ein Schluck Wasser oder etwas für den eigenen Blutzuckerspiegel. An manchen Diensten ist man so ausgetrocknet, dass die Toilettengönge einfach komplett entfallen. Oder an das ganzjährige Schwitzen unter dem Anzug. Man gewöhnt sich an erstaunlich vieles. Aber an diese vermeidbaren Schicksalsschläge werde ich mich niemals gewöhnen. Leider scheint Deutschland sich an die Fall- und Todeszahlen zu gewöhnen. Für uns bleiben es Schicksale. Ich versuche zuversichtlich zu bleiben, denn die deutliche Mehrheit hält sich an die empfohlenen Maßnahmen und versucht alles, um sich selbst und das Umfeld zu schützen. Ich bin froh, über jeden einzelnen der hier nach wie vor einen klaren Kopf behält und sich bei den seriösen, aufklärenden Seiten informiert. Ich bin froh über jeden einzelnen der für unsere Kids ein gutes Vorbild bleibt.\n\nIch wünsche allen trotzdessen ein tolles Weihnachtsfest, mit weniger Konsum dafür mit ganz viel Dankbarkeit und frohe Herzen die Hass keinen Zutritt gewähren. Wir werden im Dienst sein und unsere Energie den Patient.innen  widmen. Weihnachten bedeutet für mich auch Rücksichtsnahme, Zeit zum reflektieren, bewusst Momente genießen. Ob gemeinsam oder einsam. Diese eine Welt - für  jeden von uns - begrenzt erlebbar - kann immer ein besserer Ort werden. Und daran glaube ich.'' ",
  "en" : "''First of all: Covid is an additional burden for the entire hospital. November was tough. Several stations had to be closed to cope with the rush of Covid. If everyone is admitted at the same time, the most important thing is: a lot of staff! Proper nursing? We do our best, everyone tries, but it is difficult. It's more like working and trying to keep everything in mind. It takes a tremendous amount of focus. With a protective suit, FFP3 mask, protective visor and double pair of gloves, a real challenge! Stable vital signs and precise patient observation are currently the top priority, and of course symptom relief as much as possible. Conversations for mental well-being are also of great importance. We also try to keep in contact with relatives by means of a wrapped phone. We never know if they will see eachother again. The current state is always only a snapshot. It's crazy under what conditions we can master this. This beloved profession, which we can really proudly carry out, is simply no longer feasible without coping strategies (oh, and I have many!). I can understand when the nursing staff quit in one after another and look for alternatives.\n\nIt's almost 2022. Sadly, I thought 2021 would be more like: \"yeehhh we'll be rocking it somehow TOGETHER!\" It makes a huge difference if the virus is constantly finding new opportunities, and I thought we'd all agree: US against the virus and not against each other. You get the feeling that politics want to make society as comfortable as possible. Unfortunately at the expense of the health system and at the cost of human life. I think this is the wrong way. When will expertise finally be taken seriously and, above all, carried out?!?\n\nYou really only understand this \"corona topic\" if you are working on the Covid patient. It annoys me that \"amateur virologists\" and right-wing populists are heard and that we - who are really \"live\" in the action - have no time and no strength to talk or write about it. Personally, I've gotten used to being \"smuggled in\" for 3 hours without the prospect of a sip of water or something for my own blood sugar level. During some shifts you are so dehydrated that you don't have to use the toilet at all. Or the year-round sweating under the suit. You get used to a surprising amount. But I will never get used to these avoidable strokes of fate. Unfortunately, Germany seems to be getting used to the case and death rates. For us it remains fate. I try to remain confident, because the clear majority stick to the recommended measures and try everything to protect themselves and those around them. I am glad about everyone who keeps a clear head here and informs themselves on reputable websites. I am happy about everyone who remains a good role model for our kids.\n\nNevertheless, I wish everyone a great Christmas, with less consumption, with a lot of gratitude and happy hearts that do not allow hatred entry. We will be in service and devoting our energies to the patient. For me, Christmas also means consideration, time to reflect and consciously enjoy moments. Whether together or alone. This one world - for each of us an unlimited experience - can always be a better place. And I believe in that.''",
  "id" : "1640333893"
}