{
  "de" : "\"2019 war ein spannendes Jahr - wie jedes Jahr. Wir sind alle noch hier, obwohl vor vier, fünf Jahren jeder gesagt hat: \"Verdammt, was wird das hier?\" Wir haben uns wirklich festgebissen an dem Thema, das uns am Anfang völlig umgehauen hat. Ich glaube, das ist auch nötig. Es wird nicht von selber weggehen. Pegida ist nicht weggegangen. Die AfD ist gekommen. Das Land ist irgendwie erschrocken gewesen. Und es könnte gut sein - das ist zumindest das, was bei uns angekommen ist -, dass man jetzt echt arbeiten muss. Wir haben viel Spaß beim Arbeiten. Wir investieren nach wie vor sehr viel Zeit, und nicht nur, weil es Geld oder Spaß bringt, sondern weil es etwas bewegt. Wir waren viel unterwegs. Es gibt überall diese Leute, die sich unglaublich freuen, dass man kommt, dass man Kontakt hält. Wir halten auch selber Kontakt, wir schreiben auch selbst Leute an. Wir haben zum Beispiel dieses Jahr mit den Workshops zwanzig, dreißig Schulen besucht. Manchmal bleibt einem die Spucke weg, und manchmal auch die Energie. Wir gehen nur noch ganz selten zu Anti-Pegida-Demos. Das wird uns oft vorgeworfen, aber man muss auch sehen, wie viel wir unterwegs waren, wie viele Demos wir trotzdem gespielt haben.\n\nWir sind auf jeden Fall gespannt, was passiert. Die Wahl ist durch, die Regierung steht. Wir sind in Kontakt mit vielen Politikerinnen und Politikern. Es ist auch so, dass man sich ab und zu mit jemandem privat trifft, weil es auch einfach ganz normale Leute sind. Wir haben uns sogar mit Herrn Kretschmer getroffen. Mit dem kann man auch mal ein Bier trinken - das wird alles nicht so heiß gegessen wie es gekocht wird. Das sind ganz normale Leute mit Familie.\n\nIrgendwann hat sich die Banda von einer Band, die auch politisch ist, in eine Institution verwandelt. Das liegt vielleicht daran, dass gar nicht so viele alles das machen, was wir tun. Wir wissen, dass wir nicht berühmt werden. Wir haben gar keine Zeit dafür. Wir haben alle Berufe, wir haben Kinder. Und wir sind nicht gut genug. Uns bleibt nur übrig, hier zu sein und das hier zu machen. Natürlich wollen wir eine Bühne haben, von der aus wir die Menschen freundlich daran erinnern, was dieses Land eigentlich bedeutet. Umso größer die Bühne, umso mehr hören es vielleicht. Das heißt, wir nutzen die Gelegenheit. Aber es ist nicht so, dass uns danach ein weiterer toller Auftrag angeboten wird. Uns hat ein netter Mensch eingeladen und wir haben die Chance genutzt und am Brandenburger Tor gespielt und dabei für die Seenotrettung geworben.\n Ich würde sagen, ich bin transnational und völlig okay. Das müssen ein paar Leute jetzt mal langsam kapieren. Wir Ausländer haben mehr Arbeit ins Deutschsein gesteckt mit dem Erlernen der deutschen Sprache als jeder Deutsche mit Biowurzeln. Das darf man echt nicht verkennen. Die Leute, die wir hier kennen, die pauken jeden Tag diese deutsche Sprache. Die setzen sich damit auseinander. Ich fühle mich auf jeden Fall in der Pflicht, etwas zu machen. Ich mag das Land. Ich finde es schade, wenn das so krachen geht wie in den anderen Ländern, die ich eigentlich auch mag.\"",
  "en" : "\"2019 was an exciting year – like every year. We are all still here, although four or five years ago, everyone said, \"Damn, what is going to happen here?\" We really tackled the subject that knocked us over at the start. I think it is also necessary. It won't go away by itself. Pegida didn't go away. The AfD came. The country was scared somehow. And it could well be – it is at least what happened with us --that you now have to really work. We like working. We invest a lot of time as we always have and not just because it's fun and earns us money, but because it moves something. We were traveling around a lot. There are all of these people who are incredibly happy that you come, that you stay in contact. We stay in touch, we also write to people ourselves. For example, we did workshops in twenty, thirty schools. Sometimes, we are astonished and sometimes, we have no energy. We only rarely go to anti-Pegida demonstrations. We are often criticized for it, but you also have to see how we often we were traveling and how many demonstrations we played at nevertheless.\n\nIn any case, we are excited to see what happens. The election is over, the government is put together. We are in contact with a lot of politicians. Sometimes, you meet privately, because they are just totally normal people. We even met with Mr. Kretschmer. You can drink a beer with him. Things are not as bad as they seem to be. These are normal people with families.\n\nAt some point, Banda changed from being a band that was also political to being an institution. Maybe that's because there aren't that many people who do what we do. We know that we aren't going to become famous. We don't have any time for it. We all have professions, we have children. And we aren't good enough. The only thing that remains is to be here and do it here. Of course, we like to have a stage from which we can remind people in a friendly way what this country actually means. The bigger the stage, the more will hear it maybe. That means we use the opportunity. But it is not the case that we are offered an even better opportunity after that. A nice person invited us, and we used the chance to play at the Brandenburg Gate, and advertised for sea rescue.\n\nI would say that I am transnational and totally ok. A few people have to finally get that. We foreigners have put more work into Germany by learning the German language than every German with biological roots. You really have to recognize that. People who are now here are studying the German language every day. They engage with it. In any case, I feel obligated to do something. I like this country. I think it would be too bad if it cracks up like every other country that I actually also care about.\"",
  "id" : "1578551696"
}