{
  "de" : "\"Ich bin Griechin. Ich bin vor fast zweieinhalb Jahren nach Deutschland gekommen. Im ersten Jahr, in dem ich hier war, konnte ich kein Deutsch, und die Deutschen haben das nicht wirklich gern gesehen. Dresden ist natürlich sehr schön, aber ich habe gemischte Gefühle in Bezug auf die Menschen.\n\nIch hatte gehört, dass Deutschland ein gut organisiertes Land ist, und ich dachte, versuchen wir es, denn Griechenland ist das absolute Gegenteil davon. Ich habe festgestellt, dass das stimmt - es ist organisiert, aber damit einem jemand helfen kann, muss man mit dem Strom schwimmen und das tun, was man tun soll\".\n\n\"Ich bin wohl ein bisschen langweiliger, weil ich ein Deutsche bin. Ich studiere Englisch und Deutsch an der TU. Ich bin nicht weit von hier aufgewachsen, also bin ich im Leben nicht so weit gekommen... Nein, eigentlich habe ich Dresden als Stadt schon immer geliebt. Ich finde, es ist eine wirklich schöne, schöne Stadt.\n\nDresden hat einen wirklich schlechten Ruf, aber - vor allem in der Neustadt, ist es wirklich nicht so. Keiner meiner Freunde ist fremdenfeindlich, und ich kenne niemanden von Pegida. Pegida ist eigentlich nicht so präsent, vor allem nicht für junge Leute.\n\nAber man könnte schon behaupten, dass die Deutschen unflexibel sind. Wir mögen unsere Art. Wir sind sehr unkompliziert. Wir wollen, dass die Dinge auf unsere Art und Weise erledigt werden.\"\n\n\"Im Moment möchte ich in Dresden bleiben, weil die Corona-Situation hier besser ist. In diesem Fall gefällt mir, wie die Deutschen die Regeln befolgen, Masken tragen, sich die Hände waschen. Im Moment fühle ich mich sicher.\"\n\n\"Irgendwann muss ich für mein Studium vielleicht umziehen. Aber eigentlich würde ich gerne in Dresden bleiben. Die Stadt hat ein tolles Verkehrssystem.\"",
  "en" : "\"I am Greek. I came to Germany almost two and a half years ago. The first year I was here, I didn't know any German, and Germans didn't really appreciate that. Dresden is obviously very beautiful, but I have mixed feelings about the people.\n\nI heard that Germany was an organized country, and I thought, let's try it, because Greece is the absolute opposite of that. I have found that it is true – it's organized, but for anyone to help you, you have to go with the stream and do what you are supposed to.\"\n\n\"I guess I am a little more boring, because I am German. I am studying English and German at the TU. I grew up not so far from here, so I didn't make so far in lifeâ¦ No, I have actually always loved Dresden as a city. I think it's a really beautiful, beautiful city.\n\nDresden has a really bad reputation, but – especially in the Neustadt, it's really not like that. None of my friends is xenophobic, and I don't know anyone in Pegida. Pegida isn't actually that present, especially for young people.\n\nBut you could say that Germans are inflexible. We like our way. We are very straightforward. We want things done in our way.\"\n\n\"For the moment, I want to stay in Dresden because the corona situation is better here. In this case, I like how Germans follow the rules, wearing masks, washing their hands. So for now, I feel like it's safe.\"\n\n\"I might have to move at some point for my studies. But I would actually like to stay in Dresden. It's got a great transportation system.\"",
  "id" : "1605775544"
}