{
  "de" : "\"Ich habe mehr oder weniger aus Versehen angefangen, hier zu studieren. Ich habe viele Bewerbungsfristen bei anderen Universitäten verpasst und wurde dann hier genommen. Jetzt nach sechs Jahren ziehe ich wieder weg - sehr wehmütig, weil ich als Wessikind es langsam hier doch extrem schön finde.\n\nIch habe auf dem oberbayerischen Dorf gewohnt. Ich hatte überhaupt keine Ahnung von Dresden. Von sehr vielen Sachen hatte ich sehr wenig Ahnung. Das klingt jetzt extrem kitschig, aber ich habe das Gefühl, dass ich es in Dresden geschafft habe, von zu Hause auszuziehen und eine halbwegs selbständige Person zu werden. Deswegen ist Dresden für mich ein bisschen verbunden mit Großwerden.\n\nIch ziehe jetzt nach Wien für den Master. Das ist super spannend. Ich freue mich sehr darauf, weil es noch mal eine ganz neue Stadt ist. Geographisch ist es ja auch wieder im Osten. Wenn man selbst aus Oberbayern kommt, ist einem Österreich näher als Sachsen. Gott sei Dank gibt es seit einem halben Jahr eine neue direkte Zugverbindung zwischen Wien und Dresden. Das kommt mir sehr gelegen, weil meine Freundin noch hier wohnt und viele Freunde von mir. Auch wenn ich weg ziehe, ist das Kapitel noch lange nicht vorbei.\"",
  "en" : "\"I more or less accidentally started going to university here. I missed a lot of application deadlines at other universities and was then accepted here. Now, after six years, I'm moving away again - very wistfully, because as a child of the west, I'm slowly but surely beginning to like it here very much.\n\nI lived in the Upper Bavarian village. I had absolutely no idea about Dresden. I had very little idea about many things. This sounds extremely corny, but I have the feeling that in Dresden, I have managed to move out from home and become a halfway independent person. That's why Dresden is a bit connected to growing up for me.\n\nI'm now moving to Vienna for my Master's degree. That is super exciting. I'm really looking forward to it because it's a whole new city. Geographically, it is also in the east again. If you come from Upper Bavaria, Austria is closer to you than Saxony. Thank God there has been a new direct train connection between Vienna and Dresden since for the past six months. This is very convenient for me because my girlfriend still lives here as do many friends of mine. Even if I move away, this chapter is far from over.\"",
  "id" : "1605775480"
}