{
  "de" : "\"Ich komme nicht ganz aus Dresden - aus Stolpen. Später bin ich nach Dresden gegangen. Ich war aber auch lange in Brasilien. Zuerst war ich dort Deutschlehrer. Dann habe ich Papierkunst gemacht mit einem Atelier in Sao Paulo. In Sao Paulo habe ich elf Jahre gelebt. Es gibt dort eine sehr spannende Kunstszene - die ganze Graffiti-Kunst. Es ist eigentlich eine der besten Graffitistädte, finde ich - große Häuserwände angesprüht, feinste Sachen, sowas findest du nicht im Museum. Es gibt Galerien auf offener Straße. Verglichen mit Sao Paulo ist es hier in der Neustadt eher dünn.\n\nZurück nach Deutschland bin ich gekommen, weil die ganze politische und ökonomische Situation nicht mehr so gut war. Es ist alles sehr teuer geworden, die Entwicklung ist wieder zwanzig Jahre zurückgegangen, von dem her, was sie sich aufgebaut hatten. Jetzt bin ich in Dresden und das gefällt mir auch gut – durch die Neustadt vielleicht. Wenn es die Neustadt nicht gäbe, möchte ich vielleicht nicht in Dresden sein. Das ist wie Klein-Brasilien für mich.\"",
  "en" : "\"I am not quite from Dresden - from Stolpen. Later I went to Dresden. But I was also in Brazil for a long time. First I was a German teacher there. Then I made paper art and had a studio in Sao Paulo. I lived in Sao Paulo for eleven years. There is a very exciting art scene there - all the graffiti art. It's actually one of the best graffiti cities, I think - big walls of buildings sprayed, beautiful things, you don't find that in a museum. It's like galleries on the open street. Compared to Sao Paulo, it's rather thin here in the Neustadt.\n\nI came back to Germany because the whole political and economic situation was not so good anymore. Everything has become very expensive, development has gone back twenty years from what they had built up. Now I'm in Dresden, and I like it too - thanks to the Neustadt perhaps. If the Neustadt didn't exist, I might not want to be in Dresden. It' s like little Brazil for me.\"",
  "id" : "1605775514"
}