{
  "de" : "\"Ich komme aus Ägypten. Ich studiere Architektur in Dessau. Ich bin seit drei Monaten in Dresden wegen eines Praktikums. Ich habe mich für Dessau entschieden, weil dort das Bauhaus angesiedelt ist. Es ist sehr berühmt. Ich habe das Bauhaus in Ägypten studiert. Ich habe es in England studiert. Ich wollte dem Bauhaus so nahe wie möglich sein. Die Architekturschule des Bauhauses ist in mehrere Teile aufgeteilt worden, aber sie dient immer noch der Idee des Bauhaus. Sie hat sich weiterentwickelt.\n\nIch liebe die Architektur in Dresden. Man fühlt noch immer das Erbe, man spürt, wie Deutschland früher ausgesehen hat. Die Gründerzeitbauten und die sozialistischen Bauten sind beide sehr wichtig. Hier geht es um Massenunterkünfte für Menschen, und das ist sinnvoll. Es ist auch effizient. Ich gehe auch gerne in die Altstadt. Für mich ist sie wunderschön. Sie erzählt einem eine Geschichte. Die Gebäude versuchen, einem zu erzählen, was passiert ist.\n\nIch kann nicht wirklich sagen, was für eine Art Architekt ich sein möchte. Ich bin an einem Punkt in meinem Leben, an dem ich versuche, so viel wie möglich wahrzunehmen. Ich habe versucht, in England zu lernen, ich versuche, in Deutschland zu lernen, ich habe in Ägypten Architektur gesehen, ich habe den Dubai-Stil kennengelernt. Ich versuche zu sammeln, und vielleicht werde ich irgendwann in meinem Leben etwas Neues beitragen. Ich mag meinen Chef hier in Dresden. Mir gefällt die Tatsache, dass er erst in seinen Vierzigern begann, etwas zur Architektur beizutragen. Er hat das erst getan, nachdem er ein sehr gutes Verständnis dafür entwickelt hatte, was Architektur ist. Es ist ein sehr langer Weg für mich.\n\nIch interessiere mich wirklich für das Wohnwesen. Das ist der erste Schritt in der Architektur. Es ist der Ort, an dem wir leben, dort verbringen wir achtzig Prozent unserer Zeit. Hier beginnt alles. Hier beginnt man seinen Tag, hier beginnt man sein Leben. Ich schreibe gerade meine Magisterarbeit über ein Thema, das damit zusammenhängt - es geht um Wohlbefinden und darum, wie unsere Räume uns formen und unsere Zukunft gestalten können.\"",
  "en" : "\"I am from Egypt. I am studying architecture in the Dessau. I have been in Dresden for three months to do an internship. I chose Dessau because of the Bauhaus. It's very famous. I studied the Bauhaus in Egypt. I studied it in England. I wanted to be as close to the Bauhaus as possible. The architecture school of the Bauhaus has been divided up to several parts, but it's still serving the idea of the Bauhaus. It's evolved.\n\nI love architecture in Dresden. You still have the heritage; you can feel what Germany used to look like. The Gründerzeit buildings and the socialist buildings are both really important. You are talking about mass housing for people, and that's helpful. It's also efficient. I also love going to the Altstadt. For me, it's beautiful. It tells you a story. The buildings are trying to tell you what happened.\n\nI can't really tell you what kind of architect I want to be, because I am at a point in my life when I am trying to grab as much as I can. I was trying to learn in England, I am trying to learn in Germany, I have seen architecture in Egypt, I have been exposed to the Dubai style. I am trying to collect, and maybe at some point in my life, I will propose something new. I like my boss here in Dresden. I like the fact that he started contributing to architecture only in his 40s. He did this only after building a very good understanding of what architecture is. It's a very long path for me.\n\nI am really interested in the domestic. This is the first step of architecture. It's where we live, it's where we spend 80 percent of our time. It is where everything starts. It's where you start your day, it's where you start your life. I am actually writing my master's thesis on topic related to this – it's on well-being, and how our spaces can shape us and shape our future.\"",
  "id" : "1605775466"
}