{
  "de" : "\"Ich lebe seit zwei Monaten in Dresden. Von Anfang an habe ich gesagt, ich möchte bei einer Hochschulinitiative für Geflüchtete mitmachen. Mir ist das wichtig. Ich erkenne gegenwärtig große gesellschaftliche Zerwürfnisse in Deutschland, in der EU oder im Allgemeinen in der westlichen Kultur. Die basieren auf einer großen Grundlage, und das ist Ignoranz. Wir kennen andere Kulturen nicht, wir kennen andere Menschen nicht. Aus dieser Ignoranz ist großer Hass geworden. Mir ist sehr wichtig, dass wir ein tolerantes Leben miteinander führen. Ich finde es suspekt, dass ich einen anderen Menschen hasse, ohne ihn zu kennen.\n\nMan erkennt sehr gut, dass wir in Deutschland eine Wohlstandsgesellschaft sind. Meine Generation und die Generation meiner Eltern sind die Generationen, die mit dem silbernen Löffel im Mund groß geworden sind. Sie haben den Krieg nicht mehr miterlebt. Wir leben im absoluten Luxus. Man kapselt sich dadurch gesellschaftlich ein bisschen ab und verliert den Blick für die Armut. Man hört in den Nachrichten von Krisen in anderen Gegenden der Welt, aber es berührt unsere Gesellschaft nicht mehr wirklich, was für ein Leid auf der Welt passiert.\n\nIn Deutschland – als klassischem pluralistischen Land – sollte es uns viel wichtiger sein, was andere Menschen denken, erleben und leben. Und natürlich zieht man auch selbst einen großen Mehrwert daraus, wenn man anderen Menschen hilft. Dahinter ist so eine schöne kulturelle Vielfalt, aber auch das Zwischenmenschliche ist ziemlich toll – neue Freundschaften, quasi mehr Familie.\n\nUnsere Gesellschaft – oder jede Gesellschaft – hat in den letzten fünftausend Jahren immer von einem Wechsel gelebt. Es gibt nicht \"die Deutschen\", das hat es nie gegeben. Nach dem Krieg sind sehr viele Sudetendeutsche oder Menschen aus dem alten Pommern gekommen, und sie haben einen Wandel reingebracht. Die Türken, die damals bis nach Wien vorgedrungen sind, haben uns solche Dinge gebracht wie Joghurt oder Blechblasinstrumente. Das heißt, unser komplettes Leben basiert auf dieser Vielfalt. Diese eine Kultur gibt es nicht, wir haben so viele Einflüsse. Dieses Rassendenken muss unbedingt aus den Köpfen der Menschen raus. Ich würde mir wünschen, dass die Menschen nach dem Spruch leben, den Oskar Schindler in seinen Ring graviert bekommen hat: 'Wer nur ein einziges Menschenleben rettet, der rettet die ganze Welt.'\"",
  "en" : "\"I have been living in Dresden for two months. From the beginning, I said that I wanted to take part in a university initiative for refugees. It's important to me. I see presently a lot social discord in Germany, the EU, and in western culture in general. It has a large cause, and that is ignorance. We don't know other cultures, we don't know other people. Hate comes out of this ignorance. It's important to me that we pursue a tolerant life together. I am skeptical of the idea that I could hate someone without knowing him.\n\nYou can easily see that we live in a prosperous society in Germany. My generation and the generation of my parents are generations that grew up with a silver spoon in our mouths. We didn't experience the war. We live in absolute luxury. Because of this, we are a little cut off socially and lose a sense of poverty. You hear about crises in other countries in the world in the news, but the suffering happening in the world doesn't really touch our society.\n\nAs a classic, pluralistic society, it should be much more important to us in Germany what other other people think, experience, and live. And of course, you get a lot of benefit yourself if you help other people. There is a nice cultural diversity in it, but the interpersonal aspect is also great – new friendships, sort of new families.\n\nIn the last five thousand years, our society – every society – has owed something to exchange. There aren't \"the Germans;\" there never were. After the war, a lot of Germans from the Sudetenland, or people from Pomerania, came, and they brought change. The Turks, who advanced all the way to Vienna back then, brought us things like yoghurt and brass instruments. That means, our complete life is based on this diversity. There is no single culture; we have so many influences. The idea of races must be removed from people's heads. I wish people would live according to the saying that was engraved into Oskar Schindler's ring: 'Whoever saves a single human life, saves the world.'\"",
  "id" : "1513152000"
}