{
  "de" : "\"Ich bin Pablo Gomez. Ich komme aus Chile und lebe seit vierzehn Jahren in Dresden. Ich habe meine Familie hier, drei Kinder. Ich bin hergekommen, um an der Universität zu studieren und dann zum Arbeiten geblieben. Dann führte eins zum anderen, und jetzt sind es schon vierzehn Jahre.\n\nIn ungefähr fünf Jahren möchte ich hier weg. Meine Frau und ich sind dann mit anderen Studien fertig, und wir wollen zurück nach Südamerika. Das Problem ist, dass meine Frau Kolumbianerin ist. Wir haben noch nicht entschieden, wo wir hin wollen. Wahrscheinlich dort, wo wir die meiste Unterstützung finden. Wir haben Zwillinge, und es ist sehr wichtig, dass man seine Familie in der Nähe hat.\n\nMein Leben hier war eine verrückte Spirale von Erlebnissen. Ich habe ziemlich weit oben angefangen, sehr aufgeregt, ich wollte viele Dinge tun. Ich war von einigen Sachen sehr fasziniert; es gefiel mir, wie pünktlich die Straßenbahn ist und wie alles perfekt funktioniert; es ist so sauber, die Häuser sehen toll aus und alles ist wunderschön. Dann habe ich angefangen, die Sprache zu lernen und konnte andere Dinge wahrnehmen, weil ich begonnen habe zu verstehen. Von meinem High ging es abwärts. Die Kultur ist ganz anders als meine; das heißt natürlich nicht, dass sie schlecht ist. Aber wenn ich ehrlich bin, muss ich sagen, dass es sehr schwierig ist, Wärme zu finden. Das Leben der Menschen hier wird durch die Uhr bestimmt, und so etwas wie Spontaneität fehlt. Am Ende rennen alle immer, und die einzige Möglichkeit, Leute zu treffen, ist einen Termin auszumachen. Ich sage nicht, dass das schlecht ist, aber ich, eine spontane Person, musste mich, sagen wir, germanisieren, und dabei habe ich ein bisschen von meinem Glanz verloren. Es ist, als würde ich innerlich austrocknen.\n\nVor ein paar Tagen bin ich aus Chile zurückgekommen. Wir waren bei meiner Familie und es war wie Balsam für meine Seele. Ich habe mich wieder mit meiner Kultur verbunden. Die Dinge funktionieren nicht perfekt, aber die Leute lachen viel mehr. Ich habe aber auch gemerkt, dass ich dort auch nicht vollständig reinpasse - es sind sechs Jahre vergangen, seit ich das letzte mal dort war - und das Land, das ich verlassen habe, hat sich verändert. Es ist ein verrücktes Gefühl, aber letztendlich gehöre ich dorthin. Obwohl ich versucht habe, alle möglichen Projekte zu machen - Musik, in Flüchtlingsinitiativen helfen, mit Deutschen, Chinesen und Lateinamerikanern arbeitenâ¦am Anfang dachte ich, ich muss nur viel besser Deutsch sprechen, aber das ist egal. Das ist nicht meine Heimat.\n\nIm historischen Kontext kann man viele Erklärungen finden. Vielleicht ist es noch eine Folge der DDR und der sehr abgeschlossenen Art zu leben. Die Ausländer sind stark getrennt vom Rest der Bevölkerung und es gibt eine Angst vor dem Unbekannten. Ich leide darunter nicht mehr. Der Tiefpunkt hat begonnen, sich zu stabilisieren. An diesem Ort gibt es auch wunderbare Dinge. Ich habe eine riesige Bandbreite von Menschen getroffen und das hat mein Leben auf viele Arten bereichert. Alles in allem gibt es gute und schlechte Dinge, aber das wird nicht mein Zuhause.\"\n\nTeil 1/3\n",
  "en" : "\"I am Pablo Gomez. I am from Chile and have been living in Dresden for 14 years. I have my family here, three children. I came to study at the university and then I stayed to work. One thing led to the other, and I have been here for 14 years already.\n\nI want to leave in about 5 years. My wife and I are both finishing some other studies, and we want to go back to South America. The thing is that my wife's Colombian. We haven't decided where we want to go yet. It will probably be where we have the most support. We have twins, and having your tribe around you is very important.\n\nMy life here has been a crazy spiral of experiences. I started quite high, at a peak, very excited, wishing to do a lot of things. I was amazed about some things; I appreciated how the tram works and how everything operates perfectly; it's so clean, the houses look great, and everything is so beautiful. Then when I started learning the language, I could perceive other things, because I started to understand. The peak started to get lower. This culture is very different from mine; that doesn't necessarily mean it's bad. But I have to be honest and say that it has been very difficult for me to find warmth. People's lives are ruled by the clock here, and there is something like spontaneity that is missing. Everyone ends up just running all the time, and the only way to see people is by scheduling it. I don't say that's a bad thing, but for me, a more spontaneous person, I had to, let's say, 'Germanize myself,' and I lost some of my shine in the process. It's like I am drying up inside.\n\nI came back from Chile some days ago. We stayed with my family, and that was like balm for my soul. I reconnected to my culture. Things don't work perfectly, but people laugh a lot more. I also realized I don't completely fit in there either - it's been six years since I was there last – and the country that I left has changed. It's a crazy feeling, but in the end, I belong there. I have never had that feeling here. Even when I have tried a lot to do all kinds of projects with music, engaging on refugee initiatives, working with Germans, Chinese and Latin Americans ... in the beginning I thought that I should speak much better German, but it really doesn't matter. This is not my home.\n\nYou can find many explanations in the historical context. Maybe it's still a consequence of the GDR, and that very divided way of living. The foreigners are very separated from the rest of the population, and there is anxiety toward the unknown. I don't suffer from that anymore. The lower peak has started to stabilize. This place has also wonderful things. I had the chance to study and learn a lot of other things. I have met a huge variety of people, and that has enriched my life in many ways. All in all, there are good and bad things, but this won't be my home.\"\n\nPart 1/3",
  "id" : "1522306800"
}