{
  "de" : "\"Ich wohne seit sechs Jahren in Dresden. Ich bin jetzt schon zum dritten mal umgezogen und noch nie aus Pieschen rausgekommen. \n\nIn der Zeit hat sich hier viel verändert. Zum Beispiel die Hafencity - früher gab es dort noch diese Wagenburg, wo ein Stück alternatives Leben geherrscht hat. Insgesamt wird viel gebaut. Andererseits machen in Pieschen auch immer mehr Geschäfte, Restaurants und Cafés auf, in denen man sich wohlfühlen kann. Ich glaube, hier entwickelt sich langsam eine Kiezkultur, sehr familiär. Viele Leute kommen aus finanziellen Gründen aus der Neustadt hierher, um sich eine Wohnung zu suchen. Man hat es nicht weit in die Neustadt, aber man hat auch die Elbe und Ruhe, wenn man das möchte.\n\nIch habe immer in WGs gewohnt, da war der Mietpreis relativ konstant. Das liegt aber auch daran, dass ich immer in Altbauwohnungen gezogen bin. Jetzt zum Beispiel wohne ich in einer Wohnung, wo wir noch mit Kohlen heizen. Im Winter müssen wir morgens ordentlich den Ofen anheizen. Als Student war die Miete hier ok, jetzt als Referendar ist es ok - man kann sich eigentlich nicht beschweren hier.\"",
  "en" : "\"I have lived in Dresden for six years. I just moved for the third time, and I have never lived outside of Pieschen. \n\nIn that time, a lot has changed. For example, the harbor city -- before there was still this wagon fort, where a piece of alternative life prevailed. Overall, there has been a lot built. On the other side, more and more businesses, restaurants, and cafes, in which you can feel comfortable, are opening. I think a neighborhood culture is slowly developing here, very familial. Many people come from the Neustadt to look for an apartment for financial reasons. You aren't far from the Neustadt, but you also have the Elbe and quiet if you want that. \n\nI have always lived in shared apartments, where the rent prices have been relatively constant. It's also because I moved into an old building. Now, for example, I live in an apartment where we heat using coal. In the winter, we have to really heat up the oven. As a student, the rent here was ok, now as a trainee, it's ok -- you actually can't complain here.\"",
  "id" : "1534834801"
}