{
  "de" : "Das Allerwichtigste im Leben ist für mich die Gesundheit meiner Familie und meiner Freunde und der Zusammenhalt untereinander. Dazu gehören auch unsere neuen syrischen Freunde Erwan und Mohamed, die wir hier bei âStart with a Friendâ kennengelernt haben. Meine Freundin hat mich darauf aufmerksam gemacht, dass es diese Initiative gibt und hat mich gefragt, ob ich auch ein Tandem-Partner sein für einen Syrer möchte. Und ich war sofort Feuer und Flamme.\n\nIch finde, dass wir hier in Dresden genau solche Initiativen gerade brauchen. Ich fand es ganz wichtig, ein Zeichen zu setzen und zu sagen, dass sind nicht alle Dresdner so sind, dass es auch viele offene, neugierige Menschen hier gibt. Am Ende ist es das was zählt, der Zusammenhalt der Gesellschaft insgesamt. \n\nMeine Freundin Caro und ich, wir treffen uns regelmäßig mit Erwan und Mohamed. Wir sind mittlerweile wie eine kleine Clique geworden, treffen uns mindestens ein-, zweimal im Monat und machen ganz normale Sachen: wir kochen, quatschen, gucken Filme und begleiten sie bei ihrem Leben hier in Dresden. Wir verbringen einfach Zeit miteinander, gehen irgendwo hin oder kochen zusammen. Was man eben so mit seinen Freunden macht.\"",
  "en" : "For me, the most important thing in life is the health of my family and my friends and the interconnection among us. That includes also our new Syrian friends Erwan and Mohamed, whom we got to know here at Start with a Friend. My girlfriend drew my attention to this initiative and asked me if I also wanted to have a Syrian as tandem partner. And I was immediately enthusiastic.\n\nI think that especially here in Dresden, we need initiatives like this one. I think that it's really important to make a stand and say: not all Dresdners are like that, there are also a lot of open, curious people here. In the end, what counts is the interconnection in society in general. \n\nMy girlfriend Caro and I, we meet regularly with Erwan and Mohamed. We've become a little clique, meeting at least once or twice a month, and we do totally normal things. We cook, chat, watch films, and help them with their lives in Dresden. We just spend time together, go somewhere or cook together. Just what you do with friends.\"",
  "id" : "1488960000"
}