{
  "de" : "\"Ich bin 1980 in Westberlin geboren. 2011 bin ich nach Dresden gezogen. Ich wollte hier einen Neuanfang machen.\n\nEs fing so richtig extrem an, als ich fünf Jahre alt war, durch einen Nachbarn, typischer Missbrauch, bis ich so sieben war. Meine Familie hat zwar gesagt, dass sie von dem Missbrauch nichts mitbekommen haben - auch vor der Polizei -, aber ich hatte es ihnen gesagt. Ich bin auch zur Polizei gegangen, als ich sechzehn war. Aber das hat niemanden interessiert. Das ist häufig so.\n\nIn der Schule dann war es Mobbing, Schläge, auch von Lehrern und vom Direktor. Das Mobbing war für mich gar nicht so schlimm, eher das, was man mir vorenthalten hat. Ich sollte eigentlich in eine Hochbegabtenklasse, aber meine Familie war dagegen. Die haben gesagt: \"Du bist nichts Besseres als wir.\" Meine Mutter hat immer zu mir gestanden, aber bei solchen Sachen hat sie immer gesagt, dass sie keinen Streit mit meinen älteren Geschwistern will und nicht will, dass ihre Kinder nicht einig miteinander sind. Dann war es immer so, dass die ältesten vier entscheiden: Ne, der geht jetzt nicht in die Schule, ne, der macht jetzt kein Abitur, der kriegt keine Unterschrift, ne, eine Ausbildung wollen wir nicht. Ich habe immer meins gemacht. Ich habe gesagt, ich hänge davon nicht ab, ich kann mich selber bilden, es gibt Bücher es gibt Internet.\n\nIch habe mit neun Stimmbruch gehabt und mit zwölf war meine Stimme immer noch zu hoch. Die Ärzte haben gesagt, das kommt im Alter, das gibt es. Aber meinem Vater ging es nicht schnell genug. Er wollte das behandeln lassen, hat aber niemanden gefunden und es dann privat machen lassen. Und der hat es total versaut - Wiederbelebung und sowas. Dann hatte ich medizinisch große Probleme. Als ich sechzehn war, hatte ich Pfeiffersches Drüsenfieber. Der Arzt hat gesagt: \"Wir haben solche Probleme, wir kriegen dich nicht durch. Wir müssen jetzt behandeln. Du bist mitten in einem riesen Wachstumsschub. Wir müssen dein Wachstum beenden. Das Problem ist, wir haben nicht genug Zeit, deine Stimme schaffen wir nicht mehr.\" Er hat gefragt, ob das für mich okay ist. Ich sagte, ich bin mit meiner Stimme zufrieden, ich singe gerne Sopran. Dann haben wir das machen lassen. Er hat dafür fürchterlich Ärger bekommen, und sie haben es dann auch abgebrochen, weil sie gemerkt haben, dass das Gehirn auch nicht mehr weiter wächst, die neurologischen Verschaltungen. Ich habe eine Epilepsie, was eine Jugendform ist - ich bin jetzt 39 und habe die immer noch. Ich komme damit klar. Man lernt damit umzugehen. Ich kann alles machen, ohne Medikamente, aber es ist eben ungewöhnlich, weil ich nicht ausgewachsen bin. Ich reife und werde alt, aber ein paar Sachen haben sie einfach biologisch vorher gestoppt. Man sieht das nicht, aber ich merke es hier oben. Ich habe gemerkt, dass meine ganzen Klassenkameraden bis achtzehn noch mal einen richtigen Fortschritt gemacht haben. Und ich habe gemerkt, ich empfinde da noch ein bisschen anders. Das kann man schwer beschreiben.\n\nJetzt habe ich mich hochgearbeitet. Ich habe in Ottendorf-Okrilla ein nettes Grundstück gefunden, das ich pachte. Dort baue ich jetzt ein Tiny House. Ich züchte Pflanzen; darin bin ich gut. Und dann meine Musik, ich singe Sopran. Die Probleme von anderen Leuten mögen zwar kleiner klingen, aber im Prinzip sind das immer die gleichen Sachen - dass man nicht in der Gesellschaft ankommt, dass man Wünsche hat, etwas umzusetzen, und man hat den Raum nicht, man hat zu wenig Freunde oder man findet keinen Partner.\n\nIch habe Flyer vom Männernetzwerk in der Kirche bei mir um die Ecke gefunden. Ich bin einfach mal her gekommen. Es war nett. Ich habe auch schnell Anschluss gefunden und konnte von meinen Problemen erzählen. Sie meinten: \"Ja, jetzt fängst du einfach neu an.\" Ich habe dann auch nach und nach gelernt, mich mit anderen Gruppen anzufreunden. Ich habe auch mal zwei Monate gearbeitet, was echt ein Abenteuer war, weil ich so leichte autistische Züge habe. Das sind so Freuden des Alltags, wo ich immer sage, es ist zwar schwierig, aber es ist auch eine Freude, nicht ausgegrenzt zu sein und alles mitmachen zu können. Es wurde mir von hier auch viel vermittelt. Es ist immer dieses Vitamin B - dass jemand sagt, können wir mal das und das. Und wenn man mal eine Idee hat und es läuft nicht gut, ist es gut, dass jemand sagt, bleib dran. Das braucht man. Das hatte ich vorher nicht. Ich habe das auch bei anderen Leuten gesehen, dass ihnen gesagt wurde, dass sie durchhalten sollen und die Leute deswegen Fortschritte gemacht haben, weil ihnen gesagt wurde, es kommt nicht in Frage, du gibst nicht auf. Das ist das, was man braucht. Hier wird nicht geurteilt und nicht gewertet, sondern gefragt was man braucht und gemeinsam überlegt.\"",
  "en" : "\"I was born in West Berlin in 1980. In 2011, I moved to Dresden. I want to make a new start here.\nIt started really extremely when I was five years old – typical abuse by a neighbor – until I was seven years old. My family said that they didn't know about the abuse – they even said it to the police – but I told them. I went to the police when I was sixteen. But no one cared. It's often the case.\n\nIn school, there was bullying and hitting, from teachers and the directors as well. The bullying wasn't that bad for me; it was more what I didn't get. I was actually supposed to be in a class for gifted students, but my family was against it. They said, \"You are not better than us.\" My mother always stood by me, but with things like that she always said that she didn't want to fight with my older siblings and didn't want her children to disagree with each other. So the older ones always decided, \"No, he's not going to school. No, he's not going to university, he's not getting a signature. We don't want him to get professional training.\" I always did my own thing. I said, \"I am not relying on you. I can educate myself; there are books, there is the internet.\"\n\nMy voice changed at nine, and at twelve, it was \nstill too high. The doctors said that it would come with age. But it wasn't fast enough for my father. He wanted it to be treated, but he didn't find anyone, and then we had it done privately. And it was a total mess – resuscitation and stuff. Then I had big medical problems. When I was sixteen, I had mononucleosis. The doctor said, \"We are having such problems, we won't be able to pull you through. We have to treat it now. You are in the middle of a big growth spurt. We have to end your growth. The problem is that we don't have enough time. We aren't going to be able to wait for your voice.\" He asked if that was ok for me. I said that I was happy with my voice. I like to sing soprano. Then we did it. He got into real trouble, and they stopped the treatment because they saw that my brain wasn't growing any more, the neurological connections. I have a kind of epilepsy common in teenagers – I am 39, and I still have it. I can deal with it. You learn to live with it. I can do everything, without medication, but it is just unusual because I am not grown up. I mature and get old, but there are a couple things that just stopped biologically. You don't see it, but I notice up here. I noticed that all of my classmates made real advances until they were eighteen. I also noticed that I experience it a bit differently. It's hard to describe.\n\nNow, I have worked my way up. I found a nice piece of land in Ottendorf-Okrilla, which I am leasing. I am building a tiny house there. I raise plants; I am very good at it. And then there is my music; I sing soprano. The problems of other people might sound small, but in principle, it's always the same things – that you can't adjust to society, that you want to do something but you don't have the space, that you have too few friends, or you don't find a partner.\n\nI found flyers from the men's network in the church around the corner from me. I just came here. It was nice. I quickly found a connection and could talk about my problems. They said, \"Yes, now you are starting anew.\" I also worked for two months, which was really an adventure, because I have slight autistic characteristics. These are everyday joys, where I always say that it may be difficult, but it is a kind of joy not to be excluded and to be able to take part in everything. A lot of connections are also made for me. It's always who you know – that someone says, we can do this and that. And if you have an idea, and it doesn't work well, it is good that someone tells you to keep at it. You need that. I didn't have that before. I have also seen that other people were told they should keep going and that's how they made advance – because they were told \"It's not up for debate. You are not giving up.\" That is what you need. Here, people don't judge and grade, rather they ask what you need, and you think about it together.\"",
  "id" : "1576654449"
}