{
  "de" : "\"Ich bin seit zwei Jahren hier. Derzeit arbeite ich tagsüber in einem Blumenladen und abends im Restaurant Kahnaletto im Catering. Ich mache beim Refugee-Lauftreff mit, die haben mir auch sehr geholfen, einen Job zu finden und Deutsch zu lernen. Es gibt hier sehr viele Möglichkeiten, viel mehr als in Griechenland, wo ich vorher war.\n\nIn drei Wochen fange ich in Düsseldorf eine Ausbildung als Binnenschiffer an. Dresden ist eine schöne Stadt, aber manchmal habe ich Angst vor den Leuten. Ich habe viel von Pegida gesehen, zum Beispiel vor drei Wochen diese große Demo, ich war total schockiert. Ich bin froh, dass ich nach Düsseldorf kann. Ich habe aber auch Kontakt mit so vielen netten Menschen hier. Die jungen Leute sind sehr nett. Aber die älteren...ich hasse sie nicht, sie kommen einfach aus einer anderen Zeit.\n\nIch will jetzt einen richtigen Beruf. Die Arbeit im Blumenladen und im Restaurant waren nur zum Geld verdienen. Ich denke, dass ich das später überall nutzen kann. Wenn ich sagen kann, dass ich meine Ausbildung in Deutschland gemacht habe, bin ich überall willkommen.\"",
  "en" : "\"I have been here for two years. Right now, I am working at a flower shop during the day and in catering at Restaurant Kahnaletto in the evening. I take part in the refugee running group. They really helped me find a job and learn German. There are so many possibilities here, many more than in Greece where I was before.\n\nIn three weeks, I am starting a riverboat training program in Düsseldorf. Dresden is a beautiful city, but sometimes I am afraid of the people here. I have seen a lot of Pegida -- for example, at the big demonstration three weeks ago; I was totally shocked. I am happy that I can go to Düsseldorf. But I have also had contact with so many nice people here. The young people are really nice. But the older ones...I don't hate them. They just come from another time. \n\nNow, I want to have a real profession. Working in the flower shop and the restaurant were just to earn money. I think that later I will be able to use my education everywhere. If I can say that I did my training in Germany, I will be welcome everywhere.\"",
  "id" : "1510905600"
}