{
  "de" : "\"Ich bin eine Studentin aus Argentinien und gerade dabei, mein Studium abzuschließen. Ich bin wegen eines Studentenaustauschs in Europa. Meine Tante lebt hier in Dresden, und ich habe beschlossen, zusammen mit meiner Mutter die Feiertage hier zu verbringen. Meine Familie ist über die ganze Welt verteilt. Einer meiner Brüder lebt in Ushuaia, das ist am Ende der Welt. Einer ist in Uruguay und noch einer in Buenos Aires. Wir haben uns daran gewöhnt. Familientreffen müssen lange im Voraus geplant werden.\n\nDieses Jahr habe ich nicht einen einzigen Vorsatz für das neue Jahr. Aber wenn ich jetzt darüber nachdenke, möchte ich einfach mein Studium beenden. Ich bin so nah dran, so nah! Ich möchte meine Leidenschaft finden. Ich würde gern in meinem Fach in verschiedenen Bereichen arbeiten und dann entscheiden, was mich am meisten anspricht.\n\nAls junger Mensch hört man immer, dass es schwierig ist, Arbeit zu finden, aber gleichzeitig gibt es viele Chancen in eher ungewöhnlichen Bereichen. Ich würde den jungen Leuten empfehlen, sich auf dem Laufenden zu halten und Neues zu lernen. Es ist egal, ob man eine formale oder nichtformale Bildung hat. Es ist wichtig, große Netzwerke und Kooperationen mit Anderen aufzubauen.\"",
  "en" : "\"I am a student from Argentina, and I am about to finish my studies. I am here in Europe to do a student exchange. My aunt lives here in Dresden, and I decided to come with my mom to spend the holidays here. My family's spread out all around the world. One brother lives in Ushuaia, that's at the end of the world. One is in Uruguay and another in Buenos Aires. We are used to it. Planning family gatherings has to be done long in advance.\n\nThis year I did not make even one resolution for this new year. Now thinking about it, I just want to finish my studies. I am so close, so close! I would like to find my passion. I would like to work in some of the different branches my career has to offer and decide what moves me most.\n\nAs young people, we always hear that it is difficult to find a job, but at the same time, there are a lot of opportunities in areas that aren't conventional. I would recommend to young people that they keep themselves current and keep learning new things. It doesn't matter if you have formal or informal education. Creating large networks and cooperating with others is important.\"",
  "id" : "1515571200"
}