{
  "de" : "\"Der Teil der Familie von meiner Mutter ist Multikulturalität gewöhnt, der Teil von meinem Stiefpapa nicht. Die sind auf dem Dorf groß geworden. Deswegen haben die vielleicht Angst vor Fremden, weil sie es nicht kennen und meisten auch gar nicht kennenlernen wollen oder nicht die Möglichkeit dazu haben. Die glauben dann der Zeitung, wo es eher negative Schlagzeilen gibt und damit gibt man sich dann oft zufrieden. Ich bin dann in meiner Familie diejenige, die sagt: \"Das ist nicht alles schwarz/weiß. Es gibt auch mehr, hier oder hier zum Beispiel.\"\n\nIch glaube, dass es sich lohnt, immer wieder ins Gespräch zu kommen und zu zeigen, dass es auch anders geht, dass das, was in de Zeitung steht, nicht die Masse ist. Auch den Grund zu erklären, warum viele Leute gerade flüchten. Ich finde es so grotesk, dass es mit den Vietnamesen oder mit den Russen damals so gut geklappt hat. Jetzt plötzlich kommen Muslime und es ist alles ganz schlimm, die passen nicht zu uns – warum? Wenn man man selbst in dieser Situation wäre, würde man sich auch mehr Offenheit und Willkommenskultur wünschen.\n\nMir geht es so, dass immer noch erklärt wird, dass ich ja nicht das Kind von meinem Stiefpapa bin, sondern dass ich mitgebracht wurde, weil man das einfach sehen kann. Da wird eben nicht gesagt: \"Das ist meine Tochter.\", sondern: \"Das ist die Tochter von meiner Frau.\" Das war für mich schon schwer, es war, als würde ich nicht ganz dazugehören, sie ist halt mitgebracht. Meine Oma kommt heute noch in Erklärungsnot, auch jetzt noch erklärt sie, die ist mitgebracht. Wo ich dann schon denke: \"Oma, bin ich jetzt die Enkeltochter für dich oder nicht?\" Ich glaube nicht, dass sie das böse meinen, die fühlen sich in Erklärungsnot gebracht, weil ich anders aussehe. Aber für mich kommt es eben blöd rüber.\"",
  "en" : "\"My mother's side of the family is accustomed to multiculturalism, but my stepfather's side of the family is not. They grew up in a village, and for that reason, they are afraid of the foreign – because they don't know it and usually, they also don't want to get to know it or they just don't have the opportunity to. They believe the newspaper, in which there are rather negative headlines, and they accept that. I am the one in my family who says, \"Not everything is black and white; there are other sides – here or here, for example.\"\n\nI think it's worth it to get into discussion again and again and to show that things can be different, that what it says in the newspaper is not the majority. It's also important to explain why so many people are fleeing at the moment. I think it is so grotesque that while everything worked out so well with the Vietnamese and the Russians, now suddenly the Muslims come, and it's like, \"everything is so terrible, they don't belong here\" – why? If you were in this situation yourself, you would hope for more openness and a culture of welcome.\n\nFor me, it's still the case that it's always explained that I am not the child of my stepfather but that I have been brought into the marriage, because you just see that's so. He doesn't say: \"This is my daughter,\" rather, \"this is the daughter of my wife.\" That was really difficult for me – it was as if I didn't belong, \"she was brought along.\" My grandma feels the need even today – even now, she still explains, \"she was brought along.\" Where I think, \"Grandma, am I a granddaughter to you or not? I don't believe that she means it in a mean way; she just feels the need to explain because I look different. But it seems so stupid to me.\"",
  "id" : "1477900801"
}