{
  "de" : "\"Im Sommer 2015, als Pegida groß geworden ist, bin ich auch zu den Gegendemos gegangen. Ich habe dort Leute kennengelernt und bin immer mehr zu Veranstaltungen gegangen. Ich war auch viel in Freital mit dabei und habe dort krasse Sachen miterlebt. Ich habe für mich herausgefunden, dass das ein wichtiges Thema ist - einerseits natürlich rechte Strukturen, die gerade auch in Freital präsent geworden sind, andererseits aber auch immer auf die Leute zu blicken, die davon betroffen sind.\n\nIch muss ehrlich sagen, manchmal bin ich echt positiv überrascht von der Stadt, von der Gesellschaft. Ich finde es total cool, dass es so etwas wie das AZ Conni gibt, oder dass es auch krasse Demos gibt und Gruppen, die auf diese ganzen Sachen aufmerksam machen. Aber sehr oft habe ich ein komisches Gefühl. Dadurch, dass ich erst ab 2015 politisiert wurde, habe ich nicht so richtig den Einblick, was davor war. Ich kann nur sagen, dass ich es krass fand, wie 2015, obwohl Pegida hier seinen Anfang genommen hat, am Anfang immer noch eine Zivilgesellschaft da war. Die ist aber mehr und mehr ins Hintertreffen geraten, hat sich immer mehr zurück gezogen. Pegida kann immer noch mit bis zu 2000 Leuten mobilisieren. Oder man sieht zum Beispiel auch in Chemnitz letztes Jahr, dass dann neonazistische Strukturen sehr schnell mobilisieren können und sehr schnell eine Überforderung der Zivilgesellschaft da ist.\n\nAndererseits kann man auch sagen, gerade in Dresden oder im Osten von Sachsen ist auch so viel passiert an rechten Aktivitäten, dass sich viele in ihre eigenen Strukturen zurückgezogen haben und ein bisschen das große Ganze, das Gemeinsame, verloren haben. Ich kann das auch nur daran festmachen, dass bei Pegida der Gegenprotest mittlerweile auf 50 bis 200 Leute zusammen geschrumpft ist. Was für mich noch krasser ist als die Leute, die dort jeden Montag demonstrieren, und der Rassismus, der dort vermittelt wird, ist der Rassismus, der einem tagtäglich irgendwo auf dem Amt oder auf Arbeit entgegenschlägt, dieser bürokratisierte, unterschwellige Rassismus. Wo auf dem Amt einfach vieles nicht geht und wo man merkt, dass bei den Leuten, die auf dem Amt sitzen, und in manchen Teilen der Dresdner Gesellschaft ein rechter Grundkonsens herrscht und sie denken, sie können machen was sie wollen, und ihnen da nicht auf die Finger geguckt wird. Es ist krass, was mittlerweile gesagt werden darf.\n\nIch denke, die Wahl wird noch mal so ein Punkt sein, wo im direkten Umfeld der Wahl wieder mehr gesagt werden kann oder vielleicht noch mal Übergriffe passieren. Das kann passieren und ich habe Angst davor. Ich glaube, die Frage ist, wie die Zivilgesellschaft in diesem Moment reagiert, wo so etwas passiert. Ich habe das Gefühl, dass es in Sachsen trotzdem noch viele Leute gibt, die dann sagen, hier ist gerade eine Grenze überschritten. Wenn zum Beispiel die AfD gewinnt und dann Leute wie in Chemnitz durch die Stadt ziehen und meinen, dass sie jetzt das Recht haben, Leute anzugreifen, kommt es darauf an, wie dann die Gesellschaft reagiert. Die Zivilgesellschaft muss wieder auf die Straße gehen. Die Frage ist, wie lange eine Zivilgesellschaft das durchhält; ob wir den längeren Atem haben.\"",
  "en" : "\"In the summer of 2015, when Pegida became big, I also went to the anti-Pegida demonstrations. I met people there and started going to more and more events. I was also in Freital a lot, and I experienced some extreme things. I discovered for myself that this was an important subject – on the one side, rightwing structures of course, which were in Freital as well. On the other side, however, we have to look at the people who are affected.\n\nI have to honestly say that sometimes I am really surprised in a positive way by the city, by the society. I think it's totally cool that there is something like AZ Conni, or that there are these demonstrations and groups who draw attention to the whole situation. But very often, I have a weird feeling. Because I was first politicized in 2015, I don't really have insight into what was there before. I can only say that I think it's remarkable how in 2015, even though Pegida had started here, there was still a civil society at first. But civil society has fallen away more and more. Pegida can still mobilize 2000 people. Or you see in the example of Chemnitz last year that the Neo-Nazi structures can mobilize themselves very quickly, and civil society is very quickly overwhelmed. \n\nOn the other side, you can say that especially in Dresden, or in the east of Saxony, that a lot has happened in terms of rightwing activities, so that a lot of people have fallen back into their own structures and lost a little bit of the whole society, the common. I can conclude that's why the anti-Pegida protests have shrunk down to 50-200 people. What is more amazing for me than the people who protest there every Monday and the racism that is spread there, is the racism that is conveyed daily somewhere In government offices or at work, this bureaucratized, subliminal racism. In government offices, there is a lot that doesn't function, and you notice that there is a rightwing basic consensus among those who are in these positions and some parts of Dresden society. They think they can do what they want, and no one will check on them. It's crazy what is allowed to be said at this point.\n\nI think that the election will still be a point where more can be said again in the direct setting of the election and maybe even more attacks will take place. That can happen, and I am afraid of it. I think that the question is how civil society will react in the moment when something like that takes place. I have the feeling that there are nevertheless still a lot of people in Saxony who would then say, \"This has crossed a line.\" If for example, the AfD wins and then people go out on the street like in Chemnitz and say that they now have the right to attack people, it will depend on how civil society reacts. Civil society has to go out on the streets again. The question is how long a civil society can stand that, and if we have more stamina.\"",
  "id" : "1560413537"
}