{
  "de" : "\"Ich arbeite in Prohlis und Leuben als Projektleiter bei der Caritas in einer Beratungsstelle für geflüchtete Menschen Wir haben fünfzehn Mitarbeiter, die für geflüchtete Menschen – Familien, aber auch alleinstehende Männer und alleinstehende Frauen –, die in Prohlis wohnen, Unterstützung anbieten für die ganzen Themen wie Sozialamt, Jobcenter, Termine mit Ärzten, Dolmetscher organisieren. Wir haben dort zwei Gemeinschaftsunterkünfte und ansonsten Wohnungen von der Stadt.\n\nSo 2015, 2016 habe ich auch viel noch mit deutschen Nachbarn gesprochen. Sie waren immer sehr aggressiv und haben sich beschwert, oder sie haben viele Vorurteile gehabt. Ich habe den Leuten immer gesagt: \"Ich habe wirklich 300 bis 400 geflüchtete Menschen gesehen, ich weiß nicht, wovon Sie sprechen.\" Ich habe immer nur die Leute kennengelernt, die sehr gastfreundlich sind. Als ich früher noch als Sozialarbeiter gearbeitet habe und wir zu jemandem nach Hause gegangen sind, hast du immer einen Tee bekommen oder was zu essen. Ich musste ständig auf Toilette gehen, weil die Leute immer was zu Trinken angeboten haben. Oder sie haben immer gesagt, kommt noch mal essen, oder kommt nächste Woche noch mal vorbei. Ich glaube, ich habe bei dieser Arbeit eher kennengelernt, was Gastfreundschaft heißt, das ist zum Beispiel in Deutschland gar nicht so, dass man fremde Leute so zum Essen einlädt oder einfach so offen ist. Ich würde sagen, da ist die Dankbarkeit sehr groß.\n\nWir diskutieren auf Arbeit die aktuellen Entwicklungen, weil wir wissen, wenn sich irgendwann die politischen Verhältnisse verändern, dann ist zum Beispiel unser Projekt vielleicht irgendwann weg. Die Gelder die wir von der Stadt bekommen, das ist alles freiwillig, und wenn wir irgendwann eine Mehrheit haben, die das nicht mehr unterstützt, dann werden wir die Gelder nicht mehr bekommen. Die Leute sagen jetzt schon 25 bis 30 Prozent für die AfD voraus. Ich glaube, in den fünf Jahren wird man wirklich sehen, wie sich das mit der AfD entwickelt hat - wird sie wieder kleiner oder sind sie wirklich so in der Politik angekommen, dass auch die CDU sagt, gut dann machen wir jetzt was mit euch.\n\nBei uns in Prohlis haben auch viele AfD gewählt. Was ich gelernt habe ist, dass die Leute ganz unterschiedliche Gründe haben, wieso sie die AfD wählen. Manche haben einfach nur das Gefühl, irgendwas in Deutschland läuft schief, oder jetzt gibt es auf einmal viele Menschen auf der Straße in Prohlis, die mir irgendwie fremd sind, vor denen ich irgendwie Angst habe. Und dann sagen die einfach, die AfD wird sich darum kümmern - wie auch immer. Ich glaube, es ist ein großes Problem, dass viele Leute noch nicht begriffen haben, dass die AfD zum Beispiel für die Geringverdiener oder für die Leute, die Hartz IV bekommen, gar keine Politik machen will. Ich glaube, vielleicht muss die AfD auch irgendwann mal regiert haben, damit die Leute sehen, was dann passiert. Trotzdem wünsche ich mir das eigentlich nicht.\n\nWenn ich sehe, was in Dresden für eine Stimmung herrscht: Ich habe mich in den letzten Jahren mit vielen Leuten unterhalten, die gesagt haben, ich habe keinen Bock mehr auf Dresden, mit Pegida, das nervt alles, auch diese konservative Einstellung. Viele sind nach Leipzig oder Berlin gegangen. Ich überlege auch, irgendwann mal wieder nach Leipzig zu gehen, weil es dort noch um ganz andere Dinge geht, es Freiräume gibt, die es hier vielleicht nicht so gibt. Aber auf der anderen Seite denke ich mir, es braucht auch Orte wie zum Beispiel das AZ Conni und Leute, die offen sind. Auch wenn sich Dinge jetzt erst mal politisch nach rechts verschieben, sollten wir das nicht als Anlass nehmen zu sagen, dann gehen wir eben in den Westen oder in eine andere Stadt. Ich glaube, es ist wichtig, dass die Leute hier auch vor Ort kämpfen.\"",
  "en" : "\"I work in Prohlis and Leuben as a project leader with Caritas at an advising center for refugees. We have fifteen employees who offer support on subjects like social services, job center, appointments with doctors, getting translators for refugees – families, but also men and women on their own – who live in Prohlis. We have two group homes there and other apartments from the city council.\n\nSo in 2015 and 2016, I also spoke a lot with German neighbors. They were always really aggressive and complained or had prejudices. I always said to people, \"I have really seen 300 or 400 refugees, I don't know what you are talking about.\" I just got to know people who were very hospitable. When I worked as a social worker before, and we would go to some at home, you always got tea and something to eat. I always had to go to the bathroom because people offered me so much tea. Or they always said, \"Come back to eat or come back next week.\" I think that I got to know what hospitality meant in this work. In Germany, for example, it's not the case that you ask strange people to come eat or are just so open. I would say that there is a lot of thankfulness. \n\nWe discuss the current developments at work because we know that when political circumstances change then our project is finished, for example. The money that we get from the city, that is all voluntary, and if we at some point have a majority that doesn't support it, then we won't get the money anymore. People predict now that the AfD will get 25 to 30 percent. I think we will really see in the next five years how the AfD develops – if they get bigger or if they are really accepted into politics so that the CDU says, \"Ok, we will work with you.\"\n\nA lot of people in Prohlis voted for the AfD. What I learned is that people have totally different reasons for why they vote for the AfD. Some just have the feeling that something is going wrong in Germany or now there are suddenly a lot of people on the street in Prohlis who are strange to me, of whom I am afraid. And then they just say, the AfD will take care of it – somehow. I think it is a big problem that a lot of people haven't understood that the AfD don't want to do anything for people who earn very little or get Hartz IV, for example. I think that maybe the AfD has to have governed so that people see what happens. Nevertheless, I don't actually want that.\n\nWhen I see what kind of mood is prevalent in Dresden – I have talked to a lot of people who say that I don't want to be in Dresden anymore, with Pegida, that's all annoying, this conservative attitude. A lot of people have gone to Leipzig or Berlin. I also think about going to Leipzig at some point, because other things are possible there – there is free spaces, which there aren't too many of here. But on the other side, I think, Dresden also needs places like AZ Conni for example and people who don't take it as an occasion to say, \"Then we will go to the west or another city.\" I think it is important that the people here locally fight.\"",
  "id" : "1560413600"
}