{
  "de" : "\"Ich bin vor fast drei Jahren mit einem Studentenvisum nach Deutschland gekommen. Nach fünf Monaten habe ich Asyl beantragt. Zuerst hatte ich nur ein Jahr Aufenthalt bekommen. Aber jetzt habe ich drei Jahre Aufenthalt. In bin Ingenieur für Schiffstechnik. In Syrien habe ich in einem Hafen gearbeitet. Wegen des Krieges und des Militärdiensts habe ich Syrien verlassen. In meiner Heimatstadt Tartus war die Lage sehr schwer, weil die Stadt eine Assad-freundliche Stadt ist; sie ist wie ein menschliches Reservoir für das Regime. Von der politischen Orientierung her bin ich Kommunist, seit ich 17 Jahre alt war. Ich habe viele Bücher von Marx und Lenin und so weiter. Ich war sehr kritisch gegen Assad, und das hat mir und meiner Familie Probleme verursacht. Ich finde, Assads Regime ist ein Tyrannen-Regime. Ich würde nicht dafür kämpfen. Aber gleichzeitig konnte ich auch nicht die sogenannte Revolution unterstützen, weil die andere Seite, die \"Opposition\" sehr gewalttätig und gegen die religiöse Minderheit ist. Ich hätte mir gewünscht, dass die Revolution eine säkulare Richtung behalten hätte. Aber leider ist die Unterstützung von außen daran schuld, dass die Revolution sektiererisch polarisiert hat. \n\nIn Deutschland habe ich Weiterbildungen gemacht. Bei der Caritas habe ich ehrenamtlich als Dolmetscher gearbeitet. Nach einem Praktikum habe ich eine Zusage von einer Firma bekommen, um eine Weiterbildung zum CNC-Techniker zu machen. Ich habe die Weiterbildung abgeschlossen, aber ich konnte nicht länger dort arbeiten. Es lag am Rassismus dort. Manche Mitarbeiter haben auf meiner Anlage \"Volltrottelingenieur\" oder \"Was ist das für eine Scheiße\" geschrieben; sie waren stolz darauf, dass sie für die AfD sind. Aber der Chef war nett zu mir. Seit einem Monat bewerbe ich mich weiter. Ich habe demnächst Vorstellungsgespräche. Ich bin optimistisch, dass ich eine Stelle bekomme. Ich bin nicht daran gewöhnt, nichts zu machen, ich war immer in Beschäftigung.\n\nIch definiere Integration als Sprache beherrschen. Wenn man die Sprache kann, hat man weniger Probleme. Integration bedeutet nicht, dass ich etwas tue, das meinen Werten widerspricht. Aber gleichzeitig tue ich auch nichts, das gegen die deutschen Werte ist. Man muss dazwischen leben.\n\nLeider habe ich mich selber für Dresden entscheiden, weil es ziemlich einfach war, hier einen Studienplatz zu bekommen. Es ist eine wunderschöne Stadt und sie hat eine besondere Magie, aber der Rassismus ist das schlimmste. Das war klar und deutlich in der letzten Wahl zu sehen. Wenn ein Drittel der Wähler in Sachsen die AfD wählen, finde ich das katastrophal. Sie sind gegen die Flüchtlinge und benutzen den Islam, um mehr Wähler zu bekommen. Und vor allem unterstützen sie Assads Regime.\"",
  "en" : "\"I came to Germany with a study visa almost three years ago. After five months, I applied for asylum. At first, I only got a residency permit for a year. But now, I have three years. I am an engineer for ship technology. In Syria, I worked at a harbor. Because of the war and military service, I left Syria. In my hometown of Tartus, the situation was really difficult because the city is friendly to Assad; it was like a human reservoir for the regime. In terms of political orientation, I have been a communist since I was 17. I read a lot of books by Marx and Lenin, etc. I think that Assad's regime is a tyrannical one. I wouldn't fight for it. But at the same time, I couldn't support the so-called revolution, because the other side, the \"opposition\" is very violent and against religious minorities. I would have liked the revolution to have continued in a secular direction. But unfortunately, the support from outside the country is guilty of polarizing the revolution into sectarian situation.\n\nIn Germany, I did a further education course. I volunteered at Caritas as a translator. After an internship. I got an acceptance from a company to do further training to become a CNC technician. I finished the training, but I couldn't work there anymore, because of the racism there. Some employees wrote \"full-idiot engineer\" or \"what kind of shit is this\" on my equipment. They were proud of being for the AfD. But the boss was nice to me. I have been applying for other jobs for about a month. I have a job interview coming up. I am optimistic that I will get the job. I am used to doing nothing. I was always doing something.\n\nI would define integration as being able to speak the language. If you can speak the language, you have fewer problems. Integration doesn't mean that I will do something that contradict my values. But at the same time, I won't do anything that contradict German values. You have to live in-between. \n\nUnfortunately, I decided myself to come to Dresden, because it was pretty easy to get accepted for a study program here. It's a beautiful city, and it has a special magic, but the racism is the worst. You could see that clearly in the last election. I think it's a catastrophe that a third of the voters in Saxony vote for the AfD. They are against refugees and use Islam to get more voters. And most importantly, they support Assad's regime.\"",
  "id" : "1560413580"
}