{
  "de" : "\"Ich bin seit 2009 in Dresden. Nach meinem Zivildienst habe ich mich für ein Medizinstudium beworben. Das habe ich aber nicht bekommen. Stattdessen habe ich ein Pflegepraktikum und eine Physiotherapieausbildung gemacht und war dann ein Jahr in Kanada. Ich bin wieder zurück nach Dresden gekommen, weil ich es schön fand. Ich war zwei Jahre als Physiotherapeut in der Universitätsklinik tätig und habe dann 2016 ein Medizinstudium angefangen.\n\nIch bin hier bei den kritischen Mediziner*innen dabei. Wir haben letztes Jahr noch extern von den kritischen Mediziner*innen ein Gesundheitskollektiv gegründet. Wir versuchen, eine solidarische Poliklinik aufzubauen, damit alle Menschen diskriminierungsfrei und auch ohne Versicherungsstatus oder Aufenthaltsstatus, ohne Geld zu bezahlen, medizinische, gute Versorgung bekommen. Wir haben uns letztes Jahr gegründet und sind seit diesem Jahr ein Verein. Innerhalb des nächsten Jahres wollen wir eine sozialpsychologische Beratungsstelle eröffnen. Wir machen das alle ehrenamtlich und nebenbei. Im Moment geht es darum, Geld zu akquirieren, damit wir zwei Stellen auf 300-Euro-Basis schaffen können, damit Menschen neben ihrem Studium oder neben ihrer anderen Tätigkeit acht bis zehn Stunden wöchentlich aktiv daran arbeiten können, weil es unheimlich viel Arbeit ist. Es kommt viel auf die nächste Landtagswahl an und was im Stadtrat in der Zukunft passieren wird - wie viele Gelder bereitgestellt werden für soziale Projekte. Aber wir wollen uns nicht nur davon abhängig machen, wir wollen es auch irgendwie ohne das alles schaffen.\n\nMenschen, die auf der Straße leben, haben keinen Wohnsitz und zahlen nichts ein. Damit sind sie nur zwangsversichert über die günstigste Kasse. Die würde dann eine Notfallversorgung bezahlen, das heißt, wenn die irgendwas haben, zum Beispiel hinfallen oder oft geht es um Suchterkrankungen, werden die notfallmäßig behandelt. Aber es gibt so viele Menschen, die auf der Straße leben und eine Normalversorgung brauchen - auch mal eine Impfung, mal die Füße untersuchen, alles Mögliche. Und dann sind da all die Menschen, die keinen Aufenthaltsstatus in Deutschland haben, die sind auch nicht versichert. Viele Leute haben auch Probleme zu einem Arzt oder zu einer Ärztin zu gehen, weil sie auch so lange raus sind. Das heißt, es wird ganz viel darum gehen, dieses Sozialzentrum aufzubauen und die Barrieren abzubauen und für alle Menschen ein offenes Haus zu sein.\n\nWir machen die sozialpsychologische Beratung, damit wir schon mal einen Raum haben. Ich glaube, wenn wir dann in der Stadt angekommen sind, ist es einfacher, diese Hürde zu nehmen, dass wir akzeptiert werden. Ich denke, es ist noch viel Arbeit, aber so etwas braucht Dresden einfach - Institutionen und Orte, wo Menschen da sind und, egal wofür, eine offene Tür und ein offenes Ohr bieten.\n\nWir freuen uns immer über Menschen, die noch mitmachen wollen. Es gibt keine Bedingungen, man muss nur Lust und Zeit haben und sollte offen für Vielfalt sein.\"",
  "en" : "\"I have been in Dresden since 2009. After volunteering for a year after high school, I applied to study medicine. I didn't get in. Instead of that I did a nursing internship and a physiotherapy training, and then I studied for a year in Canada. I came back to Dresden, because I like it. I was then a physiotherapist in the Uniklinik, and then I started studied medicine in 2016.\n\nI am here with the critical doctors. In addition to the critical doctors, we founded a health collective. We are trying to build up a solidarity clinic so that all people can get good medical care, without discrimination, no matter their insurance or residence status, without paying money. We founded it last year and have been an association since this year. Within the next few years, we want a social-psychological advising station. We are doing everything on a volunteer basis and on the side. At the moment, it's about acquiring money, so that we can have two 300 Euro positions, so that people can work there for eight to ten hours per week in addition to their studies or other jobs, because it's an incredible amount of work. A lot depends on the next regional election and what will happen in the city council in the future – how much money will be made available for social projects. But we don't want to be dependent. We want to be able do everything somehow without all that.\n\nPeople who live on the street have no address and don't pay for insurance. They are only compulsorily insured through the cheapest insurance company They would only pay for an emergency – that means that if they have something, for example, fall or often they have an addiction, only the emergency condition is paid. But there are so many people who live on the street and need normal care – a vaccination, having a foot examine, everything imaginable. And then there are all the people, who don't have residence permits in Germany, who are also not insured. A lot of people have problems going to a doctor, because they have been out for so long. That means that there's a lot involved in building up the social center and taking done barriers and being an open house for everyone.\n\nWe do social-psychological advising so that we already have a space. I think that when we are known in the city, it will be easier to take these hurdles, that we will be accepted. I think there is still a lot of work, but it is something that Dresden just needs – institutions and places where people are there, regardless of for what, that offer an open door and an open ear.\n\nWe are always happy to have people who want to participate. There are no requirements. You just have to have the desire and time and should be open for diversity.\"",
  "id" : "1560413558"
}