{
  "de" : "\"Wir waren vorhin gerade in der Neustadt drüben, im Biergarten, und haben uns über das Leben im Hechtviertel unterhalten. Wir wohnen schon seit über zehn Jahren hier. Wir haben erlebt, wie das immer mehr durchsaniert wurde und wie immer mehr Leute hergezogen sind. Als ich hierher gezogen bin, war die Bewohnerstruktur hier noch viel diverser. Zu DDR-Zeiten war das Hechtviertel ja eher ein sozial schwaches Viertel, wo viele kinderreiche Familien gewohnt haben und eher Arbeiterklasse. Als ich hierher gezogen bin, haben die Reste von dieser alten Einwohnerstruktur noch hier gelebt. Deswegen bin ich auch hierher gezogen - ich wollte nie in die Neustadt. Man hat das so mit angeguckt, wie die alle nach und nach verstorben sind oder wegziehen mussten, weil die Wohnungen saniert wurden und sie es sich nicht mehr leisten konnten. Das finde ich irgendwie auch schade. Damals war alles hier noch ein bisschen uriger - jetzt ist es hip und durchgestylt und nähert sich immer mehr der Neustadt an. Wir glauben aber, dass man hier trotzdem ein bisschen ab vom Schuss ist und doch Glück hat, dass es nicht so wird wie in der Neustadt. Es ist in den letzten Jahren ja eher ein Familienviertel geworden. Wir leben sehr gerne hier. Ich würde in keinem anderen Stadtteil wohnen wollen. Wir kommen auch selten aus dem Hechtviertel raus, vielleicht mal rüber in die Neustadt. Wir haben vorhin festgestellt, die Neustadt ist so etwas wie eine Großstadt und das Hechtviertel wie die Kleinstadt daneben.\n\n\"Bevor ich ins Hechtviertel gezogen bin, habe ich zehn Jahre in der Neustadt gewohnt. Es hat sich dort sehr verändert. Das war für mich auch ein Grund, dort rauszuziehen, weil es mir einfach zu laut geworden ist und zu viel. Ich mochte das dann irgendwann nicht mehr.\"\n\n\"Es geht ja nicht nur um Party, und ich glaube, viele nutzen das, um auszugehen - was ja auch völlig in Ordnung ist, aber als Lebensraum kann ich mir das nicht vorstellen.\"\n\n\"Vielleicht hat auch alles so seine Zeit. Früher hat man das ja auch genossen und genutzt. Aber Mitte/Ende der Neunziger war es auch wirklich noch entspannter. Damals haben es noch viel mehr die Bewohner genutzt - es war eine andere Atmosphäre.\"\n\n\"Wir sind hier im Hechtviertel, und auch in der Neustadt, in einer völligen Blase. Wir sind wie in einer Glocke hier drin. Ich arbeite im Jugendamt und habe sehr viel mit Familien zu tun, die aus dem Rest von Dresden kommen und nicht hier aus unserer Glocke. Das ist eine komplett andere Welt, wie ein anderer Planet. Ich kenne mich in Gorbitz oder Prohlis, wo so richtig die Brennpunkte sind, nicht aus. Vielleicht müsste man sich das mal angucken. Ich kenne immer nur die Adressen und die Straßenzüge, und wenn ich das lese, weiß ich, okay, das wird ein bisschen schwieriger. Ich habe eine Kollegin die aus Prohlis stammt und mir immer erzählt, dass es dort auch wunderschöne Ecken gibt, aber es hat eben einen schlechten Ruf. Und es gibt tatsächlich einschlägige Straßenzüge und Adressen, da weiß man schon, dass es dort wahrscheinlich etwas schwieriger ist. Ich mache meine Arbeit aber trotzdem gerne und bin froh, wenn ich wieder hierhin zurück kommen kann. Hier ist es ein bisschen huschelig und hier habe ich eine gewisse Distanz zu meiner Arbeit, die oft auch ganz schwierig ist.\"",
  "en" : "\"We were just over in the Neustadt, in the beer garden, and we were talking about life in the Hechtviertel. We have lived here for more than ten years. We have seen how it is more and more gentrified and more and more people move here. When I moved here, the residents were a lot more diverse. In the GDR, the Hechtviertel was a socially disadvantaged quarter, where families with a lot of kids lived, and it was more working class. When I moved here, the remainders of this old group of residents still lived here. That's why I moved here. I never wanted to move to the Neustadt. I watched as they all died or had to move out , because the apartments were renovated, and they couldn't afford anything anymore. I think that's too bad. Back then it was a bit quainter – now it's hip and stylish and is becoming like the Neustadt. But we think you are still a little out of the way and have the luck that it is not yet like in the Neustadt. It's become more of a family neighborhood in the last few years. We really like living here. I wouldn't want to live in another part of the city. We rarely leave the Hechtviertel – maybe we go over to the Neustadt. We decided before that the Neustadt is something like a big city, and the Hechtviertel is a small city next to it.\"\n\n\"Before I moved to the Hechtviertel, I spent ten years in the Neustadt. It has changed a lot. That was a reason for me to move out, because it just got too loud and too much. I just didn't want it anymore at some point.\"\n\n\"It's not just about partying, and I think that a lot of people use it just to go out – which is totally ok, but I can't imagine living there.\"\n\n\"Maybe everything has its time. Before, I enjoyed it and took part. But at the middle/end of the nineties, it really still was more relaxed. Back then, it was used much more by people who lived there. It was a totally different atmosphere.\"\n\n\"Here in the Hechtviertel and the Neustadt, we are in a total bubble. We are in a bell jar here. I work in child services, and I have a lot to do with families that come from the rest of Dresden, not here in our bell jar. It's a completely different world, like a different planet. I am not so familiar with Gorbitz and Prohlis, the socially problematic areas. I only know the addresses and the streets, and when I read them, I know – ok, that it will be a little more difficult. I have a colleague who comes from Prohlis who says that there are beautiful parts; it just has a bad reputation. And there are actually particular streets and addresses that you know are a bit more difficult. I nevertheless like to do my work and am happy that I can come back here. It's a little more cozy, and here, I have distance from job, which can be a little difficult.\"",
  "id" : "1560413644"
}