{
  "de" : "\"Wir machen beide eine Ausbildung zur Ergotherapeutin. Wir sind im zweiten Lehrjahr. Das ist ein Beruf, der sehr interessant, vielseitig und unterschätzt ist. Es ist eine sehr harte Ausbildung und man hat das Gefühl, dass die meisten Leute den Beruf gar nicht so richtig kennen. Man hilft den Menschen, den Alltag selbst zu bewältigen, so selbstständig wie möglich. Manchmal gibt es auch Krankheiten, die nicht aufzuhalten sind, dann geht es darum, das Bestmögliche aus der Situation zu machen - die Küche neu zu gestalten oder Dinge für sie zu bauen. Man richtet sich nach Ihren Wünschen und versucht das zusammen zu verwirklichen.\"\n\n\"Mein schönstes Erlebnis war im Zusammenhang mit einer Patientin, die ich im ersten Praktikum kennengelernt habe. Sie war 23 Jahre alt und lag seit Jahren im Wachkoma. Sie konnte weder essen noch trinken, noch selber schlucken. Ich bin dann aus dem Praktikum raus und hatte ganz oft wieder immer wieder an sie gedacht. Meine neue Mitbewohnerin ist auch Ergotherapeutin und arbeitet jetzt in der Einrichtung, wo dieses Mädchen war. Ich habe sie gefragt, wie es ihr geht, und sie hat mir erzählt, dass sie jetzt wieder laufen kann. Das war cool.\"\n\n\"Ich habe jetzt einen Patienten kennengelernt, so Mitte/Ende 40. Er hat mit seinen Söhnen Fußball gespielt und sich am Tor gehangelt. Das Tor ist auf sein Frontalhirn gefallen. Er lag neun Wochen im Wachkoma. Als er aufgewacht ist, konnte er auf einem Auge gar nichts mehr sehen und auf dem anderen ganz, ganz wenig. Er konnte sich auch nicht bewegen. Mittlerweile ist er soweit, dass er seine Sehfähigkeit auf dem einen Auge sehr stark trainiert und jetzt ein bisschen Sehfähigkeit hat. Er kann hell und dunkel unterscheiden, kann sogar Motive sehen. Und er kann auch wieder gehen, mittlerweile mit nur noch einem Gehstock, teilweise auch ohne. Er ist sehr sehr positiv und lebensbejahend und meint, dass es ein lebenswertes Leben ist, das er lebt. So etwas zu hören ist es dann schon wert, dass man die Situation annimmt und trotzdem ein schönes Leben führen kann, auch wenn so einem solche unvorhergesehenen Sachen passieren.\"\n\n\"Am Anfang konnte ich mit vielen Situationen nicht so umgehen wie inzwischen. Mittlerweile kann ich mich besser davon entfernen. Darüber reden finde ich wichtig, und versuchen, das wirklich in der Arbeit zu lassen. Am Anfang, als ich dieses Mädchen kennengelernt habe, habe ich Rotz und Wasser geheult. Ich habe ganz viel an sie gedacht; mir ging es echt schlecht. Jetzt hatte ich einen Patienten, der sich letzte Woche das Leben genommen hat. Das war sehr traurig, aber ich konnte das dort lassen. Ich wusste, ich war für den da und vielleicht ist jetzt wirklich dort, wo es besser ist.\"\n\n\"Die Schicksale sind uns natürlich nicht egal, aber ich glaube, es würde mir schlechter gehen, wenn ich nichts machen würde und weggucken würde. Aber es gibt auch so Fälle - ich habe jetzt einen Patienten kennengelernt, der ist zwölf Jahre alt. Mit zehn ist bei ihm die Krankheit ALD ausgebrochen. Das ist eine Stoffwechselkrankheit. Wenn die ausbricht, ist sie nicht mehr aufzuhalten. Es bildet sich alles zurück. Mittlerweile kann er nicht mehr sprechen, wird über eine Sonde ernährt, kann keine Bewegungen mehr ansteuern. Er wird mit hoher Wahrscheinlichkeit in den nächsten Monaten oder Jahren sterben. Jedes Mal, wenn ich bei ihm war, bin ich danach schlecht gelaunt und traurig.\"\n\n\"Ich glaube, es ist auch einfach okay, traurig zu sein, wenn man sich davon nicht abhalten lässt, seine Arbeit zu machen und sein Leben trotzdem zu genießen.\"",
  "en" : "\"We are both training to be occupational therapists. We are in the second year. It's a job that's very interesting, multi-faceted and underestimated. It's a very difficult training, and you have the feeling that most people don't really know the profession. You help people handle everyday life themselves, as independently as possible. Sometimes, there are illnesses that are incurable, and then it's about making the best possible out of the situation – setting up the kitchen in a new way or building things for them. You do things according to their wishes and try to realize everything together.\"\n\n\"My nicest experience was with a patient who I got to know during my first internship. She was 23 years old and had been in a vegetative state for years. She couldn't eat or drink or even swallow. I came out of that internship thinking about her, again and again. My new roommate is also an occupational therapist and works in the institution where this girl is. I asked her how she was doing, and she told me that she can walk again. That was cool.\"\n\n\"I just got to know a patient in the middle/end of his 40s. He was playing football with his sons and he was hanging on the goal. The goal fell on his frontal lobe. He lay in a coma for nine weeks. When he woke up, he couldn't see at all out of one eye and very little out of the other. He also couldn't move himself. At this point, he has intensely trained his vision in one eye and now can see a little. He can see the difference between light and dark, he can even see shapes. And he can also walk again, now with only one cane, sometimes even without. He is very, very positive and life-affirming and says that he is living a life worth living. Hearing something like this has value, that you can accept the situation and nevertheless lead a good life, even when such unforeseen things happen to you.\"\n\n\"At first, I couldn't deal with a lot of situation like I can now. Now, I can better distance myself. I think that talking about it is important and trying to really leave it at work. At the beginning, when I met this girl, I cried my eyes out. I thought a lot about her; I was doing really badly. Last week, one of my patients killed himself. It was really sad, but I could leave it at work. I know that I was really there for him, and maybe he is better off where he is now.\"\n\n\"We do care about the fates of our patients, but I think I would do worse if I didn't do it and looked away. But there are also those cases – I have a patient now who is twelve years old. He has come down with the disease ALD. It's a metabolic disorder. If it breaks out, you can't cure it. Everything declines. He can't speak anymore at this point, is fed through a tube, and he can't control his movements anymore. He will very probably die in the next months or years. Every time, I have an appointment with him, I have a bad mood and am sad afterward.\"\n\n\"I think it's just ok to be sad if it doesn't keep you from doing your work and enjoying your life nevertheless.\"",
  "id" : "1560413622"
}