{
  "de" : "\"Meine Familie ist meine Politik. Dieses Land hat mich zu DDR-Zeiten aufgenommen. Es gab ein Abkommen zwischen der kubanischen Regierung und der DDR. Wir sind hergekommen, um den Umgang mit schweren Maschinen zu lernen. Kuba hat diese Art der Qualifikation damals gebraucht, und wegen des Embargos konnten wir die Maschinen, die wir bisher benutzt hatten, nicht aus Italien importieren und haben deswegen Landwirtschaftsmaschinen aus der DDR bekommen.\n\nDamals gab es hier eine Menge Ausländer, aus Vietnam, Ungarn, Mosambik, Polen, Angola. Es gab ja den Rat für gegenseitige Wirtschaftshilfe für die Zusammenarbeit zwischen den sozialistischen Bruderstaaten.\n\nIch bin 1985 in Stolpen angekommen. Wir haben erst Deutsch gelernt und dann die Maschinen studiert. 1989 ist mein Vertrag ausgelaufen und ich bin nach Kuba zurückgekehrt. Während meiner Zeit in Deutschland habe ich meine Partnerin kennengelernt und wir haben unsere Tochter bekommen. 1992 bin ich wieder hierher gekommen, um mit meiner Familie zusammen zu sein. Ich habe eine Umschulung auf dem Bau gemacht und das war seit dem mein Beruf. In meinem Leben ist in den letzten 25 Jahren eine Menge passiert...Veränderungen, soziale Probleme, wirtschaftliche Probleme...ich hatte keine verlässliche Einkommensquelle. Heute arbeite ich für eine Firma und morgen ist der Vertrag ausgelaufen. Ich habe in ganz Deutschland für die verschiedensten Firmen gearbeitet.\n\nIch war mit der Mutter meiner Tochter 24 Jahre lang zusammen. Wir sind zu lang zusammen geblieben. Wir kommen aus zwei sehr verschiedenen Kulturen. Sie ist eine wundervolle Mutter und eine tolle Partnerin, und wir sind noch Freunde und ich lege Wert auf ihren Rat, zusammen mit meiner Tochter, meiner Familie, aber wir können nicht zusammen leben. Sie und ihre Mutter haben mir sehr geholfen. Ich habe wunderschöne Erinnerungen und großartige Freunde in Stolpen.\n\nDer Wandel vom Sozialismus zum Kapitalismus war extrem für mich. Das erste was mir aufgefallen ist, war dass die Wäscherei in Stolpen verschwunden ist und durch ein Geschäft für Schreckschusspistolen ersetzt wurde. Es kamen so viele Firmen in den Osten, die die nutzlosesten Sachen verkauft haben. Die Außenbezirke von Dresden waren schnell voll mit Prostituierten und ihren Freiern. Das war total schockierend! Es war auch sehr schockierend, wie schnell Rechtsextreme aufgetaucht sind. Zu DDR-Zeiten habe ich so etwas nicht gesehen. Die Leute waren schon hier, aber sie hatten nie die Gelegenheit, öffentlich aufzutreten. Ich erinnere mich, wie direkt nach der Wiedervereinigung ein paar Skinheads ein Haus, in dem Mosambikaner gelebt haben, angezündet haben. Das war schrecklich!\n\nStolpen ist eine kleine Stadt, ich hatte dort nie Probleme. Und Kubaner wurden immer geschätzt, weil die Leute hier unseren Sinn für Humor mögen und unser heiteres Temperament.\"",
  "en" : "\"My family is my politics. This country took me in during the GDR. There was an agreement between the Cuban government and the German Democratic Republic. We came here to learn how to operate heavy machinery. Cuba needed those kind of qualifications back then, and because of the embargo against Cuba, we couldn't import the machines that we had used from Italy and then we started getting agricultural machinery from the GDR.\n\nThere were a lot of foreigners here back then, from Vietnam, Hungary, Mozambique, Poland, Angola. There was the organization called Comecon, for economic and development cooperation between sister socialist countries.\n\nI arrived in Stolpen in 1985. We first learned German and then studied the machinery. In 1989, my contract was over, and I went back to Cuba. During my time in Germany, I met my partner, and we had our daughter. I came back to Germany in 1992 to reunite with my family; I did a retraining in construction and that has been my profession ever since. A lot has happened in my life in the last twenty-five years... Changes, social problems, economic problems... I haven't had a reliable source of work. I might work for a firm today, and tomorrow, that contract is over... I have worked all over Germany in different companies.\n\nI was together with the mother of my daughter for 24 years. We stayed together too long. We belong to two very different cultures. She is a wonderful mother and a great partner, and we are still friends, I still consider her, together with my daughter, my family, but we cannot live together. She and her mother helped me a lot. I have amazing memories and great friends in Stolpen.\n\nFor me, the change from socialism to capitalism was big. The first thing I noticed was that the laundry service in Stolpen disappeared and was replaced by a shop for gas pistols. Very quickly, the outskirts of Dresden were filled with prostitutes and clients. That was very shocking! It was also very shocking how quickly right extremists appeared; I didn't see them during GDR. Those people were here, but they never got the chance to speak publically. I remember how right after the reunion, some skinheads set fire to a house where Mozambiquans were living in Hoyerswerda. That was horrible!\n\nStolpen is a small town, I never had any problems there. And Cubans have been always appreciated because people here enjoy our sense of humor and cheerful temperament.\"",
  "id" : "1484553600"
}