{
  "de" : "\"Wir sind in der Vorbereitung für unser Konzert \"Dresden.Respekt\" im Zwinger. Wir hoffen, dass viele Leute kommen und dass wir wirklich etwas für die Toleranz und der Respekt bewegen können. Und auch Pegida in ihre Schranken weisen.\n\nIch denke, wir haben schon einiges gegen Pegida erreicht. Mann muss nur zwei Jahre zurück blicken, da waren es noch 20.000. Im Januar 2015 haben wir sie mit dem Konzert kräftig durcheinander gerüttelt. Die wussten ja nicht – sollen wir hingehen, sollen wir nicht hingehen. Und die es hingezogen hat, die hat es innerlich zerlegt, wo sie eigentlich hingehören. Heute sind es 2.000 bis 3.000, also zehn Prozent von damals. Die sind radikaler geworden. Was sich geändert hat, ist das wir von einer kriminellen Führung dort sprechen können, Volksverhetzern, Redner, die für Bombenanschläge derzeit im Gefängnis sitzen, und Neo-Nazis, die in Connewitz in Leipzig überführt sind, an der Zerstörung eines Stadtteiles beteiligt zu sein.\n\nDa hat sich viel geändert, eine Radikalisierung - und wir Leute der Mitte müssen halt versuchen, Bündnisse zu machen. Und da freue ich mich, dass \"Dresden.Respekt\" von der CDU bis zu den Linken viele zusammengebracht hat, sich mal auf Menschenrechte zu besinnen. Das ist das, was wir weiter fortführen wollen, möglichst zusammenstehen in diesem Kernproblem unsere Zeit.\"\n\nhttps://www.facebook.com/events/592665250934126/\n",
  "en" : "\"We are preparing for our concert, \"Dresden.Respekt\" in the Zwinger. We hope that a lot of people come and that we can really move something in terms of tolerance and respect.\n\nI think we have achieved something against Pegida. You just have to look two years back; then it was 20,000 people at the rallies. In January 2015, we really shook them up with our concert. They didn't know – should we go? Should we not go? And the people who wanted to go to the concert had an inner conflict about where they actually belonged. Today, there are 2,000-3,000, so ten percent of back then. They have become more radical. What changed is that we can now speak about a criminal leadership. Rabble-rousers, speakers, who are currently sitting in jail for bomb attacks, and Neo-Nazis, who have been convicted in Connewitz in Leipzig of having taken part in the destruction of a neighborhood.\n\nA lot has changed – a radicalization – and we, the people in the middle, have to just try to make alliances. And for that reason, I am happy that Dresden.Respekt has brought together people from the CDU to the Linke, to think about human rights. That is what we want to continue, standing together as much as possible in this central problem of our time.\"\n\nhttps://www.facebook.com/events/592665250934126/",
  "id" : "1482048000"
}