


{
  "de" : "\"Und dann habe ich noch drei Kinder! Zwei Söhne und eine Tochter. Mein großer Sohn ist vergangenes Jahr ertrunken. Es war eine sehr tragische Geschichte. Sie waren im Ostseeurlaub, hatten dort viel Spaß, und er sollte nicht so weit raus schwimmen. Das war schon immer so sein Spaß. Er ist doch weit raus geschwommen, und während er dort so rum hüpfte, kam die Welle und hat ihn überschlagen. Sein Sohn hat ihn raus geholt, aber da war er bewusstlos und ist nicht wieder zu sich gekommen. Es war dann alles vorbei. Er war 68 Jahre alt.\n\nAlle haben gearbeitet; zuerst studiert und dann gearbeitet. Einer in Magdeburg, einer in Glashütte und meine Tochter zuerst in Dresden und dann in Berlin. Ich habe niemanden in der Familie gehabt, der arbeitslos war. Immer hatten alle Arbeit. Mein Mann hat fast bis zum Rentenalter gearbeitet, und dann hatte er noch Kontakt mit dem Betrieb. Er hat immer wieder einen Vortrag gehalten oder das eine oder andere getan.\n\nUnd die Mutter? Ich war zuerst lange zu Hause. Dann haben die Kinder gesagt: ‚Weißt du, jeder von uns hat etwas studiert und etwas gelernt. Und was bist du? Hausfrau!‘ Aber das war damals schon üblich so, dass man die ersten Jahre zu Hause geblieben ist. Die Sache mit dem Kindergarten gab es damals nicht. Ich bin zu Hause geblieben, aber dafür habe ich genäht und mich viel mit den Kindern beschäftigt. Ich war da und konnte auch mit den Kinder lernen, zum Beispiel englische Vokabeln abgehört.\n\nDann habe ich mir Arbeit gesucht und bin im Handel gelandet. Der Handel hat mich dann nach Leipzig zu einer Art Ingenieursschule geschickt. Dort habe ich mein Examen gemacht. Davor habe ich im Kreisamt gearbeitet. Ich habe immer schon ein bisschen gearbeitet.\n\nAber drei Kinder sind auch eine Menge Arbeit. Sie waren alle drei Spitzenschüler, weil die Mutter hinterher war, dass die Schulaufgaben gemacht wurden. Und dann gingen sie zum Sport, und das muss man auch noch betreuen!\n\nUnd jetzt habe ich gar keinen. Aber so ist das Leben - wenn man so alt ist und ganz alleine. Mein Orthopäde sagt: ‚Ja, müssen Sie denn noch so alt werden? Wissen Sie, wie alt Sie sind? Da sind die Knochen nicht mehr wie neu!‘ Ich habe immer wieder mit Arthrose zu tun. Ich bin Jahrgang 1930. Ich habe schon allerhand gesehen. Mein Stolz sind jetzt die Urenkel. Ich habe welche in Dresden und in Berlin.\"Teil 2/3",
  "en" : "\"And then I have three children! Two sons and a daughter. My older son drowned last year. It was a very tragic story. They were on holiday on the Baltic Sea, they were having a lot of fun there, and he wasn't supposed to swim that far out. That was always his idea of fun. He swam far out, and while he was jumping around there, a wave came and knocked him over. His son got him out, but he was unconscious and didn't regain consciousness. Then it was all over. He was 68 years old.\n\nEveryone worked; first studied and then worked. One in Magdeburg, one in Glashütte and my daughter first in Dresden and then in Berlin. I have never had anyone in the family who was unemployed. Everyone always had work. My husband worked almost until retirement age, and then he still had a freelance contact with the company. He kept giving a lecture or doing one or the other.\n\nAnd the mother? I was at home for a long time at first. Then the children said: 'You know, each of us has studied something and done an apprenticeship. And what are you? A housewife!' But it was common back then that you stayed at home for the first few years. The pre-school thing didn't exist back then. I stayed at home, but I sewed and spent a lot of time with the children. I was there and was able to help the children study, for example quizzing their English vocabulary.\n\nThen I looked for a job and ended up in retail. The trade then sent me to a kind of engineering school in Leipzig. I did my exam there. Before that I worked at the district office. I've always worked a little.\n\nBut three kids is a lot of work. All three of them were top students because their mother made sure that their homework got done. And then they went to sports, and you have to be there for that too!\n\nAnd now I don't have any. But that's life - when you're that old and all alone. My orthopaedist says: 'Do you really have to get so old? Do you know how old you are? Your bones aren’t like new anymore!’ I keep dealing with arthrosis. I was born in 1930. I've seen a lot. My great-grandchildren are now my pride and joy. I have some in Dresden and in Berlin.\"Part 2/3",
  "id" : "1648969200"
}