{
  "de" : "\"Je öfter wir uns trafen, desto enger wurde unsere emotionale Beziehung. Das war zwangsläufig, wenn man so zusammen leidet, so substanzielle Dinge gemeinsam erlebt wie die Angst um die Familie, die Angst um die Gesundheit, die endgültigen Diagnosen, die von den Ärzten kommen. Wenn man das alles zusammen managen muss, kann man gar nicht anders als sich sehr nahe zu kommen. So haben wir uns immer öfter gesehen und um den Stress zu kompensieren, haben wir auch schöne Dinge miteinander gemacht. Wir sind zusammen im Wald durch den Schnee gelaufen, wir waren auf der Bastei, im Zoo - ich habe immer geguckt, was man zusammen machen kann, damit man auch etwas Schönes hat.\n\nIch bin Hossein unheimlich dankbar, dass er so offen ist und so viel Vertrauen hat. Man bekommt ja einen tiefen Einblick in die Familie, die Biographie.\"\n\n\"Seitdem ich aus Syrien geflohen bin, habe ich die Hoffnung nie aufgegeben, jemanden zu treffen, der wie eine Familie für mich sein könnte. Ich hätte nicht gedacht, dass sich nach meinem Interview etwas ändert. Zu meinem Text gab es eine Menge Kommentare. Viele waren gegen mich, aber viele hatten auch Mitleid. Ich hatte viel über Dresden gehört, von Nazis und so, ich hätte nicht gedacht, dass es so etwas gibt, dass mich jemand kennenlernen möchte. Ich war sehr einsam und habe immer daran gedacht, zurück zu gehen. Jetzt mit Martina fühle ich mich nicht mehr allein und ein bisschen wie zu Hause.\"\n\nTeil 3/3",
  "en" : "\"The more often we met, the closer our emotional relationship became. Suffering together, experiencing such substantial things as fear for the family, fear about health, the final diagnoses that come from the doctors, it was inevitable. If you have to manage everything together, you have to become very close. So we saw each other more and more often and in order to compensate for the stress, we did nice things with each other. We walked through the snow in the woods together, we were at the Bastei, we were at the zooâ¦ I always looked for something that we could do together so that there are nice things too. I am incredibly grateful to Hossein for being so open and having so much trust. I have gotten deep insight into his family, his biography.\"\n\n\"Since fleeing from Syria, I haven't given up the hope of meeting someone who could be like family to me. I never thought that my interview would change anything. There were a lot of comments on my posts. Many were against me, but many were also sympathetic. I had heard a lot about Dresden, about Nazis and stuff, and I never thought that there would be something like someone who wanted to get to know me. I was very lonely, and I always thought about going back. Now, with Martina, I don't feel alone anymore, and I feel like I am home a little.\"\n\nPart 3/3",
  "id" : "1522738800"
}