{
  "de" : "\"Ich habe Erziehungswissenschaften studiert. Ich wollte schon immer was mit Pflegeeltern machen. Ich habe während meines Studiums Praktika in unterschiedlichen Richtungen und mit unterschiedlichen Zielgruppen gemacht. Ich habe festgestellt, dass ich gern mit erwachsenen Menschen arbeiten möchte. Erwachsene Menschen, die selber motiviert sind, etwas zu machen, das ist in der sozialen Arbeit ganz schwierig zu finden. Und Pflegeeltern sind Menschen, die schon sehr engagiert sind. Das ist eine sehr schöne Zusammenarbeit, deswegen wollte ich diesen Beruf machen.\n\nEin schönes Ergebnis meiner Arbeit wäre für mich, wenn wir ein Riesennetzwerk von Pflegeeltern hätten, die sich immer wieder treffen, sich austauschen und zusammenarbeiten. Und dass die Kinder eine glückliche Familie haben und glücklich sind. Familie ist das Wichtigste im Leben. Während meiner Praktika habe ich oft Bekanntschaft gemacht mit Familien, in denen es nicht so gut läuft. Das war sehr schade und sehr traurig anzusehen, vor Allem, was das mit den Kindern macht. Verglichen damit ist das was wir hier tun sehr schönes Feld der Sozialarbeit. Man kann so viel machen und so viel geben.\"",
  "en" : "\"I studied education. I always wanted to do something with foster parents. During my studies, I did various internships in different directions and with different target groups. I noticed that I liked to work with adults. Adults who are motivated to do something themselves -- that's hard to find in social work. And foster parents are people who are very engaged. It's very nice working together -- that's why I wanted to do this profession.\n\nFor me, a nice result of my work would be if we had a giant network of foster parents who could exchange views and work together. Another nice result is if children have a happy family and are happy themselves. Family is the most important thing in life. During my internships, I often encountered families, in which things weren't going well. That's was really too bad and sad to see, especially what it does to kids. Compared to that, what we do here is a very nice field of social work. You can do so much and give so much.\"",
  "id" : "1524294003"
}