{
  "de" : "\"Wenn mein Postdoc ausläuft, möchte ich gern in die USA zurück. In Deutschland fehlen mir unsere Familien. Außerdem habe ich gemerkt, dass mir die vielen sozialen Interaktionen fehlen, die ich zu Hause haben kann, aber hier nicht, weil ich die Sprache nicht fließend spreche. Aber die Sache hat zwei Seiten. Ich sehe die Welt durch die Augen eines Amerikaners und fühle mich in bestimmten Situationen wohler, aber ich sehe auch viele Dinge, die mich in den Staaten aufregen, zum Beispiel wie laut die Leute sind oder wie egozentrisch und blasiert sie sein können. Es gibt eine Anspruchshaltung und ein ungerechtfertigtes Selbstvertrauen, ohne dass dem Wissen oder Erfahrung gegenüber stehen würde. Es könnte eine kulturelle Sache sein, ich bin mir da nicht sicher, aber Amerikaner haben das mehr als Deutsche.\n\nIch fühle mich in Deutschland als Zuschauer, das beinhaltet auch bürgerschaftliches Engagement. Ich wäre auf jeden Fall gern mehr in die Gesellschaft einbezogen, aber ich bin ein bisschen zaghaft, weil es nicht wirklich meine Kultur ist. Ich verstehe sie noch nicht ganz, also denke ich: \"Wer bin ich zu sagen, wie diese Gesellschaft funktionieren sollte?\" Insgesamt denke ich, dass Deutschland ein großartiges Land ist, sie haben vieles richtig gemacht, und es ist ein wunderbarer Ort zum Leben und Arbeiten. Es ist sehr ungewöhnlich, dass amerikanische Forscher nach Europa gehen, weil es eigentlich viele Möglichkeiten in den USA gibt. Aber ich hatte vor, nach meiner Promotion nach Europa zu gehen und habe die beste Stelle gesucht; und die gab es eben in Deutschland.\n\nWarum ich nach Europa wollte? Es ist so, dass ich wirklich schockiert war, wie schnell die Technik voranschreitet. Wir haben jetzt Smartphones, die alles übersetzen können, sie sind noch nicht besonders gut, aber sie werden immer besser. Irgendwann werden sie so gut sein, dass niemand mehr eine Fremdsprache lernen muss. Diese fundamentale Grenze, die Kulturen trennt, wird verschwunden sein. Und ich wollte das erleben, was ich als wesentlichen Aspekt der menschlichen Kultur empfinde, die Sprachbarriere. Ich wollte irgendwo hin, wo ich diese Barriere erfahren kann und versuchen kann, sie zu durchbrechen. Das ist einzigartig am Menschsein, und wir werden das in den nächsten zehn oder fünfzehn Jahren verlieren. Auf der einen Seite ist es deprimierend, aber andererseits können die Menschen überall miteinander kommunizieren, und das ist fantastisch.\"",
  "en" : "After my postdoc is finished, I'd like to go back to the US. What's missing for me in Germany is our families. I have also noticed that I miss those rich social interactions that I have when I go back to the States that I just don't have here, because I am not fully fluent. But it's a sword that cuts two ways. I have a social understanding with Americans, and I can feel more comfortable in certain situations, but also, I see a lot of things that really annoy me in the States, like how loud people are or how self-centered or smug they can be. There is a sense of entitlement and unearned confidence that comes without knowledge or experience. It could be a cultural thing, I am not sure, but definitely Americans are more like that than Germans.\n\nI feel like a spectator in Germany, and that includes civic involvement. I would definitely like to be more involved in the community, but I also feel a little apprehensive because it's not really my culture. I don't fully understand it yet, so I think, \"Who am I to say how this society should run?\" Overall, I think Germany is a great country, and they have done many things right, and it's a nice place to live and a wonderful place to work. It's really uncommon for American researchers to move to Europe, because there are plenty of opportunities in the US. But I was intent on moving to Europe after my PhD, so I looked for the best position, and that just happened to be in Germany.\n\nWhy did I want to move to Europe? The thing is, I was really shocked by how fast technology is advancing. We now have smart phones that can translate anything, and they aren't great, but they are getting better and better. At some point in the future, they are going to be so good that no one will have to learn a foreign language ever again. This fundamental barrier, which separates cultures, will be gone. And I didn't want to miss out on what I saw as a fundamental aspect of human culture, the language barrier. I wanted to go somewhere where I could experience the barrier and try to break through it. It's a unique aspect of being a human, and we are going to lose it in the next 10-15 years. It's depressing in one way, but on the other hand, people can now communicate with each other across the world, and that's awesome.\"",
  "id" : "1488182404"
}