{
  "de" : "\"Ich bin Fotograf. Gerade bin ich unterwegs, um meinen Sohn nach Hause zu bringen und ihm was zu essen zu machen. Danach hole ich meine Frau aus dem Kindergarten ab, da machen wir gerade Fotos von den Kindern und den Kita-Gruppen. Wir arbeiten in Dresden, aber auch überregional. Wir wohnen in der Neustadt, sind aber überall unterwegs. Unsere Fotos versuchen wir dokumentarisch zu machen, nicht mit Posen. Die Kinder in den Kitas zum Beispiel, da wollen wir den Moment einfangen beim Spielen und sie so authentisch wie möglich ablichten. Wir arbeiten natürlich schon mit Interaktion und Kommunikation, locken die Kinder ein bisschen raus, aber nicht nach dem Motto: Jetzt lächle doch mal!\n\nIch fotografiere seit sechs Jahren selbständig, seit zwei Jahren machen wir die Kita-Fotografie. Ich bin mehr oder weniger als Quereinsteiger zur selbständigen Fotografie gekommen, ich war vorher Fotofachverkäufer. Die Selbständigkeit war eher so eine Flucht nach vorn, da man als Fotofachverkäufer heutzutage keinen Job mehr kriegt. Meine Frau und ich machen das jetzt seit sechs Jahren zusammen, angefangen haben wir mit Hochzeitsfotografie, aber auch Businessfotografie, Kitas, Künstlerporträts. Unser Unternehmen heißt timjudi Photography. Fotografieren ist mein Ausdruck, ich kann sozusagen nicht anders, es ist die Kunst, die mich da auch berührt. Ich muss das machen, ich kann nicht ohne Kamera sein. Natürlich bekommt man auch was zurück von den Menschen, vor allem, wenn man sie so auf einem Foto erwischt, wie sie sich nicht so kennen oder sich noch nie gesehen haben. Das überrascht sie dann einfach, und das gibt mir was zurück.\"",
  "en" : "\"I am a photographer. Right now, I am bringing my son home and then I will make him something to eat. After that, I will pick up my wife at the kindergarten, where we are making photos of the kids and the class groups. We work in Dresden but also outside of the region. We live in the Neustadt but we go everywhere. We try to make our photos in a more documentary style, not with poses. The children in kindergartens, for example – we capture them in a moment of playing and photograph them as authentically as possible. Of course, we work with interaction and communication, draw the kids out a bit, but not with the motto: \"Now, smile!\"\n\nI have been photographing freelance for six years. For the past two years, we have been doing kindergarten photographs. I came to freelance photography, more or less from outside. I was specialist photography equipment salesperson. Becoming freelance was kind of an escape from that profession because these days, you can't get a job anymore. My wife and I have been doing this now for six years together; we started with wedding photography, but also business photography, kindergartens, artist portraits. Our business is called timjudi Photography. Photography is my expression – in other words, I can't do otherwise – it's the art that also touches me. I have to do it; I can't be without my camera. Of course, you also get something back from people, especially when you catch them in a photo in a way they don't know themselves or haven't never seen themselves. It just surprises, and that gives me something back.\"",
  "id" : "1544179147"
}