{
  "de" : "\"Ich bin Dramaturgin am theater junge generation, also am Kinder- und Jugendtheater in der Stadt Dresden. Das tjg ist Mitglied bei Weltoffenes Dresden. Als Kinder- und Jugendtheater stehen wir gern für eine vielfältige Gesellschaft. Ich finde, eine vielfältige Gesellschaft ist fast das Wichtigste, was es gibt. Was wir Kindern und Jugendlichen erzählen können ist, dass es das eine Normal nicht gibt. Normal ist, dass wir alle, jeder Einzelne, ganz unterschiedlich sind.\n\nIch finde, dass man das oft genug im Stadtbild gar nicht so wahrnimmt, oder dass Menschen, denen zugeschrieben wird, dass sie anders sind, an den Rand gedrängt sind. Ich finde, das macht die Welt langweilig. Und es ist auch eine Illusion; so ist es nicht. Normal gibt es nur als etwas, das sich aus ganz vielen Anders zusammensetzt. Wir als tjg haben es da natürlich ganz leicht, weil wir Geschichten über die Welt erzählen, und diese Geschichten wählen wir schon sehr bewusst aus. Wir geben uns Mühe, dass auf unserer Bühne verschiedene Haltungen zur Welt und verschiedene Menschen repräsentiert werden. Und wir versuchen auch, Kinder und Jugendliche, die sonst im politischen und gesellschaftlichen Diskurs gar nicht so oft wahrgenommen werden, eine Bühne zu geben und mit ihnen künstlerisch so zu arbeiten, dass sie sich zur Politik und Gesellschaft äußern.\"",
  "en" : "\"I am a dramaturge at the theater junge generation – so in the children and youth theater in the city. Tjg is a member of Weltoffenes (Open-to-the-World) Dresden. As a theater for children and teenagers, we are glad to stand for a diverse society. I think a diverse society is almost the most important thing. What we can tell children and teenagers is that there is no such thing as normal. Normal is that we are all, each individual, totally different.\n\nI think that you don't see that often in enough in the way the city presents itself – or people who are called different are forced to the edges. I think that makes the world boring. And it's an illusion. It just isn't true. Normal is something that we put together out of very many differents. At tjg, we have it easy, because we tell stories about the world, and we choose these stories consciously. We make an effort to represent different positions toward the world and different people on our stage. And we also try to give children and teenagers, who aren't often taken into consideration otherwise, a stage and to work with them artistically so that they can express themselves about politics and society.\"",
  "id" : "1557085460"
}