{
  "de" : "\"Hallöchen! Ich komme aus Aleppo in Syrien. Ich lebe seit ungefähr vier Jahren hier in Deutschland. Ich bin zwanzig und gehe im Moment in die elfte Klasse in einem beruflichen Gymnasium. Neben der Schule bin ich ehrenamtlich aktiv. Ich arbeite zum Beispiel als Übersetzerin bei den ABC-Tischen des Umweltzentrums und ich habe Führungen im Hygienemuseum über das Thema Rassismus gemacht. So konnte ich meine Sprache verbessern. Ich hatte vorher ein bisschen Angst, vor Leuten zu stehen und etwas zu erzählen. Das war eine Möglichkeit, diese Angst zu überwinden.\n\nIch wollte weiter etwas in der Art machen. Dann kam die Idee vom Theater und jetzt spiele ich in einem Theaterstück mit dem Titel \"Ich bin Muslima - haben Sie Fragen?\" mit. In diesem Theaterstück wird das Leben von dreizehn Frauen beschrieben, die darüber reden, was Ihnen wichtig ist. Das alles ist eine gute Sache, um sich weiterzuentwickeln, und besonders auch, um Leute kennenzulernen. Beim Übersetzen lernt man andere Leute, andere Meinungen und andere Kulturen kennen. Das finde ich supergut. Ich habe dort auch angefangen, ein bisschen Persisch zu lernen. Ich habe mich sehr darüber gefreut, dass ich letztes Jahr beim Neujahrsempfang des Oberbürgermeisters als Ehrenamtliche dabei sein durfte.\n\nNatürlich hat jeder schlechte Erfahrungen mit Rassismus in Dresden, aber etwas besonders Schlimmes habe ich nicht erlebt. Manchmal bekommt man Fragen gestellt, wo man sich fragt, ob die Leute wirklich solche Fragen stellen sollten. In meinem ersten Praktikum kam ein Mann ins Geschäft und hat mich gefragt, ob ich ihn überhaupt hören kann mit meinem Kopftuch. Solche Fragen bekomme ich häufiger. Das ist unangenehm, aber ich denke darüber auch nicht mehr nach. Am Anfang hat es mich wirklich genervt, dass die Leute über mich auf der Straße reden. Ich finde es komisch, wie fixiert manche Leute auf das Kopftuch sind.\n\nIch möchte später studieren. Das ist ein bisschen schwierig. Ich war erst auf der Oberschule und jetzt auf einem beruflichen Gymnasium. In Syrien konnte ich nur bis zur sechsten Klasse lernen, dann hat der Krieg angefangen. Deswegen bin ich ungefähr vier Jahre lang nicht zur Schule gegangen. Hier habe ich direkt in der neunten Klasse angefangen, deswegen habe ich ein bisschen Schwierigkeiten.\n\nMeine Eltern sind stolz auf mich. Meine Mutter ist sehr stolz. Sie hat sich vorher sehr große Sorgen gemacht, weil ich ein Kopftuch trage und es gibt immer dieses Thema mit Marwa El-Sherbini. Aber irgendwann hat sie aufgehört, Angst zu haben.\"",
  "en" : "\"Hi! I am from Aleppo in Syria. I have lived in Germany for about four years. I am twenty years old and am starting eleventh grade in a vocational high school. Besides school, I am very active as a volunteer. For example, I work as a translator at the Umweltcentrum's ABC Tables, and I gave tours in the Hygiene Museum on the subject of racism. \n\nThat's how I have improved my German. Before that, I was a little afraid of standing in front of people and saying something. That was an opportunity to overcome my fear.\nI wanted to do something like that again. Then there was the idea from the theater, and now I am acting in a play with the title, \"I am a Muslim Woman – Do you Have Questions?\" The play describes the lives of thirteen women, who talk about what is important to them. It all helps to further develop myself and especially to get to know people. When you are translating, you get to know other people, other opinions, and other cultures. I think itâs great. I also started learning a little Persian. I was very happy that I could take part in the mayor's new year's reception, where I represented the volunteer work of the ABC Tables.\n\nOf course, everyone has negative experiences with racism in Dresden, but I have not experienced anything especially bad. Sometimes, you get questions, where you ask if people really ought to ask those kind of questions. In my first internship, a man came into the store and asked me if I could hear him at all with the headscarf. I get these questions often. It's unpleasant, but I don't think about them anymore. At first, it really bothered me that people would talk about it on the street. I find it strange how fixated some people are on the headscarf.\n\nI would like to go to university later, but it's a little difficult. I was first in a secondary school, and I am now in a vocational high school. In Syria, I could only go to school until the sixth grade, then the war started. Because of the war, I wasn't in school for about four years. Here, I started immediately with the ninth grade, so I had some difficulties.\n\nMy parents are proud of me. My mother is very proud. She was very concerned before, because I wear a headscarf, and there is always this subject with Marwa El-Sherbini. But at some point, she stopped being afraid.\"",
  "id" : "1580112035"
}