{
  "de" : "\"Ich bin wegen des Jobs nach Dresden gezogen, ursprünglich wegen des Staatsschauspiels. Besonders an der Bürgerbühne war ich Dramaturgin und Produktionsleiterin. Partizipatives Theater ist für mich die Form des Theaters, die am interessantesten ist. Bei Kunst - vor allem wenn ich sie selber mache – frage ich mich oft, was das für einen Sinn hat, auch für andere Menschen. Es wird nicht jede Produktion gut, das ist einfach normal. Beim partizipativen Theater habe ich, wenn man das gut macht, das Gefühl, es ändert auf jeden Fall etwas für die Leute, die mitmachen - und auch für mich, weil ich dabei lerne.\n\nJetzt arbeite ich frei in Dresden. Beim Montagscafé bin ich eigentlich immer. Ich liebe das Montagscafé, weil ich mich hier total wohl fühle. Es ist immer eine schöne Stimmung, wenn man reinkommt. Ich bin seit fast drei Jahren jeden Montag hier. Ich kenne viele Leute. Man kann schnell neue Leute kennenlernen aus ganz verschiedenen Kontexten. Und es ist ein super Kulturprogramm. Ich finde, es ist momentan das experimentellste Format am Staatsschauspiel.\"",
  "en" : "\"I moved to Dresden because of the job, originally because of the Staatsschauspiel. In particular, I was the dramaturge and production head for the Bürgerbühne. For me, participatory theater is the most interesting form of theater. With art -- especially that which I make myself -- I often ask myself what the point is, for other people as well. Not every production is going to be good; that's normal. With participatory theater, I have the feeling that when you do it well, it changes something for people who participate, and also for me, because I learn something from it.\n\nNow I am working freelance in Dresden. I am almost always at the Montagscafe. I love the Montagscafe, because I feel totally comfortable here. There is always a nice atmosphere when you come in. I have been here almost every Monday for the past three years. I know a lot of people. You can quickly get to know people from very different contexts. And it has a super cultural program. I think that it is the most experimental format at the Staatsschauspiel at the moment.\"",
  "id" : "1580135420"
}