{
  "de" : "\"Wir haben einen Philosophen aus dem 13. Jahrhundert, der gesagt hat: \"Wenn man das Leben anderer Leute nicht kennt, kann man selbst nicht weise leben.\" Es ist sehr wichtig, dass man über das Leben anderer Menschen Bescheid weiß. Jedes Leben ist wie ein Roman.\n\nRomane können einem wichtige Dinge beibringen, zum Beispiel David Copperfield oder Der Glöckner von Notre Dame. Das ist essentiell. Menschen, die sich nur um die Wissenschaft kümmern, haben keine Erfahrungen. Sie sind sehr beschränkt. In seinem Leben sollte man mit anderen Menschen sprechen, Leute kennenlernen.\n\nIch lebe in Paris. Einer der Orte, an denen ich mit Menschen spreche, sind Märkte wie dieser. Die Menschen dort sind alt genug, so dass jeder seine eigenen Erfahrungen hat, und man kann über vieles diskutieren. Außerdem mag ich Handeln. Schau dir das an! Ich habe dieses Kristallglas für einen Euro weniger bekommen als sie haben wollten.\n\nFranzosen handeln nicht immer gern. Natürlich handelt niemand im Supermarkt. Aber wenn man auf den Flohmarkt geht, ist das wie eine Art Diskussion, eine Art, mit den Leuten zu sprechen. Das gilt besonders, wenn man die Sprache noch nicht kann. Dann ist man nicht verantwortlich für das was man sagt. Man kann alles sagen. Wenn man die Sprache erst mal richtig kann, ist jedes Wort wichtig. Man muss seine Worte weise wählen.\"",
  "en" : "\"We have a 13th century philosopher, who said, \"if you do not know about other people's lives, you cannot live wisely yourself.\" It is very important to know about other people's lives. Every life is like a novel.\n\nNovels themselves can teach you important things, like David Copperfield, like the Hunchback of Notre Dame. It's absolutely necessary. The people who only pay attention to science, they have no experience. They are very limited. In life, you should speak with people, get to know people.\n\nI live in Paris. One of the places I go to talk to people are markets like this. The people there are old enough, so everyone has his own experiences, and there is a lot to discuss. I also like bargaining. Look at this! I paid one euro less for this crystal glass than they were asking.\n\nFrench people don't always like to bargain. No one bargains at the supermarket, of course. But when you go to a flea market, it's a kind of discussion, how you talk to people. And that is especially true before you learn the language. If you don't know the language, you are not responsible for what you are saying. You can say anything. Once you speak well, every word becomes important. You have to choose your words wisely.\"",
  "id" : "1501138800"
}