{
  "de" : "\"Ich leite einen Integrationskurs an der Volkshochschule. Ich denke schon, dass die Integration in Chemnitz gelungen ist, auch wenn jetzt vielleicht ein anderes Bild entstanden ist. Man muss auch sagen, vieles wurde medial dramatisiert. Es ist nicht so, dass alle von den tausenden Menschen, die für Rechts durch die Straßen zogen, extrem waren und sehr negativ und ausländerfeindlich. Es waren ein paar Extremisten dabei, die dieses Bild geprägt haben. Viele Bürger sind einfach unschlüssig, verunsichert, haben vielleicht auch etwas Angst. Das Problem geht tiefer. Das ist nicht wegen der Flüchtlinge oder Ausländer. Ich denke eher, es ist ein Problem mit der mangelhaften Politik in Ostdeutschland seit der Wende. Es wurde hier zu wenig Geld investiert, es wurde zu wenig aufgebaut. Der Osten wurde immer zweitklassig behandelt. Die Firmen im Westen waren nicht interessiert daran, hier etwas zu fördern und aufzubauen. Deswegen ist heute die Armut größer, die Löhne sind niedriger. Viele gehen auch in den Westen, um dort zu arbeiten und zu leben. Diese Unzufriedenheit trägt zu den Konflikten bei.\n\nDurch meinen Unterricht an der Volkshochschule habe ich viel Kontakt zu Ausländern. Die Menschen aus meinen Kursen kommen aus den verschiedensten Ländern. Das sind teilweise Flüchtlinge, aber auch Leute, die hierher geheiratet haben oder die aus beruflichen Gründen herkamen. Nach den letzten Ereignissen haben wir uns jeden Tag eine Stunde von unserer Unterrichtszeit dazu unterhalten. Das geht ja nicht vorbei an den Leuten und sie sind ja noch mehr betroffen. Manche wurden sogar angefeindet oder verfolgt. Sie haben ihre Erlebnisse geschildert und wir haben versucht, das in der Gruppe zu besprechen und auch zu erklären, warum das so passiert ist. Manche haben schon immer ein mulmiges Gefühl und vielleicht Nachbarn, die nicht freundlich waren und sie immer schief angeguckt haben oder \"Ausländer raus\" gesagt haben. Aber es gibt auch andere, die gleich sehr nette, warme Leute kennengelernt haben, sie wurden zum Kaffeetrinken eingeladen und hatten sofort super Erlebnisse. Es ist ein bisschen eine Glückssache, wen man trifft.\"",
  "en" : "\"I instruct an integration course at the community college. I think that integration has succeeded in Chemnitz, even if another picture has arisen. You have to also say that a lot is being dramatized in the media. It's not as if all of the thousands of people who were marching for the rightwing were extreme or very negative and anti-foreigner. There were a couple extremists there who created this picture. A lot of citizens are just undecided, unsure, and maybe have some fear. The problem is deeper. It's not because of refugees or foreigners. I think more that it's a problem with the defective politics in eastern Germany since the fall of the Wall. There was too little money invested here; there was too little built up. The east is always treated as second class. Companies in the west weren't interested in supporting and building something here. That's why the poverty is bigger and the salaries are lower. A lot of people go to the west to work and live there. This dissatisfaction contributes to the conflicts.\n\nI have a lot of contact with foreigners through my teaching at the community college. The people in my courses come from the most diverse countries. They are in part refugees, but also people who got married here or came here for professional reasons. After the recent events, we have talked about it for an hour every day. They have noticed, and they are still more effected. Some were even treated with hostility or even chased. They described their experiences, and we tried to discuss in the group and also explain why it happened. Some always had an uneasy feeling and maybe had neighbors who weren't friendly and always looked at them askance or said \"foreigners out\" to them. But there are others who immediately met very nice, warm people; they were invited to coffee and had great experiences. It's a little bit luck of the draw, whom you meet.\"",
  "id" : "1536476400"
}