{
  "de" : "\"Mein Name ist Dominik. Ich studiere Informatik. Ich habe Jasmin 2015 durch einen gemeinsamen Freund kennengelernt und er hat mir über die Problematik der geistigen Gesundheit bei Geflüchteten erzählt. Als Informatiker lebt man in einer abgeschlossenen Welt; es ist wie ein eigenes Ökosystem und man hat fast nur Kontakt zu anderen Informatikern. Wir sind ein Bier trinken gegangen und haben ein bisschen über sein geplantes Projekt geredet.\n\nWir haben uns öfter getroffen und angefangen, ein Netzwerk aufzubauen. Mir ist klargeworden, dass ich das Projekt softwaremäßig unterstützen kann. Die meisten Projekte arbeiten ja mit Mitteln aus der Steinzeit - Tabellenkalkulation und ein Telefon - und Leuten, die frustriert in einen Computer schauen. Wenn es aber jemanden gibt, der für ein spezifisches Problem eine spezielle Lösung erstellen kann, kann man viel effizienter arbeiten und mehr Menschen helfen.\n\nIch bin im ländlichen Sachsen-Anhalt in einer kleinen Stadt mit ungefähr 30.000 Einwohnern aufgewachsen. Es gab kaum Ausländer, und als ich mein Studium in Dresden begonnen habe, war das meine erste Erfahrung mit dem Leben in einer Großstadt. Das war eine riesige Veränderung für mich. Aus diesem Grund war es für mich sogar noch schockierender als die Flüchtlinge kamen. Ich war überhaupt nicht daran gewöhnt, Ausländer um mich herum zu haben. Ich musste mich erst mal daran gewöhnen. Ich war nicht engstirnig. Ich bin auf dem Land aufgewachsen, aber ich hatte immer die Welt sehen wollen. Ich wollte andere Menschen treffen, die andere Wege haben, Probleme anzugehen, weil man von Menschen mit einem anderen Hintergrund viel lernen kann. Jeder hat eine andere Strategie; wie jemand Probleme löst, sagt eine Menge über ihn aus. \n\nDie ersten Gespräche mit Jasmin haben mich an die langen Gespräche mit meinen Eltern erinnert, als ich ausgezogen bin. Die waren ein bisschen philosophisch. Ich habe mich daran erinnert, wie meine Mutter meinte, dass jede Generation ihre eigene Herausforderung hat, die sie bestehen muss. So wie die Wiedervereinigung die Herausforderung für die Generation meiner Eltern war, ist mir klargeworden, dass die Flüchtlingskrise die Herausforderung für meine Generation ist. Ich habe mich gefragt, was ich bisher geleistet habe und mir wurde klar, dass ich überhaupt nichts getan hatte. Ich hatte die Nachrichten verfolgt, aber nichts Sinnstiftendes getan.\n\nFür meine Eltern war die größte Herausforderung bei der Wiedervereinigung der Kulturschock. Es gab einen riesigen Systemumbruch, mit dem sie klarkommen mussten. Mein Vater hatte Probleme mit der SED. Er durfte nicht studieren und musste in einer Firma arbeiten, die bereit war, ihm einen Job zu geben. Mit der Wiedervereinigung gab es einen drastischen Einschnitt in seinem Leben. Plötzlich gab es so viele Möglichkeiten. Für meine Mutter war es ähnlich. Sie waren überwältigt von der plötzlichen Freiheit. Es hatten sich auch Unterschiede zwischen Ost- und Westdeutschland entwickelt. Es war schwierig, wieder ein Volk zu werden.\n\nEs war ein Schock für mich, als Pegida losging - als ich mit dem Studium angefangen habe, habe ich gedacht, Dresden ist ein Paradies. Alle waren nett. Die Sonne hat jeden Tag geschienen. Und plötzlich gab es diese riesige Mauer aus Rassismus. Ich habe mich gefragt, wo das herkommt. Ich denke, die ostdeutschen Traumata, die unterdrückt wurden, sind einer der Gründe dafür - die Angst vor allem ausländischen, die Tendenz zum Rassismus.\n\nIn Westdeutschland ist das anders. Letzte Woche habe ich in Augsburg ein älteres Ehepaar getroffen. Die waren aus einem Dorf mit 300 Einwohnern, das 150 Geflüchtete aufgenommen hat. Offenbar war das eine riesige Herausforderung für die deutsche Bevölkerung. Es hat ein Jahr gebraucht, aber sie haben festgestellt, dass es nichts gibt, wovor man Angst haben muss, und sie sind eine sehr starke Gemeinschaft mit sehr engen Bindungen geworden. Ich wünschte, die Leute, die montags abends rausgehen um gegen die Islamisierung Deutschlands zu protestieren, könnten so eine Erfahrung machen. Man braucht nur ein einziges Erlebnis in dieser Art, eine Erkenntnis. So einfach ist das.\"\n\nTeil 2/3\n",
  "en" : "\"My name is Dominik, and I study computer science. I met Jasmin in 2015 through a mutual friend, and he introduced me to the problem of refugees and mental health. As a computer scientist, you live in a very sheltered world; it's like your own ecosystem, and you mostly just have contact with other computer scientists. We went out for a beer, and we talked a little about the project he envisioned. \n\nJasmin and I started meeting, and we started building a network, and I realized that I could support the project with software. Most projects work with stone-age tools – spread sheets and a phone – and a lot of people staring frustrated at a computer. But if there is someone to build a special solution for that one specific problem, you can be much more efficient and help more people.\n\nI grew up in rural Sachsen-Anhalt in a small town with about 30,000 inhabitants. There were not many foreigners around, so when I started studying in Dresden, it was my first experience with life in the big city; it was a major change for me. The incoming refugees were even more shocking for me because of that. I wasn't used to having foreigners around in the first place. I had to get used to it. I wasn't closed-minded. I had grown up in the countryside, but I had always wanted to see the world. I wanted to meet other people who had different approaches to solving problems, because you can learn a lot from people with different backgrounds. Everyone has a different methodology; how you solve problem says a lot about you.\n\nThose first conversations with Jasmin made me remember that when I was leaving home, I had long talks with my parents that were a little philosophical. And I remembered that my mother told me that every generation has its own challenge, which it has to overcome. Whereas the German reunification was the challenge of my parents' generation, I started thinking, \"this is it! The refugee crisis is the challenge my generation has to overcome.\" I asked myself, \"What have I done so far?\" And I realized that I hadn't done anything. I had followed the news, but I hadn't taken any meaningful action.\n\nThe greatest challenge of the reunification for my parents was the culture shock. There was this major system change that they had to deal with. My father was not liked by the state party of the GDR. He wasn't permitted to study, and so he was forced to work at the one company that would give him a job. With the reunification, there was a drastic shift in his life. There were suddenly so many options. It was similar for my mother. They were overwhelmed by the sudden freedom. There were also differences that had emerged between eastern and western Germany. There were challenges to become one people again. \n\nIt was a shock for me when the Pegida movement began–when I started studying, I thought Dresden was paradise. Everyone was nice. The sun was shining everyday. And suddenly there was this huge wall of racism. I thought, \"Where does it come from?\" I think the traumas of eastern Germany that have been pushed down is one of the reasons for this – this fear of foreign things, this tendency to racism.\n \nIn western Germany, it's not the same. I met an elderly couple in Augsburg last weekend, who are from a small town of 300 people, and their village took in 150 refugees. Obviously it was a major challenge for the German population. It took a year, but they realized that there was nothing to be afraid of, and they have become a very strong community with a very strong bond. I just wish people going outside on Monday evenings to protest the Islamization of Germany could have an experience like that. You just need one experience like that, one realization. It's simple as that.\"\n\nPart 2/3",
  "id" : "1524812402"
}