{
  "de" : "\"Ich mache gerade meinen Doktor in Elektroingenieurwesen, mein Gebiet ist Versorgungsqualität. Den Bachelor und Master habe ich in Kolumbien gemacht und bin dann wegen der Promotion hergekommen. Viele Leute in Kolumbien möchten in Deutschland studieren, weil das Niveau von Lehre und Forschung sehr hoch ist.\n\nMir gefällt es in Dresden...jetzt. Am Anfang war es sehr schwierig. Auf der Arbeit ist alles anders. Ich habe Zeit gebraucht, um mich anzupassen, den Rhythmus zu verstehen, die Leute, ihre Art zu denken, aber mit der Zeit habe ich mich daran gewöhnt und ich fühle mich wohl hier. In Kolumbien ist es so, dass man von seinem Professor eine Menge Input für seine Masterarbeit bekommt. Hier ist man unabhängiger, man muss selbst forschen. Natürlich kann man auch Fragen stellen, aber man muss unabhängiger und kreativer sein. In Kolumbien muss man Kurse besuchen, es gibt viele Prüfungen und Übungen. Der Professor passt auf, dass man zu seinen Kursen geht. Ich kann wirklich nicht sagen, was besser ist.\n\nAm Anfang habe ich viel Unterstützung von Deutschen gebraucht, um eine Wohnung zu finden oder versichert zu sein. Bei vielen Dingen hatte ich überhaupt keine Ahnung. Die erste Zeit hatte ich Heimweh. Der Geschmack von deutschem Essen ist ganz anders als der von lateinamerikanischem. Ich musste mich daran gewöhnen. Und an die Menschen. Die Leute sind höflich, aber wie sagt man – sie schließen nicht so leicht Freundschaften. Sie brauchen Zeit, um sich kennenzulernen. In Kolumbien kann man viel leichter mit Leuten reden. Das war eine andere Umstellung für mich. Ich habe mich allein gefühlt. Ich habe mich mit Leuten unterhalten, aber sie wollten nicht meine Freunde sein, sie waren nur höflich.\n\nJetzt habe ich einen deutschen Freund. Durch ihn habe ich mehr Deutsche kennengelernt. Ich mache durch ihn deutsche Sachen, Festivals und so. Außerdem habe ich durch ihn die Sprache ein bisschen besser gelernt.\"",
  "en" : "\"I am a PhD student in electrical engineering; my field is power quality. I did my Bachelors and Masters in Colombia and then I came here for the PhD. A lot of people in Colombia want to come to study in Germany because the level of education and research is very high.\n\nI like it in Dresdenâ¦ now. At the beginning, it was very difficult. At work, things are different. I required time to adapt, to understand the rhythm, the people, the way of thinking, but after some time, I got used to it, and I feel good here. In Colombia, for the Master's thesis, the professor gives you a lot of ideas and so on. Here, you are more independent; you have to research by yourself. You can of course ask questions. But you need to be more independent and creative. In Colombia, you have to attend classes, there are a lot of exams and exercises. The professor is paying attention to whether you go to classes. I can't really say which way is better.\n\nAt first, I needed a lot of help from Germans to find an apartment, get insurance. With a lot of things, I was completely lost. I was homesick when I first got here. The taste of German food is completely different from Latin American food. I needed to get used to it. And the people. The people are polite, but how do you say it? They do not make friendships so easily. They need time to get to know you. In Colombia, you can speak to people more easily. That was another change for me. I felt alone. I talked to people, but they didn't want to be friends; they were just polite.\n\nNow, my boyfriend is German. I know more Germans because of him, I go to German activities, festivals and so on, because of him. I have also learned the language a little bit better because of him.\"",
  "id" : "1478333659"
}