{
  "de" : "\"Einen Buchhandel in der Neustadt zu haben ist hart, anspruchsvoll und wunderschön. Wir haben anspruchsvolle Kunden und die Marktlage ist schwierig. Mit 15 Jahren Erfahrung im Rücken bin ich aber sehr zuversichtlich, was die nächsten 15 Jahre betrifft. Büchers Best hat sich als Marke durchgesetzt. Das ist zumindest meine Erfahrung. Wir haben es geschafft, die Grenzen zwischen Kundschaft und Freundschaft durchlässig zu machen und so eine Art erweiterte Community hier zu schaffen. Also ich fühle mich manchmal wie in einer großen Familie, nur dass ich noch zusätzlich Geld kriege. \n\nIn dieser Familie gibt es eine Katze. Wir sind ein Team. Alleine würde man das ja auch gar nicht schaffen. Der prägendste und am wenigsten arbeitende Teil dieses Teams ist Miyamoto Musashi, der nach einem Samurai benannt ist aber eher im Oscar Wilde Roman zuhause ist. Den haben wir aus ganz vielen Gründen da, aber hauptsächlich weil wir die Welt insgesamt zu einem schöneren Ort machen wollen und da ist eine Katze ein notwendiges Muss. Überall wo eine Katze sich niederlässt, kann man harmonisch arbeiten.\n\nIch komme aus Magdeburg, aber ich wollte schon immer in Dresden wohnen. Ich lebe auch an dieser Elbe und die andere Option wäre Hamburg gewesen, aber es ist Dresden geworden. Ich glaube, dass die Elbe als blaues Band einen eigenen Geist hat. Ich bin schon ganz lange hier. Mit mehren Unterbrechungen seit 1987. Zur Wende bin ich nochmal langhaarig für fünf Jahre auf die Landkommune gezogen, aber dann bin ich wieder hierher zurückgekehrt.\n\nIch habe keine Ausbildung als Buchhändler, ich bin gelernter Maschinenbauer von Beruf. Dann habe ich bis zur Wende hier an der TU technische Kybernetik studiert, das ist Automatisierungstechnik Sektion 9. Dann habe ich nochmal Philosophie, Politikwissenschft und Editionswissenschaften in Leipzig studiert. Editionswissenschaft hat schon etwas damit zu tun, wie man Bücher herausgibt. Ich dachte eigentlich, dass ich mal in so einem Verlag lande. Aber als ich 1995 fertig war, war die Ostdeutsche Verlagslandschaft ganz flach überall und es blieb uns nichts anderes übrig, als selbst etwas auf die Beine zu stellen.\n\nIch kam zum Buchhandel wie die Jungfrau zum Kinde. Ich hatte alles mögliche gemacht: Ich war Möbelträger und Trockenbauer und habe sogar beim Forst gearbeitet. Dann war ich eine ganze Weile Galerist, das war eine schöne aber ganz unlukrative Sache. 1999 hatte ich eine Galerie, die Galerie Treibhaus, gegründet. Die gab es über zehn Jahre, was für eine independent Galerie ein großer Erfolg ist. Und von meinen Künstlern hat einer schon mal in dem Buchladen, den es hier an dieser Stelle vorher gab, gearbeitet. Das war ein kleiner Buchladen, den gab es zwei Jahre lang. Und der hat gesagt: \"Du, der Buchladen läuft gar nicht und der sucht einen Nachfolger. Willst du nicht Buchhändler werden?\" Und da hat mir zum ersten Mal eingeleuchtet, dass das eigentlich ein idealer Platz für mich wäre. Dass das eine Community werden würde, war mir da noch nicht klar. Die ersten drei Jahre waren auch ganz krass. Da dachte ich dauernd, dass ich zumachen muss. Finden Sie Ihre Rechnung, ich tu nur so wie Buchhändler. \n\nDas sieht alles aus wie ein Buchladen im Theater aber eigentlich geht's gar nicht. Ich hatte ja auch von gar nichts eine Ahnung. Ich hab Buchhandel ja auch gar nicht gelernt und musste mir alles selbst aneignen. Ich bin auch viel über den Nuckel gezogen worden und habe viel Lehrgeld gezahlt. Die Verlage haben mir zum Teil allen möglichen Scheiß angedreht, das lag dann hier auf dem Hinterhof und wurde nicht verkauft. Ich hatte mal eine Palette mit Pin-Up-Kalendern. Da weiß ich auch gar nicht, wie ich dazu gekommen bin!\n\nIch bin ganz klassisch, wie im Lehrbuch, nach 1000 Tagen auf die Füße gefallen. Die 1000-Tage-Regel: Wenn du 1000 Tage lang was machst, dann wird plötzlich aus dem Hobby ein Geschäft. Man braucht Naivität, Engagement und Ausdauer. Man darf am Anfang gar nicht wissen, was alles dran hängt. Das ist wie bei einem Marathon: Einen Schritt nach dem anderen. Hätte ich gewust, was alles auf mich zukommt, hätte ich mich das nie getraut, muss ich sagen. Ich war zum Glück sehr unwissend. Und dann darf man einfach, wie beim Marathon, nicht aufhören zu laufen. Einfach weitermachen. Ich hatte nach drei Jahren so viele Phasen, in denen ich dachte: \"Scheiße, ich muss morgen aufhören und hier die Tür zuschließen\", aber dann kam das nächste und ich wusste, irgendwas wird passieren und es wird weitergehen. Es ging immer weiter, ich bin ganz optimistisch.\"",
  "en" : "\"It's hard, challenging, and wonderful to have a bookstore in the Neustadt. We have ambitious customers, and the market is difficult. With 15 years experience behind me, I am now very confident about what the next fifteen years will involve. Büchers Best has succeeded in the market. That, at least, is my experience. We have succeeded in making breaking down the border between buying and friendship and have created a kind of extended community. I feel sometimes like I am in a big family, anyway – only that I also get money.\n\nThere is a cat in this family. We are a team. Alone, I couldn't do it. The most formative and least hard-working part of this team is Miyamoto Musashi, who is named after a samurai but is more at home in an Oscar Wilde novel. We have him here for a lot of reasons, but mainly because we want to make the world a nicer place overall, and a cat is necessary for that. Everywhere where a cat settles is a harmonic place to work. \n\nI come from Magdeburg, but I always wanted to live in Dresden. I live on the Elbe, and the other option was Hamburg, but I ended up in Dresden. I think the Elbe has its own spirit as a blue band. I have been here a long time. With multiple breaks, I have been here since 1987. At the time of the reunification, I moved to a rural commune with my long hair for five years, but then I came back here.\n\nI didn't train to be a book seller. I trained to be a mechanical engineer. Then I studied cyber technology at the TU until the reunification – that's automation technology, section 9. Then I studied philosophy, political science, and the scholarship of editions in Leipzig. \n\nThe study of editions does have something to do with publishing books. I came to book selling like the virgin to children. I actually thought I would land in a publishing house. But in 1995 when I was finished, the German publishing landscape was flat, and there was nothing left to do other than start something yourself. \n\nI did everything. I was a mover and a dry-waller; I even worked in the forest service. Then I was a gallerist for a long time; that was a really unlucrative profession. I founded a gallery in 1999, the Galerie Treibhaus. That existed for ten years – which was a big success for an independent gallery. And one of my artists worked in a book shop, which was in this space. It was a small bookshop that existed for two years. He said, \"The bookshop isn't doing well at all and is looking for a successor. Do you want to become a bookseller?\" And that revealed to me for the first time that that would actually be the ideal place for me. It wasn't clear to me yet that a community would form then. The first three years were crazy. I was constantly thinking that I would have to close. Find your bill, I am just pretending to be a bookseller. \n\nIt all looked like a bookstore on the stage, but actually it didn't exist. I didn't study to be a bookseller, and I had to learn everything myself. They screwed with me a lot and I had to pay a lot of money to learn my lessons. In part, the publishers sent me all possible kinds of crap that then lay around in the back courtyard and was never sold. I had a case of pin-up calendars. I have no idea how I got them!\n\nJust like in the textbooks, I landed on my feet after 1000 days. The 1000-day rule: If you do something for 1000 days, then suddenly a hobby becomes a business. You need naivety, engagement, and endurance. You aren't allowed to know everything required at the start. It's like a marathon; one step after the other. If I had known everything that was going to happen to me, I wouldn't have dared to do it, I have to say. Luckily, I was very ignorant. And then you just can't stop running, like in a marathon. Just keep going. After three years, I had so many phases in which I thought, \"Shit, tomorrow, I have to quit and shut the doors,\" but then came the next day, and I knew that something would happen, and it would go on. It always goes on. I am very optimistic. \"",
  "id" : "1531724400"
}