{
  "de" : "\"Ich wohne seit 8 Jahren in Prohlis. Ich bin in der Neustadt aufgewachsen und zur Schule gegangen. Die Wohnung dort konnte ich irgendwann nicht mehr halten, weil sie immer teurer wurde. Da war Prohlis eine Alternative. Die Zehngeschosser wurden gerade saniert und es ist mir nicht schwer gefallen, von der Neustadt hierher zu ziehen.\n\nMittlerweile ist es hier nachts sehr laut. Das ist eine Katastrophe. Man kann die Uhr danach stellen. Nach 22 Uhr stehen sie hier überall in Gruppen herum: Trinker, die auch Krawall machen. Die Polizei ist jede Nacht vor Ort. Früher war es schön ruhig, aber das ist jetzt vorbei. Ich habe es hier genossen, weil alles an Ort und Stelle ist: Die Poliklinik, die Sparkasse, Einkaufsmöglichkeiten. Es gibt viele Grünanlagen. Eigentlich ist es schön, gerade für den Hund.\n\nIch muss sagen, dass ich vom Regen in die Traufe gekommen bin. Die Neustadt war auch ziemlich laut, aber jetzt ist es in Prohlis beinahe noch schlimmer. Umziehen kann ich nicht mehr, das ist eine Kostenfrage. Wenn es mir schlecht geht, brauche ich einen E-Rollstuhl. Eine preiswerte, behindertengerechte Wohnung zu finden, in der man auch den Rollstuhl aufladen kann, ist aussichtslos.\"\n",
  "en" : "\n\"I have lived in Prohlis for 8 years. I grew up in the Neustadt and went to school there. I couldn't hold on to my apartment there at a certain point because it kept getting more expensive. Then Prohlis was an alternative. The ten story buildings were just renovated, and it wasn't hard for me to move here from the Neustadt.\n\nSince then, it's gotten really loud here at night. It's a catastrophe. You can set your watch to it. After ten o'clock at night, they stand around in groups all over the place – drinkers, who also make a lot of noise. The police are here every night. Before, it was nice and quiet, but that's all over. I have enjoyed it here, because everything is here: the outpatient clinic, the Sparkasse, stores. There are a lot of green places. Actually, it's nice, especially for a dog.\n\nI have to say that I have gone from the frying pan into the fire. The Neustadt was also pretty loud, but now Prohlis is almost worse. I can't move – it's a money issue. If I am not doing well, I need an electric wheel chair. Finding an affordable handicap-accessible apartment, where you can also charge the wheel chair, is hopeless.\"",
  "id" : "1472108401"
}