{
  "de" : "\"Wir machen Indianistik in Hobbyarbeit. Wir zeigen verschiedene Dinge wie Tänze oder wissenschaftliche Arbeiten. Wir haben alles selbst gefertigt, vom Büffelfell bis zur Stickerei. Wir machen oft Vorträge und Ausstellungen zum Thema. Wir wollen den Leuten zeigen, wie das alles gekommen ist, wie Amerika von den Europäern besiedelt wurde.\n\nEiner der Ursprünge meines Interesses liegt hier in Radebeul im Karl-May-Museum. Ich war schon als kleines Kind in dem Museum und habe den damaligen Leiter kennengelernt. Der hat mich so für Karl May begeistert, für Indianer und besonders für Buffalo Bill. Von da an habe ich alles zum Thema Indianer gesammelt. Die ersten Gegenstände habe ich von einer Freundin, einer Indianerin, bekommen. Meine Frau ist Halbindianerin, wir haben vor 36 Jahren geheiratet. Ich selbst betreibe das Hobby schon über 60 Jahre. Ich habe viele Kontakte zu Indianern. Ich habe zu Hause ein Museum mit mehr als 3500 Objekten, ich habe viele Bücher und war auch schon in Amerika und habe mit Hollywood gefilmt.\"",
  "en" : "\"We study Indian customs as a hobby. We show various things like dances or scholarly works. We made everything ourselves from the buffalo skin to the stitching. We often do lectures and exhibitions on the subject. We want to show people how everything happened, how America was settled by Europeans.\n\nOne of the origins of my interests is here in Radebeul in the Karl May Museum. I went to the museum as a small child and I got to know the man who was head curator back then. He made me enthusiastic about Karl May, Indians, and Buffalo Bill. After that, I started collecting everything to do with the subject of Indians. I got the first objects from a friend, who was an Indian. My wife is half-Indian; we got married 36 years ago. I myself have been pursuing this hobby for more than 60 years. I have a lot of contact with Indians. I have a museum at home with 3500 objects. I have a lot of books, and I was also in America and made a film with Hollywood.\"",
  "id" : "1497856626"
}