{
  "de" : "\"Ich bin 2008 nach Dresden gekommen, komme eigentlich aus Brandenburg. Ich habe hier eine Umschulung zur Biologie-Laborantin gemacht und war dann anderthalb Jahre in einem Labor an der Uni tätig. Dort habe ich aber wieder aufgehört, weil das Arbeitsklima blöd war. Also ich hatte eine enge Kollegin, mit der war es sehr schwierig. Und jetzt habe ich mal da und mal hier einen Job. Ich fühle mich wohl in Dresden, es ist eine sehr schöne Stadt, es gibt viele Angebote. Es ist nicht zu groß und es ist sauber. Und es gibt nette Leute.\"\n\n\"Ich mache eine Ausbildung zur Hotelfachfrau im Radisson Blue in Radebeul. Es gefällt mir gut. Ich komme aus Dresden, war schon immer hier und tue mich schwer damit, die Stadt zu verlassen. Für ein Jahr oder so wäre ok, aber sonst zieht mich hier nichts weg. Es gibt hier so viel zu tun, und es gibt so viel Kultur. Aufgewachsen bin ich in Striesen, jetzt bin ich Wunsch-Neustädterin. Hier kann ich auch in der Woche viel unternehmen, mal zu einem Konzert gehen oder zum Karaoke.\"\n\n\"Wir modeln beide nebenbei und haben uns vor zwei, drei Jahren bei einem Fotoshooting-Festival in Plauen kennengelernt. Wir sind ja vom Alter relativ weit auseinander – es ist schön, auch mal was mit Leuten zu machen, die ein bisschen älter sind.\"\n\n\"Das hättest du jetzt nicht sagen dürfen, dass wir so weit auseinander sind.\"\n\n\"Oh, sie ist natürlich auch erst 22!\"\n\n\"18!\"",
  "en" : "\"I came to Dresden in 2008. I am actually from Brandenburg. I did a retraining to be a biology lab tech and worked in a lab at the university for one and a half years. I stopped working there, because the working atmosphere was unpleasant. I had a close colleague, whom I had a difficult relationship with. And now I work here and there. I like being in Dresden. It's a beautiful city; there is a lot to do. It's not too big, and it's clean.\"\n\n\"I am training to work in a hotel at the Radisson Blue in Radebeul. I like it a lot. I come from Dresden, have always been here, and it would be hard for me to leave the city – maybe a year or so would be ok, but otherwise, nothing could get me to leave here. There is so much to do here, and there is so much culture. I grew up in Striesen, and now I am a Neustadter by choice. Here, I can also do a lot during the week, like go to a concert or karaoke.\"\n\n\"We both do modelling on the side and met each other two or three years ago at a photo-shoot festival in Plauen. We are pretty different ages, but it's nice to also do things with people who are a bit older.\"\n\n\"You shouldn't have said that our ages are so different.\" \n\n\"Oh, she's just turning 22!\"\n\n\"18.\"",
  "id" : "1493967600"
}