{
  "de" : "\"Das erste Mal bin ich nach der Schule weggezogen. Da war ich ein Jahr Au Pair in Kalifornien. Dann bin ich noch mal weg fürs Studium, da war in anderthalb Jahre in Frankreich. Und dann waren wir als Familie sechs Jahre in Äthiopien.\n\nZur Wende war ich zehn Jahre alt. Wir sind als Familie auch damals schon gereist, zum Beispiel nach Tschechien. Ich glaube, bis zehn Jahre geht das noch, dass man nicht so weit weg fährt. Gleich nach der Wende haben wir mit dem Trabant eine Reise gemacht, durch die Tschechei, die Slowakei, Ungarn bis nach Österreich Wolfgangsee. Über die Alpen mit Trabant, das war ganz spannend.\n\nInteressant war, dass mich erstmals in den USA die Leute gefragt haben, wie das zur Wende war. Ehrlich gesagt - für eine zehnjährige ist das genau die Zeit, wo man viel probiert, ich bin damals neu in einen Chor eingetreten und habe mich ich auch für die Schule engagiert. Es wurde alles unter den Füßen weggerissen. Der Chor musste komplett das Repertoire ändern und sich umbenennen. Man probiert neues aus und ganz plötzlich ist alles weg. Es war interessant, das mal rückwärts zu reflektieren von den USA aus.\n\nIn Äthiopien waren ja sechs Jahre als Entwicklungshelfer. Mein Mann ist Wasseringenieur. Wir haben bei einer einheimischen Kirche gearbeitet, wir sind mit Christliche Fachkräfte International dort gewesen. Ich habe Frauenprojekte mit armen Frauen gemacht und mit jungen Erwachsenen gearbeitet. Es war sehr spannend. Wir haben auch den größten Teil unserer Kinder dort gekriegt. Unsere älteste war drei Monate, als wir dorthin sind. Mein zweites wurde dort geboren. Es war eine Geburt wie eine Geburt eben ist. Ich hatte glücklicherweise eine deutsche Hebamme. Ich bin mit einer Bakterieninfektion reingekommen, aber es ist alles gut gegangen.\n\nDie Arbeit mit den Frauen war absolut bereichernd. Zum einen hat man ihnen natürlich was beigebracht, zum anderen hat man aber etwas über die Kultur erfahren. Die Leute sind ja absolut herzlich. Gravierend zu der Zeit war, dass die Armut für die Arme noch schlimmer wurde. Die hatten noch weniger Geld, noch weniger Einkünfte. Ganz viele konnten von ihrem Einkommen nicht mehr leben.\n\nAls ich zurück kam, wusste ich, dass ich einen Kulturschock im Supermarkt bekommen werde. Das Warenüberangebot muss man erst mal verarbeiten. Wir haben Dresden immer als sehr sauber empfunden im Vergleich zu Äthiopien. Und als schneller. Die Leute rannten so - einschließlich mir; ich bin auch ganz schnell wieder reingekommen. Niemand hat Zeit. In Äthiopien sagt man heute, ich habe nachmittags Zeit, wollen wir uns treffen. Hier in Dresden fragt man drei Wochen im Voraus. Man kann das Leben kaum vergleichen. Es hat überall seine Vor- und Nachteile. Ich vermisse es, in den Hütten der armen Leute zu sitzen, wenn eine Kaffeezeremonie stattfindet. Das heißt, auf einem Blech wird der Kaffee frisch geröstet. Wenn man den Kaffeebohnenduft riecht. Dann wird er gestampft und in drei Runden aufgebrüht und ausgeteilt. Wenn man mit den Leuten im Gespräch ist. Einfach zusammen zu sein, ohne dass man viel macht und sich dabei unterhält. Im Rückblick ist es das, was ich am meisten vermisse, wenn ich Äthiopien denke.\"",
  "en" : "\"The first time I moved away was after I finished school. I went to California for a year as an au pair. Then I left again during university; I was in France for a year and a half. And then we were in Ethiopia as a family for six years.\n\nAt the time of the reunification, I was ten years old. We had already traveled as a family – for example, to Czechoslovakia. I think that it's ok if you haven't traveled so far by the time you are ten. Right after the reunification, we took a trip with a Trabant through the Czech Republic, Slovakia, Hungary to the Wolfgangsee in Austria. Traveling over the Alps in a Trabant was exciting.\n\nIt's interesting that people asked me for the first time how it was during the reunification when I was in the US. Truthfully, for a ten-year old – it's exactly the time when you try out a lot. I had just joined a choir and start getting involved in things at school. Everything was ripped out from under our feet. The choir had to completely change its repertoire and its name. You try something new, and all of sudden everything is gone. It was interesting to reflect on this retrospectively in the US.\n\nI was in Ethiopia for six years as an aid worker. My husband is a hydro-engineer. We worked in a local church; we were there with Christian Specialists International. I did a project with poor women and worked with young adults. It was very exciting. We also had our children there, in large part. Our oldest was three months old when we went. My second child was born there. It was a birth, as births just are. Luckily, I had a German midwife. I came in with a bacterial infection, but everything went well.\n\nWorking with the women was absolutely enriching. On the one side, you, of course, taught them something. On the other hand, you learned something about their culture. The people there are absolutely kind. What was serious at the time was that poverty was becoming even worse for the poor. They had even less money, even less income. A lot of people couldn't live any longer from their income.\n\nWhen I came back, I knew that I would have culture shock in the supermarket. You first have to process the surplus of goods available. We always found Dresden really clean in comparison to Ethiopia. And faster. The people were running around so – including me. I also quickly got back into things. No one has time. In Ethiopia, you say, \"Today, I have time in the afternoon. Should we meet?\" In Dresden, you ask three weeks in advance. You can barely compare the kind of lives. Everywhere has its advantages and disadvantages. I miss sitting in the huts of poor people when a coffee ceremony is taking place. That means that coffee is roasted on a metal sheet. You can smell the coffee scent. Then it's stamped and brewed in three rounds and distributed. You get into conversations with people. Just being together, without doing a lot, and being entertained. In retrospect, that is thing that I miss the most when I think of Ethiopia.\"",
  "id" : "1545338163"
}