{
  "de" : "\"Ich bin Zahnarzt von Beruf. Ich komme aus Syrien, ich bin seit neun Monaten in Deutschland. Ich bin Christ. Es gibt viele Christen in Syrien. Letzten Sonntag war ich zum ersten Mal zum Gottesdienst in Deutschland.\n\nIch bin mit einem Visum gekommen. Ich habe mich beworben und habe ein Gastvisum bekommen. Ich habe in Syrien schon etwas Deutsch gelernt. Zahnarzt in Deutschland zu sein ist sehr schwer für ausländische Zahnärzte. Ich habe den Kurs Deutsch für Mediziner bis C1 gemacht. Jetzt muss ich die Fachsprachenprüfung machen, um die Berufserlaubnis zu bekommen. Aber ich kann mich nicht für die Fachsprachenprüfung anmelden ohne Arbeitszusage von einer Praxis. Das ist sehr schwer. Seit zwei Monaten suche ich eine Praxis. Niemand will eine Zusage geben ohne Sprache und ohne Berufserlaubnis. Bei der Wohnung ist es genauso. Ich wohne bei einem Freund von mir. Ich bekomme keinen Mietvertrag ohne eine längere Aufenthaltserlaubnis. Und ich kann keine Aufenthaltserlaubnis bekommen ohne einen Mietvertrag. Am Ende habe ich es mit einem Untermietvertrag irgendwie hinbekommen.\n\nIch war letzte Woche zum ersten Mal hier, aber ich gehe fast jeden Tag ins Albertinum zu den ABC-Tischen. Die haben mir schon sehr viel geholfen. Ich bin hier, um mit Deutschen zu reden. Wenn ich alleine zu Hause bleibe, lerne ich nichts.\"",
  "en" : "\"I am a dentist by profession. I come from Syria. I have been in Germany for 9 months. I am a Christian. There are a lot of Christians in Syria. Last Sunday, I was in a church service for the first time in Germany.\n\nI came here with a visa. I applied for it, and I received a guest visa. I already learned some German in Syria. It's difficult for foreign dentists to be a dentist in Germany. I did the German for medical professionals course until the C1 level. Now, I have to do the professional vocabulary exam in order to get my professional license. But I can't register for the professional vocabulary exam until I get an offer of employment from a dental practice. That's hard. I have been looking for a practice for two months. No one wants to give me an offer without the language and professional license. With the apartment, it's the same. I live with a friend of mine. I can't get a rental contract without a longer residence permit. And I can't get a residence permit without a rental contract. In the end, I just did it somehow with a sublet contract. \n\nI was here for the first time last week, but I am in the Albertinum at the ABC tables almost every day. They have already helped me a lot. I am here to talk to Germans. If I stay at home alone, I won't learn anything.\"",
  "id" : "1545338143"
}