{
  "de" : "\"Ursprünglich komme ich aus West-Berlin. Ich habe eine Krankenpflegeausbildung gemacht. Nach der Ausbildung habe ich mich entschieden, noch zu studieren. Ich habe Biologie, Deutsch und Mathematik auf Lehramt studiert. Ich habe als Lehrerin gearbeitet, geheiratet und bald mein erstes Kind bekommen. Als das Kind sechs Wochen alt war, sind wir aus beruflichen Gründen für knapp vier Jahre nach Frankreich gezogen. In der Zeit haben wir zwei weitere Kinder bekommen. Wir hatten dort gute Kontakte zu Kollegen und Nachbarn und zu einer Baptisten-Gemeinde. Dort waren immer ganz viele französischsprachige und internationale Gäste. Wir haben uns oft getroffen, zusammen gegessen und viel geredet. Ich habe dort gut Französisch gelernt. Im Anschluss sind wir nach Radebeul gezogen, weil es hier eine andere Niederlassung von der Firma meines Mannes gab. Wir hätten auch die Möglichkeit gehabt, ins Sauerland zu gehen. Wir haben uns aber für Dresden entschieden, weil es näher an Berlin liegt und weil es uns auch sehr interessiert hat, in den neuen Bundesländern zu leben. Wir haben uns gut eingelebt, fühlen uns sehr wohl und unsere Kinder sind Sachsen. Sie sind hier aufgewachsen, in die Schule gegangen oder studieren hier in Sachsen.\n\nInzwischen bin ich Lehrerin an der Grundschule. Ein paar andere Lehrer und ich haben gemeinsam eine evangelische Grundschule in Radebeul aufgebaut. Inzwischen gibt es bei uns auch eine evangelische Oberschule. Es ist eine reformpädagogische Schule. Das heißt, dass wir nach Montessori arbeiten. Wir haben altersgemischte Klassen. Ich bin Klassenlehrerin einer Klasse, die Schüler der ersten, zweiten und dritten Klasse gemeinsam unterrichtet. Wir arbeiten viel mit Materialien, mit denen das Selbstlernen und Selbstentdecken und das Selbstorganisieren gefördert wird. Das ist sehr spannend und macht sehr viel Freude. Es herrscht auch gutes soziales Miteinander, weil die Kinder sich gegenseitig unterstützen und helfen. Bei uns gibt es nicht so ein Konkurrenzdenken wie an anderen Schulen.\n\nIch bin schon immer bei den Methodisten gewesen. Ich bin dort aufgewachsen, auch als Kind schon. Deswegen haben wir uns in Dresden auch wieder eine methodistische Gemeinde gesucht. Es ist eine evangelisch-methodistische Gemeinde, eine von vielen in Dresden. Die Methodisten sind eine weltweite Kirche. Wir gehören alle zur evangelischen Allianz, zur Ökumene. Wir haben Kanzel und Abendmahlsgemeinschaft mit den anderen Kirchen, das heißt, unser Pastor darf auch in den evangelisch-lutherischen Gemeinden predigen, und umgekehrt. Wir gehören zusammen. Meiner Überzeugung nach, ist in kleineren Kirchen eine intensivere Glaubens- und Lebensgemeinschaft möglich. Wir sind mehr eine große Familie.\n\nIch wünsche mir sehr, dass alle Menschen in Dresden, egal woher sie kommen, sich gegenseitig annehmen und Frieden miteinander halten können. Schön wäre es, wenn viele Menschen Jesus kennenlernen würden, weil ich denke, dass er Liebe zu geben hat. Dadurch wird es auch möglich, dass Menschen anderen Menschen mit Liebe begegnen können. Das wünsche ich mir, dass das in Dresden noch mehr passiert, auch in der eigenen Familie natürlich. Da fängt das ja an und dann wäre es schön, wenn es auch darüber hinaus Kreise zieht.\"",
  "en" : "\"Originally, I came from West Berlin. I did nursing training. After the training, I decided to go to university. I studied to teach biology, German, and mathematics. I worked as a teacher, got married, and had my first child soon after that. When my baby was six weeks old, we moved to France for professional reasons for almost four years. During our time there, we had another child. We had good relationships with colleagues and neighbors and a Baptist community. There, there were always a lot of French-speaking, foreign guests. We often met up, ate together, and talked a lot. I learned good French there. After that, we moved to Radebeul, because there was another branch of the company that my husband worked for. We also had the opportunity to go to the Sauerland. We decided to go to Dresden, however, because it was closer to Berlin and because we were very interested in living in the former East Germany. We adjusted well, we feel very comfortable, and our children are Saxon. They grew up here, went to school and university here in Saxony.\n\nI am now a grade-school teacher. A couple of other people and I created a Protestant grade school together. Now, there is also a Protestant secondary school. It is a progressive-pedagogical school. That means that we use Montessori methods. We have classes with mixed ages. I am a class teacher and I have students from the first, second, and third grades. We work with a lot of materials which support self-learning and self-discovery and self-organization. That's really exciting, and it makes me really happy. There is a good community spirit because the children support and help each other. In our school, there isn't as much competitive thinking as in other schools.\n\nI have always been in the Methodist church. I grew up in it, also as a kid. That's why we sought out a Methodist community in Dresden. It's a Protestant-Methodist congregation, one of many in Dresden. The Methodists are a world-wide church. We belong to the Protestant alliance, to the ecumenical. We have pulpit and altar fellowship with other churches – that means our pastor is allowed to preach in other Protestant-Lutheran churches and vice versa. We belong together. I am convinced that a more intense belief and lived community is possible in smaller churches. We are more like a big family.\n\nI really wish that the people in Dresden, no matter where they come from, would receive, and be peaceful with, each other. It would be nice if a lot of people would get to know Jesus, because I think he has love to give. Through his love, it is possible for people to meet other people with love. I wish that would happen more in Dresden, also in individual families, of course. That's where it starts, and it would be nice if it would also go beyond this realm.\"",
  "id" : "1545338119"
}