{
  "de" : "\"Ich bin seit zwölf Jahren Pastor dieser Gemeinde. Im Januar 2016 haben wir diesen Flüchtlingstreff hier gegründet. Wir sind einfach auf andere Leute zugegangen, die hier in der Neustadt ebenfalls solche Veranstaltungen durchgeführt haben. Der Treff findet wöchentlich mittwochs statt. Wir freuen uns sehr, dass so viele kommen; es sind immer so zehn bis fünfzehn Leute, um die wir uns kümmern. Einige haben wir hier auch im Haus als Mieter aufgenommen.\n\nEs werden ganz verschiedene Dinge angeboten - gemeinsames Kochen, es gibt interkulturelles Lernen, wo Vorträge gehalten werden über das Leben in Deutschland, und wir hören uns auch die Geschichten von unseren neuen Mitbürgern an, also woher sie kommen, was für eine Vorgeschichte sie haben und wie es gegenwärtig läuft. Wir lernen miteinander Deutsch, aber wir spielen auch oder wir unternehmen was. Wir hatten zum Beispiel mal ein Wochenende, an dem wir in die Sächsische Schweiz gefahren sind.\n\nWir merken natürlich, dass hier in Ostdeutschland 75 Prozent der Bevölkerung Nichtgläubige sind. Man muss eben offensiv auf die Menschen zugehen, und das tun wir auch. Wir öffnen unsere Tore zur Bunten Republik Neustadt und zur Nacht der Kirchen. So versuchen wir die Menschen zu erreichen, ohne dass wir versuchen zu missionieren. Dieses Vorderhaus und die Kirche gehören ja zusammen. Wir haben uns ganz bewusst für ein Konzept entschieden, bei dem wir hier vorne Projekte machen und niedrigschwellig Dinge anbieten. Und wer möchte, der geht dann eben hinter in die Kirche.\n\nBei meiner Theologenausbildung habe ich mich auch schon mit dem Islam befasst. Und hier im Kreis findet ja auch eher ein Dialog statt. Wir sind weniger darauf aus, aus Muslimen Christen zu machen. Wir haben auch schon Vorträge von anderen gehört - was ihr Glaube ist, was sie für Feste haben oder was an ihrem Gottesbild besonders ist. Ich habe viel gelernt. Gewisse Dinge sind uns ja doch eher fremd gewesen, zum Beispiel diese Frömmigkeit. Wir haben aber auch viele Ähnlichkeiten festgestellt. Es gab durchaus auch Leute in unsere Gemeinde, die Bedenken hatten, als so viele Flüchtlinge kommen sollten. Es war besonders ein Mann, der seine Sorgen und Fragen hatte. Dann haben wir einfach gesagt: \"Kommt doch mit und guckt euch euch das an.\" Und auch er war dabei. Aus diesen Bedenken wurde dann eine richtige Mitarbeiterschaft. Er wurde dann quasi der Opa, den die Flüchtlinge besonders lieb hatten. Jetzt ist er ein ganz besonders wichtiger Mitarbeiter hier.\n\nUns machen natürlich die Geschichten betroffen, wie die Leute hierher kamen. Zum Beispiel wohnt bei uns oben ein syrischer Arzt. Den habe ich über einen Schaukasten kennengelernt - an der katholischen Kirche stand, dass eine Wohnung gesucht wird für einen Flüchtling aus Syrien. Jetzt wohnt er eben hier bei uns. Mittlerweile kann er auch als Augenarzt arbeiten, allerdings in Chemnitz. Mit ihm haben wir ganz viel Austausch über das Leben in Syrien und ihre Frömmigkeit. Ich denke, es gehört einfach zu unserer christlichen Willkommenskultur, dass, egal wo die Menschen herkommen oder welchen Hintergrund sie haben, ihnen offen begegnet und Nächstenliebe geübt wird. Das interkulturelle ist auch einfach nötig, damit wir in unserer Gesellschaft miteinander auskommen und leben können damit wir nicht in Vorurteile geraten und Misstrauen gesät wird, wie von anderen Gruppen. Wir wollen uns da bewusst entgegen stellen, auch dem, was man sonst von Dresden in den Medien hört.\"",
  "en" : "\"I have been the pastor of this congregation for twelve years. In January 2016, we started this refugee meet-up here. We simply reached out to other people who here in the Neustadt also hosted such events. The meet-up takes place weekly, every Wednesday. We are very happy that so many people come; there are always ten to fifteen people whom we take care of. We have taken some people as renters in the building.\n\nThere are always very different things offered. We cook together, there is intercultural learning, where lectures are held about life in Germany, and we listen to stories from our new compatriots – where they come from, what kind of histories they have, and how it's going in the present. We study German together, but we also play something or do something together. For example, one weekend, we went to Saxon Switzerland together.\n\nWe have noticed, of course, that here in eastern Germany 75 percent of the population is non-believing. You have to just approach people, and we do that too. We open our gates during Bunte Republik Neustadt and the Night of the Churches. In this way, we try to reach people without being missionary. This front building and the church belong together. We decided on this concept consciously – we do projects in the front building, offering informal things. And whoever would like can just go back to the church.\n\nIn my theological training, I did also deal with Islam. And here in our group, it's more of a dialogue that takes place. We are less about making Muslims into Christians. We have also heard lectures from the others – what their belief is, what kind of festivals they have, or what is special about their idea of God. I learned a lot. Certain things are indeed more strange, for example, the piety. We also have found many similarities. There are certainly people in the congregation who had concerns when so many refugees came. There was one man in particular who had worries and questions. Then we just said, \"Come with us and see for yourselves.\" And he came. From these concerns developed a real engagement. He then became a sort of grandpa, whom the refugees especially loved. Now he is a really especially important worker here.\n\nWe are of course touched by the stories of how the people came here. For example, one of the people who lives above us, in the front house, is a Syrian doctor. I got to know him through a posting in a display case that stood at the Catholic church, saying that someone was looking for an apartment for a refugee from Syria. Now he lives here with us, and he can work as ophthalmologist, although in Chemnitz. We have discussed life in Syria and their piety a lot with him. I think that it belongs to our Christian culture of welcome that we meet people openly no matter where they come from or what their background is and that we practice the love of our neighbor above ourselves. The intercultural part is also just necessary so that we get along with one another in our society and are able to live without sinking into prejudice and being seeded with mistrust, like other groups. We wanted to consciously stand up against prejudices and also what you otherwise hear about Dresden in the media.\"",
  "id" : "1545338059"
}