{
  "de" : "\"Ich bin Unternehmerin. Zusammen mit meinem Mann habe ich einen Baumdienst, das heißt, wir fällen und schneiden Bäume. Wir haben fünf Angestellte.\n\nIch habe zwei erwachsene Kinder und drei Enkel zwischen zwei und acht Jahren. Wir gehen in die evangelisch-methodistische Emmaus-Gemeinde, weil es uns hier gut gefällt. Eigentlich wohnen wir in Pirna. Ab April bin ich Gemeindevertreterin. Ich freue mich, dass ich das Vertrauen von der Gemeinde bekommen habe. Ansonsten arbeite ich ganz viel mit den Kindern zusammen, mache Kinder-Gottesdienste und biete auch kostenlose Nachhilfe für Mathematik für Schüler zwischen zehn und neunzehn Jahren an. Das ist auch das, was ich gerne mache, weil ich selber Mathematik studiert habe, gelernte Programmiererin bin und als Dozentin für Programmierung gearbeitet habe.\n\nIch bin erst mit 35 Jahren zum Glauben gekommen. Mein Mann hat mir mal die Frage gestellt, ob ich an Gott glaube. Da habe ich erst gesagt: \"Nein, muss ich das?\" Und dann hat er mich rumgeführt, ich habe Verschiedenes kennengelernt und mich hier am wohlsten gefühlt. Hier konnte ich am Sonntag der Mensch sein, der ich auch in der Woche bin. Das war mir wichtig. Ich musste mich nicht verkleiden oder etwas anderes sagen als ich das in der Woche tue. Ich kann also ganz natürlich sein. In der Woche bin ich genauso Christ wie am Sonntag. Ich bete auch in der Woche, wenn ich im Unternehmen bin. Ich sage das auch jedem, verstecke mich damit nicht.\n\nIn Dresden bin ich geboren. Ich habe Dresden immer geliebt, aber nie richtig geschätzt. Dann bin ich durch das Studium nach Halle bzw. Leipzig gezogen. Dort haben mich viele gefragt, wie ich von Dresden nach Halle, in diese kleine Stadt, ziehen kann. Irgendwann nach zehn Jahren habe ich dann gesagt: \"Ja, warum eigentlich?\" Ich war damals verheiratet, es ging aber nicht gut. Ich habe mich scheiden lassen und bin wieder nach Hause, nach Dresden, zurück. Seitdem geht's mir gut.\nIch finde Dresden schön, weil es so vielseitig ist. Ich würde mir wünschen, dass manche Vorurteile gegenüber Ausländern wegfallen und mehr Leute auch Flüchtlinge kennenlernen, weil wir selber vorher Bedenken hatten und dann sehr positiv überrascht wurden und heute ein ganz normales Verhältnis haben.\"",
  "en" : "\"I am a business owner. My husband and I own a tree service – meaning, we cut down and prune trees. We have five employees. \n\nI have two adult children and three grandchildren between two and eight years old. We go to the Protestant-Methodist Emmaus congregation, because we like it here. Actually, we live in Pirna. I will be the congregation representative starting in April. I am happy that I have been given the trust of the congregation. Additionally, I work a lot with children together, give children services, offer free tutoring for mathematics for students between the ages of nine and nineteen. That's also what I like to do because I studied mathematics myself – I am a trained programmer and worked as a teacher for programming.\n\nI first came to belief at age 35. My husband asked me if I believed in God. I first said, \"No, do I have to?\" And then he introduced me around, I got to know various congregations, and I felt most comfortable here. On Sunday, I could be the person here that I am during the week. That was important to me. I couldn't dress myself up or say anything different than I do during the week. I can be totally natural. During the week, I am just as much of a Christian as on Sunday. I also pray during the week, when I am at work. I tell everyone that; I don't hide myself.\n\nI was born in Dresden. I have always love Dresden but never really treasured it. Then I moved to Halle, or Leipzig, because of university. There, a lot of people asked me how I could move from Dresden to Halle, to this small city. At some point, after ten years, I said, \"Yeah, why, actually?\" I was married back then, but it wasn't going well. I got divorced, and I moved back home to Dresden. Since then, I have been doing well.\n\nI like Dresden because it is so varied. I would wish that some prejudices against foreigners would be dropped and that more people would get to know refugees, because we ourselves used to have concerns and then were positively surprised. Today, we have totally normal relationship with them.\"",
  "id" : "1545338085"
}