{
  "de" : "\"Hier gibt es wirklich gar nichts Besonderes mehr. Es sind nur noch Assis hier. Vor zwei Jahren war das der schönste Ort auf der Welt. Es waren megaviele Leute da, die man kannte. Alle waren nett zueinander, alle haben sich geliebt. Jetzt gibt es nur noch Gewalt, alle sind schlecht drauf. Ich denke, es gibt mehrere Punkte, die dazu geführt haben. Viele so kleine Sachen, zum Beispiel dass gerade alle Clubs rundum schließen.Die Medizinstudenten, die vor sechs bis sieben Jahren angefangen haben zu studieren und hier gefeiert haben, sind jetzt mit ihrem Studium fertig und gründen Familien. Jetzt sind sie plötzlich der Meinung, dass die Clubs, in denen sie früher waren, Lärmbelästigung sind. Alle kleinen Neustadt-Läden werden gerade geschlossen, weil sie pleite gehen. Dafür wird noch ein Dönerladen oder ein Späti hingesetzt. Deswegen zieht es nur noch Assis hierher. Die Scheune hat den Ruf bekommen, dass es hier lustig ist und man hier feiern kann. Deswegen kommen Leute von überall hierher. Die Menschen, die sonst immer hier waren, haben sich deswegen verpisst, weil sie keinen Bock mehr auf die ganzen Assis haben. Eigentlich ist die Scheune – und die ganze Neustadt – nur noch Gewalt pur rund um die Uhr.\n\nHier in der Neustadt haben sich früher Leute getroffen, die sehr weltoffen waren, gerne geredet haben und gern miteinander waren, ohne sich für irgendwas schämen zu müssen, ohne sich Gedanken zu machen, wie man aussieht. Jetzt ist es hier eher eine Modenschau geworden. Es ist sehr schade. Es macht mich jedes Mal traurig, weil ich die Neustadt liebe.\"",
  "en" : "\"There is really nothing special here anymore. It's just a bunch of bums. Two years ago, it was the most beautiful place in the world. There were a lot of people here, who you knew. Everyone was nice to each other, everyone loved each other. Now, there is just violence, everyone is in a bad mood. I think there are a number of reasons for that. There are a lot of small things, like the fact that all of the clubs in the area are closing down. Medical students, who started studying in Dresden six or seven years ago, came here to party. Now they are done with their studies and are starting families. All of a sudden, they all think that the clubs, which they used to go to, are noise pollution. All of the small Neustadt stores are being closed because they are going bankrupt. In their places, more Döner shops and late shops are put here. That's why the bums are the only ones to come here. The Scheune has gotten the reputation of being fun and that you can party here. That's why people come from all over. The people who used to be here have taken off because they don't want to deal with all the bums. Actually, the Scheune – and the whole Neustadt – is just pure violence around the clock.\n\nPeople who were open to the world always used to meet up in the Neustadt; they liked to talk to each other and be with each other, without having to be embarrassed about how they looked. Now, it's become more of a fashion show. It's too bad. It makes me sad every time, because I love the Neustadt.\"",
  "id" : "1509955200"
}