{
  "de" : "Warum machen wir überhaupt Interviews bei Pegida?\n\nJeder weiß doch ungefähr, was diese Menschen zu sagen haben. \"Die Islamisierung ist in vollem Gange, die Kriminalität steigt, Leute kommen zu uns, um Sozialleistungen zu bekommen, ich traue mich abends kaum noch auf die Straße, ich hoffe, dass die AfD noch stärker wird.\" Muss man das alles noch einmal aufschreiben?\n\nZuerst einmal heißt unser Projekt \"Leute in Dresden\", nicht \"nette Leute in Dresden\". Wenn wir auf der Straße Leute ansprechen, wissen wir gar nicht, wie die drauf sind. Erstaunlicherweise führen wir zu einem sehr großen Anteil von netten Gesprächen mit netten Menschen. Das liegt zum Teil natürlich daran, dass die nicht so netten auch nicht so oft mit uns sprechen. Wenn wir Interviews bei Pegida führen, ist das natürlich anders. Noch dazu ist es nicht jedes mal gleich. Am Anfang, also vielleicht 2015, 2016, war es schwierig, Kontakt zu bekommen. Die Stimmung war ziemlich feindselig, uns wurden schlimme Wörter an den Kopf geworfen und allgemein ist es einfach wahnsinnig kraftraubend, sich das alles in seiner ganzen Widersprüchlichkeit anzuhören.\n\nTrotzdem finden wir es wichtig, auch das zu dokumentieren. Nicht, weil wir gewissen Meinungen \"eine Bühne geben\" wollen oder weil wir es sinnvoll finden, mit Rechten zu reden. Wir reden nämlich gar nicht, sondern hören zu. Unser Ansatz ist es nicht, im Gespräch Meinungen auszutauschen und zu argumentieren. Wir glauben auch nicht, dass unsere Seite ein geeigneter Ort ist, um Pegidameinungen zu verbreiten. Zu dieser Auffassung kommt man meiner Meinung nach hauptsächlich dann, wenn man sonst nicht viel über People in Dresden/Leute in Dresden weiß – oder eben in seinen Denkmustern gefangen ist. Im Übrigen sind wir relativ reflektiert und überlegen uns Sachen, bevor wir sie tun.\n\nKönnte es nicht auch so sein, dass dies hier ein Ort (nicht der einzige Ort) ist, an dem dokumentiert wird, welche menschenverachtenden Auffassungen dort an der Tagesordnung sind? Und was genau passiert denn, wenn wir hier ein Interview posten und von 100 Kommentaren sind 98 ganz anderer Meinung?\n\nIch erinnere mich an ein Interview, bei dem ich sprachlos daneben stand und gar nicht glauben konnte, dass man in dieser formellen druckreifen Art volksverhetzende Dinge sagen kann. Nachdem der Beitrag gemeldet wurde, hat Facebook ihn leider raus genommen und später auch den Text, in dem wir die schlimmsten Wörter durch *** ersetzt haben (und mich für drei Tage gesperrt). Das finde ich immer noch traurig, weil so ein Teil dieses Projekts verschwunden ist. Klar gibt es ganz viele unheimlich coole Leute in Dresden und wir sind froh, dass wir so viele von ihnen zeigen durften, aber ohne diese Interviews, die wie gesagt einen erstaunlich kleinen Teil aller Interviews ausmachen, wäre die Seite einfach nicht komplett.\n\nDeswegen zeigen wir hier mal ein paar noch mal. Bitte meldet uns nicht bei Facebook.\n\nhttps://www.facebook.com/Dresden.../photos/2192593837465177/\nhttps://www.facebook.com/Dresden.../photos/1941767632547800/\nhttps://www.facebook.com/Dresden.../photos/1762018010522764/\nhttps://www.facebook.com/Dresden.../photos/1679135318811034/\nhttps://www.facebook.com/Dresden.../photos/1126101620781076/\n\n\"Ich bin Rentner, alleinstehend, lebe verhältnismäßig gut und bin heute hier, weil Pegida ist. Seit Anfang an, seit es Pegida gibt, gehe ich regelmäßig hierher und kämpfe mit dafür, dass es Deutschland irgendwann wieder besser geht.\n\nWas ich gut finde und was eigentlich das Grundprinzip ist, weswegen Pegida überhaupt gegründet wurde: Es geht um die Islamisierung von Europa, die ja eigentlich schon unaufhaltsam im Gange ist, und in Deutschland ganz besonders dadurch, dass wir so viele aufnehmen. Und was dabei rauskommt, das sieht man jetzt anhand von Statistiken, zum Beispiel Kriminalität. Niemand geht mehr abends gern alleine auf die Straße, weil die Leute alle Angst haben. Das ist eine Tatsache. Es gibt Brennpunkte auch hier in Dresden, das sind die ehemaligen Plattenbaugebiete. Es ist katastrophal. Die Kriminalität resultiert aus dieser Einwanderung. Es sind ja heute schon Zahlen vorgelesen worden von einem Bundestagsabgeordneten, der vorhin gesprochen hat. Es ist schon schlimm.\n\nIslam ist gleichbedeutend mit Terrorismus, denn überall wo es Terrorismus gibt, steckt der Islam dahinter. Der Islam ist kein Glaube, da geht es schon immer nur darum, die Weltherrschaft zu erringen; das versucht man schon seit Jahrhunderten.\n\nIch hoffe, dass bei der Landtagswahl die AfD deutlich vorn liegt. Es wird sich vieles ändern. Rückführung von Leuten, die hier gar kein Aufenthaltsrecht haben, denn es gibt ja hunderttausende, die eigentlich nur noch Bleiberecht haben, und die müssen erst mal weg. Ich kann nicht sagen, ob das auf Landesebene geregelt werden kann.\n\nEs sind ja jetzt Wahlen in drei Bundesländern, was früher der Osten war. Dort sind die Leute noch etwas schlauer. In den alten Bundesländern gibt es den hohen Ausländeranteil ja schon viel länger. Die haben sich vielleicht schon etwas daran gewöhnt. Denen geht es schon immer etwas besser; die konnten sich ihren Wohlstand schon lange aufbauen und haben sich den zum Großteil auch erhalten. Ich kann das jetzt nicht generell sagen, aber es ist auch in den alten Bundesländern schlechter geworden. Es gibt ja dort so viele No-Go-Areas, zum Beispiel in Marxloh. Berlin ist ja jetzt auch ganz schlimm. Der Ausländeranteil ist so groß, die Deutschen fühlen sich zurückgedrängt, und wenn man aufmerksam durch die Stadt geht, es sind ja fast nur noch ausländische Geschäfte. Es gibt direkt Viertel, wo nur noch Ausländer sind. Ich meide jetzt Berlin, ich gehe dort nicht mehr gerne hin.\n\nWir hatten in Ostdeutschland ja schon eine Diktatur. Und zur Wende war die Demokratie da. Da haben wir gehofft, und es ging ja eigentlich noch lange vorwärts. Aber dann so ab 2000 ging es schon bergab und seit 2010 mit Riesenschritten in den Keller. Jetzt sind wir schon fast im Keller. Ich bin der Meinung, dass unsere gesamte Regierung nur ihr eigenes Süppchen kocht, alles am Volk vorbei. Und das kann auf Dauer nicht gutgehen. Irgendwann steht das Volk wieder auf, und wahrscheinlich zuerst hier im Osten.\"\n",
  "en" : "Why do we do interviews with Pegida at all?\n\nEveryone knows roughly what these people have to say. \"Islamization is in full swing, crime is on the rise, people are coming to us for social benefits, I hardly dare go out on the street in the evening, I hope the AfD will get even stronger.\" Do we need to write it all down again?\n\nFirst of all, our project is called \"people in Dresden,\" not \"nice people in Dresden.\" When we approach people on the street, we don't know what they're like. Astonishingly, we end up with a very large proportion of nice conversations with nice people. Of course, that's partly because the not-so-nice ones don't talk to us that often. When we do interviews at Pegida, of course, it's different. Further, it's not the same every time. In the beginning, so maybe 2015, 2016, it was difficult to make contact. The atmosphere was quite hostile, bad words were hurled at us, and in general it's just insanely draining to listen to it all in all its contradictoriness.\n\nNevertheless, we think it's important to document that as well. Not because we want to \"give a stage\" to certain opinions or because we find it useful to talk to right-wingers. We don't talk at all, but listen. Our approach is not to exchange opinions and argue in conversation. We also do not believe that our site is a practical place to spread Pegida ideas. In my opinion, you would assume this mainly if you don't know much else about People in Dresden/people in Dresden - or are just trapped in your thought patterns. By the way, we are relatively reflective and think about things before we do them.\n\nCouldn't it also be that this is a place (not the only place) where the inhuman views of the day are documented? And what happens when we post an interview here and out of 100 comments, 98 completely disagree?\n\nI remember one interview where I stood by speechless and couldn't believe that people could say misanthropic things in a formal ready-to-print manner like that. After the post was reported, Facebook unfortunately removed it and then later removed the text in which we replaced the worst words with *** (and banned me for three days). I still find that sad because such a part of this project has disappeared. Sure, there are a lot of really cool people in Dresden and we're glad that we were able to show so many of them, but without these interviews, which as I said make up an amazingly small part of all interviews, the site just wouldn't be complete.\n\nThat's why we show some of them here again. Please don't report us on Facebook.\n\nhttps://www.facebook.com/Dresden.../photos/2192593837465177/\nhttps://www.facebook.com/Dresden.../photos/1941767632547800/\nhttps://www.facebook.com/Dresden.../photos/1762018010522764/\nhttps://www.facebook.com/Dresden.../photos/1679135318811034/\nhttps://www.facebook.com/Dresden.../photos/1126101620781076/\n\n\"I am retired, single, and live relatively well, and I am here today because Pegida is. Since the start, since Pegida has existed, I have come here regularly and fight so that Germany can be better again at some point.\n\nWhat I think is good and what is actually the basic principle why Pegida was founded at all is: The Islamization of Europe, which is already inexorably in progress, especially in Germany, because we have taken in so many. And you can see what has happened through statistics, for example criminality. No one likes to go out anymore on the street in the evening, because people are afraid. That is a fact. There are problematic areas here in Dresden – the former high-rise housing blocks. It's a catastrophe. The criminality is a result of the immigration. Today, there were numbers read by a member of parliament, who just spoke. It's really bad.\n\nIslam equals terrorism, since everywhere where there is terrorism, Islam is behind it. Islam is not a belief; it's always only been about ruling the world. They have been trying that for centuries.\n\nI hope that the AfD is clearly ahead in the elections. It will change a lot. The repatriation of people who don't have any residential right, since there are a hundred thousand who only have the right to stay, and they have to be sent away first of all. I can't say if that can be dealt with on the state level.\n\nThere are now elections in three states, which used to be in the East. The people are still somewhat smarter in those places. In the old West Germany, there has been a high percentage of foreigners for a longer time. They have gotten somewhat used to it. They have always done somewhat better; they could build up their prosperity and have been able to maintain it, in large part. I can't say anything general, but it has also gotten worse in the old West Germany. There are so many \"No Go Areas,\" from example Marxloh. Berlin is now also totally awful. The percentage of foreigners is so large that the Germans feel themselves pushed back and if you go through the city paying attention, there are almost only foreign businesses. There are quarters where there are only foreigners. I avoid Berlin now. I don't like to go there anymore.\n\nIn East Germany, we already had a dictatorship. And at the time of the reunification, we had democracy. We had hopes, and it actually went forward for a long time. But then starting in 2000, it went downhill, and since 2010, it's taken big steps toward the cellar. Now, we are almost in the cellar. I am of the opinion that our whole government only takes care of itself and does nothing for the people. That can't go well over the long term. At some point, the people will rise up again, and probably first here in the east.\"",
  "id" : "1609272766"
}