{
  "de" : "\"Die Kneipe haben wir jetzt ein bisschen länger als ein Jahr. Wir wohnen Luftlinie fünfhundert Meter von hier. Es war Zufall, dass wir das hier gesehen haben. Wir sind mit dem Hund spazieren gegangen und haben gesehen, dass es frei war. Es war eine ganz spontane Entscheidung. Ich arbeite jetzt seit neunzehn Jahren in der Gastronomie, war aber immer nur angestellt. Wir haben gesagt, was fehlt, sind Kneipen. Seit dieses Rauchergesetz rauskam, ist immer mehr von diesem Kneipenfeeling kaputt gegangen, was extrem schade ist. Wir finden es schön, wenn man sich mit Leuten trifft - oder auch alleine ist - und zum Quatschen herkommt und vielleicht ein bisschen trinkt und eine Kleinigkeit isst. Die Gesellschaft steht im Vordergrund. Man geht hin, um Leute zu treffen und einen schönen Abend zu haben.\n\nIn der Neustadt braucht das niemand mehr, in Pieschen auch nicht. Dort gibt es genügend. Wenn wir etwas trinken gehen wollten, sind wir immer weg von hier. Das ist doch schade. Man wohnt hier in einem Viertel, und dann ist es doch schön, wenn man spontan sagen kann, man geht noch etwas trinken. Unser Konzept ist regional angehaucht, wenn Fleisch, dann regional und gutes Fleisch. Weniger ist immer mehr. Wir haben kleine Brauereien, wir haben keine Konzerne. Deswegen bieten wir diese typischen Getränke nicht an - wir haben kein Radeberger, keine Coca-Cola, keine Fanta. Uns ist es wichtig, gute Produkte zu haben.\n\nVom Grundprinzip haben wir schon Stammpublikum. Gruna ist ja nicht so groß. Aber das schöne ist, und das sagen die Leute auch, dass die sich im Normalfall nie begegnet wären oder nie miteinander reden würden. Das ist schön. Es geht darum, die Leute aus seinem Umfeld kennenzulernen, damit es nicht nur anonym ist.\"\n\nTeil 2/2",
  "en" : "\"We have had the pub for a little longer than a year now. We live five hundred meters from here as the crow flies. It was a coincidence that we saw it. We went for a walk with the dog and saw that it was for rent. It was a very spontaneous decision. I've been working in the restaurant business for nineteen years now, but I've always been worked for someone else. We said what was missing from the area were pubs. Since this smoking law came out, more and more of that pub feeling has been destroyed, which is a real pity. We think it's nice to meet up with people - or to be alone - and come here to chat and maybe drink a little and eat a little something. People are in the foreground. You go there to meet people and have a nice evening.\n\nNobody needs that in the Neustadt any more, not even in Pieschen. There are enough places there. If we wanted to go for a drink, we would always leave the neighborhood. That is a pity. You live in a neighborhood here, and then it's nice to be able to say spontaneously that you're going for a drink. Our concept is regional. If meat, then regional and good quality meat. Less is always more. We serve beer from small breweries, we don't have corporations. That's why we don't offer the typical drinks - we don't have a Radeberger, no Coca-Cola, no Fanta. It is important to us to have good products.\n\nWe already have a regular audience from the basic principle. Gruna is not so big. But the nice thing is, and people say so, that normally they would never have met each other or would never talked to each other. That is nice. It's about getting to know people from your own community, so it's not just anonymous.\"\n\nPart 2/2",
  "id" : "1598372713"
}