{
  "de" : "\"Ich komme aus Süddeutschland, aus der Nähe vom Bodensee. Ich bin dort aber schon nicht mehr, seitdem ich neunzehn war. Ich habe achteinhalb Jahre lang in der Tourismusbranche Saison gearbeitet, in Österreich, in der Schweiz, in Australien. Es war einfach ein anderes Leben. Zu der Zeit hat es mir sehr gut gefallen. Jetzt könnte ich es mir nicht mehr vorstellen. Es ist auch schön, eine Wohnung zu haben, Freunde zu haben. Das kann man nicht, wenn man jedes halbe Jahr woanders ist.\n\nNach Dresden bin ich damals gekommen, weil meine Freundin hier studiert hat. Wir haben uns in Davos kennengelernt. Für sie war klar, dass sie studieren geht, und ich bin einfach mitgekommen und hängen geblieben. Jetzt bin ich seit vier Jahren wieder in Dresden; davor waren wir schon mal drei Jahre hier, als sie studiert hat. Dresden hat mir sehr gut gefallen, deswegen sind wir auch wieder zurückgekommen. Bevor ich hierher gezogen bin, hatte ich keine Ahnung, wie es hier überhaupt ist. Ich war noch nie in Dresden gewesen. Ich hatte ehrlich gesagt auch ein Vorurteil, was sich so aber gar nicht bewahrheitet hat. Man kennt halt die Bilder. Wenn man die Medien anschaut, sieht man, was hier montags abgeht, und man denkt, hier laufen nur rechte Leute rum, was aber gar nicht der Fall ist. Natürlich hast du das, aber ich glaube nicht mehr oder weniger als in anderen Städten. Es fällt eben hier ein bisschen mehr auf, das ist der Unterschied. Im süddeutschen Raum sind es wahrscheinlich genauso viele, aber es wird nicht so offen darüber geredet und man sieht sie nicht so oft.\n\nIch verstehe nicht, warum das immer noch in der Altstadt ist. Meinungsfreiheit und Versammlungsfreiheit – ja, aber man könnte das auch im Ostragehege oder am Flughafen stattfinden lassen. Dieser Umzug jedesmal - wie viele Polizisten da sind. Das sind ja alles Steuergelder, die dort verprasst werden. Oder von mir aus im Stadion, da können sie im Stadion einmal rumlaufen, das ist doch super und wäre viel, viel einfacher als jedes mal die komplette Altstadt abzusperren. Auch für den Tourismus ist das blöd. Jedem Touristen sagt man montags, geht einfach nicht hin. Ich finde, das gibt ein komplett falsches Bild von Dresden ab.\"\n\nTeil 1 von 2",
  "en" : "\"I come from southern Germany, from the vicinity of Lake Constance. But I have not been there since I was nineteen. I have worked in the tourism industry for eight and a half years, in Austria, Switzerland and Australia. It was simply a different life. At the time I liked it very much. I could not imagine it any more now. It's also nice to have an apartment, to have friends. You can't do that when you move somewhere else every six months.\n\nI came to Dresden because my girlfriend studied here. We met in Davos. It was clear to her that she was going to go to university, and I just came along and got stuck. Now I've been back in Dresden for four years; before that we were here for three years when she was going to school. I really liked Dresden, that's why we came back. Before I moved here, I had no idea what it was like here. I had never been to Dresden before. To be honest, I also had prejudices, but they weren't really true. You just know the pictures. If you look at the media, you see what goes on here on Mondays, and you think that only right-wing people are running around here, which is not the case at all. Of course there are some, but I don't think any more or less than in other cities. It's a bit more noticeable here, that's the difference. In southern Germany, there are probably just as many, but people don't talk about it so openly and you don't see them as often.\n\nI don't understand why it's still in the Altstadt. Freedom of opinion and freedom of assembly - yes, but you could also have it in the Ostragehege or at the airport. This parade every time - how many policemen are there. This is all tax money that is being squandered there. Or in the stadium, they can walk around the stadium, that's great and would be much, much easier than closing off the entire Altstadt. It's also stupid for tourism. Every tourist is told, \"just don't go thereon Mondays.\" I think it gives a completely mistaken picture of Dresden.\"\n\nPart 1 of 2",
  "id" : "1598372697"
}