{
  "de" : "\"Ich kenne die St.-Pauli-Ruine schon seit vielen Jahren. Für mich waren St.-Pauli-Ruine und St.-Pauli-Theater immer eine Einheit. Ich kann es mir nicht anders vorstellen als Theater und Ruine zusammen. Ich habe in den letzten Jahren eine ganze Reihe von Vorstellungen dort gesehen. Das ist schon eine mentale Verbundenheit mit dem Ort. Es ist niemals konventionell, immer sehr lustig und auch ein bisschen progressiv. Vielleicht stört das so manchen, der als Kulturschaffender in der Stadt sitzt.\n\nJetzt hat man denen zum 31.12. den Mietvertrag gekündigt. Das habe ich vorige Woche bei einer Vorstellung von \"Faust rockt!\" erfahren. Ich habe noch während der Vorstellung eine Petition geschrieben. Ich habe an diesem Abend mit den Leuten vom Theater gesprochen und es hat mich einfach furchtbar geärgert. Ich muss zugeben, dass meine Petition im Moment noch ein bisschen schwächelt. Von dem Quorum, das Openpetition berechnet hat, bin ich noch weit entfernt. Das ganze läuft bis zum 24.11. Ich möchte jetzt auch den auf den Vorstand des Vereins zugehen und mal gucken, ob man etwas gemeinsam macht. Die Theaterleute beschränken sich auf ihre Unterschriftensammlung an der Abendkasse. Ich hatte die Hoffnung, dass eine Online-Petition mehr ermöglicht.\n\nDie Stadt will wohl, dass die Ruine noch mehr ins Viertel eingebunden wird, also noch viele andere kulturelle Institutionen daran partizipieren können. Das findet aber im Moment schon statt; es ist nicht nur das Theater in der Ruine, sondern auch verschiedene Vereine aus dem Viertel, so dass es das, was die eigentlich als Konzept haben wollen, schon gibt. Das St.-Pauli-Theater hat 20.000 Besucher pro Jahr; das ist ja nicht klein. Ich finde, jetzt muss man sich an einen Tisch setzen. Mein Wunsch wäre, dass das Theater die Federführung behält, dass man einen festen Punkt hat - das Theater - und dann drumherum andere gemeinnützige kreative Geschichten bastelt.\nMan sagt ja so schön, dass die Hoffnung zuletzt stirbt. Ich bin auch bereit, noch weitere Schritte zu unternehmen. Als nächstes möchte ich Herrn Hilbert anschreiben und mal gucken, ob man dort ein bisschen sticheln kann. Ich glaube, dass die Chance da ist. Es gibt in Dresden nicht A-Kultur und B-Kultur, sondern es gibt Kultur, und da gehört eben sehr viel dazu. Ich glaube, die Leute vom St. Pauli machen da einfach einen coolen Job. Die Inszenierungen, die die machen, fernab vom Mainstream, finde ich schon total genial. Ich bin ein absoluter Fan und das ist meine Triebfeder. Kein Mensch im Stadtrat würde auf die Idee kommen, dem Sempernopernensemble oder dem Staatsschauspielhaus den Mietvertrag zu kündigen. Aber beim St-Pauli-Theater, so einer kleinen Klitsche, traut man sich das eben.\n\n1.000 Unterschriften ist jetzt mein erklärter Meilenstein. Ich glaube, dass das realistisch ist. Und wenn ich mit tausend Unterschriften zum Vorstand des St. Pauli hingehen kann, dann ist das schon etwas.\"\n\nhttps://www.openpetition.de/petition/online/sankt-pauli-theater-dresden-darf-nicht-sterben",
  "en" : "\"I have been going to the St. Pauli ruins for many years. For me, St. Pauli-Ruine and St. Pauli-Theater have always been a single entity. I can't imagine it any other way than the theater and ruin together. I have seen a whole series of performances there in recent years. I already have a mental attachment to the place. It is never conventional, always very funny and also a bit progressive. Maybe that disturbs a lot of people who work for the city in the cultural sector.\n\nNow they have been given notice that their lease is terminated as of 31.12. I found out last week during a performance of \"Faust rockt!\" I wrote a petition during the performance. I talked to the people from the theater that evening, and I was so annoyed. I have to admit that my petition is still a bit weak at the moment. I am still far away from the necessary quorum as calculated by Openpetition. The whole thing runs until November 24. I would like to approach the board of directors of the association and see if we can do something together. The theater people have limited themselves to collecting signatures at the box office. I had the hope that an online petition would make more signatures possible.\n\nThe city says it wants the ruin to be even more integrated into the district, so that many other cultural institutions can participate. But that's already happening at the moment; it's not only the theater in the ruins, but also various associations from the neighborhood, so that what they want as a concept actually already exists. The St.-Pauli-Theater has 20,000 visitors per year; that's not small. I think you have to sit down at a table now. My wish would be that the theater stays in charge, that you have a fixed point - the theater - and then build other non-profit creative narratives around it.\nThey say so beautifully that hope dies last. I am also prepared to take further steps. Next, I would like to write to Mr. Hilbert and see if you can achieve something there. I believe that the chance is there. In Dresden, there isn't A-culture and B-culture; there is culture, and there is a lot of it. I think the people from St. Pauli do a cool job there. I think the productions they do, far removed from the mainstream, are totally brilliant. I am an absolute fan and that is my driving force. No one on the city council would think of terminating the lease with the Sempernopernensemble or the Staatsschauspielhaus. But they dare to do so at the St-Pauli-Theater.\n\n1,000 signatures is my declared goal. I think that's realistic. And if I can go to the St. Pauli board of directors with a thousand signatures, then that is something.\"\n\nhttps://www.openpetition.de/petition/online/sankt-pauli-theater-dresden-darf-nicht-sterben",
  "id" : "1598372682"
}