{
  "de" : "\"Ich komme ursprünglich aus dem Schwarzwald. Ich bin zum Studieren hergekommen und dann hier geblieben. Zum ersten Mal hier war ich auf einer Urlaubsreise mit Bekannten. Ich kann gar nicht genau sagen, woran es liegt, aber mich hat die Stadt von Anfang an irgendwie total begeistert. Ich finde die Größe supertoll. Man hat ein bisschen was heimeliges, kuscheliges, und trotzdem ist es eine Großstadt mit allem was man so braucht.\n\nEs war immer der Wunsch von meiner Freundin, vielleicht mal eine eigene Gaststätte oder Bar oder Café zu haben. Ich bin bei uns beiden die Macherin, die, wenn dann mal eine Idee da ist, dafür sorgt, dass wir versuchen die umzusetzen. Sie ist ein bisschen die Träumerin und ich diejenige, die sagt: \"Ok, probieren wir es einfach mal, es kann ja nur nicht funktionieren, aber dann haben wir es wenigstens versucht.\"\n\nGruna ist nicht besonders bekannt, aber wenn Leute das Viertel kennen, dann für die \"Pfefferminze\", die Kneipe, die gleich hier drüben ist, und für die rechtsextreme Zelle, die dort gegründet wurde. Man nimmt nicht wahr, dass es hier auch ganz andere Menschen mit ganz anderen Einstellungen gibt, und denkt, wenn ich frei leben will in Dresden, dann muss ich in die Neustadt, nach Pieschen oder in den Hecht ziehen. Das war auch mit ein Grund, warum wir hier ein bisschen ein offeneres, alternatives Angebot schaffen wollten.\n\nWir hatten im letzten reichlichen Jahr beide Extreme. Wir haben viele tolle Menschen kennengelernt, die jetzt auch unsere Stammgäste und teilweise sogar schon Freunde geworden sind. Ich habe das Gefühl, dass das, was wir hier erreichen wollten, nämlich ein Anlaufpunkt zu sein, eine Gemeinschaft in dem Viertel zu etablieren, dass wir dem schon ein ganzes Stück näher gekommen sind. Auf der anderen Seite haben wir sehr viele sehr konservative, teilweise auch rechte Menschen kennengelernt, die mit uns und unserem Konzept gar nichts anfangen können. Zum einen, weil wir ein Paar sind - damit haben schon mal viele ein Problem. Und dann haben wir schon ganz oft erleben müssen, das gegenüber unserem tunesischen Mitarbeiter rassistische Bemerkungen gemacht wurden. Gäste haben uns auch schon erzählt, dass sie mit Freunden über unsere Kneipe geredet haben und ihnen gesagt wurde, da können sie nicht hingehen, weil da ein Schwarzer arbeitet, oder dass das eine Lesbenbar ist. Es ist Licht und Schatten.\"",
  "en" : "\"I originally come from the Black Forest. I came here to go to university and then stayed here. The first time I was here I was on vacation with friends. I can't say exactly why, but I was totally fascinated by the city from the very beginning. I think the size is great. You have a little bit of a homey, cozy atmosphere, and yet it's a big city with everything you need.\n\nIt was always my girlfriend's dream to maybe have her own restaurant or bar or café one day. In our relationship, I'm the one who pushes things , and when an idea comes along, I make sure that we try to implement it. She's a bit of a dreamer and I'm the one who says: \"Okay, let's just give it a try, it might not work, but at least we tried.\n\nGruna is not very well known, but if people know the neighborhood, it's for the \" Peppermint\", the pub that's right over here, and for the right-wing extremist cell that was founded there. You don't realize that there are also completely different people here with completely different attitudes, and you think, \"if I want to live freely in Dresden, then I have to move to Neustadt, to Pieschen or to Hecht.\" That was also one of the reasons why we wanted to create a more open, alternative place here.\n\nWe had both extremes in the last year. We got to know many great people, who are now our regular guests and some of them have even become friends. I have the feeling that what we wanted to achieve here, namely to be a meeting point, to establish a community in the neighborhood, that we have come quite a bit closer. On the other hand, we have met a lot of very conservative, partly also right-wing people who don't know anything about us and our concept. Because we are a couple - many people have a problem with that. And then we have had to quite often deal with that racist remarks were made to our Tunisian employee. Guests have also told us that they talked with friends about our bar and were told that they can't go there because a black man works there, or that it's a lesbian bar. It is light and shadow.\"",
  "id" : "1598372729"
}