{
  "de" : "\"Ich habe mein Volontariat beim Deutschlandfunk gemacht und danach 2015 in Dresden angefangen. Seitdem bin ich hier der Korrespondent fürs Deutschlandradio und berichte aus ganz Sachsen für die drei Programme Deutschlandfunk, Deutschlandfunk Kultur und Deutschlandfunk Nova. Ich hatte vorher schon Beziehungen nach Sachsen und auch nach Dresden. Deswegen hatte ich schon erste Eindrücke gesammelt und wusste, dass Dresden ein bisschen komplex ist und auch mit Komplexen behaftet. Als die Stelle ausgeschrieben wurde, bin ich auch noch einmal her gefahren und habe es mir angeguckt.\n\nAls ich kam, war Pegida schon ein Jahr alt und so ein bisschen am Abflauen. Es war nur noch ein lokales, höchstens noch ein regionales Thema. Die Auseinandersetzung dort, wie das abläuft, hat mich immer sprachlos gemacht, wenn man dahin geht und Fragen stellt, aber auch wie die Leute sich anbrüllen, wie man miteinander umgeht, die Auseinandersetzung innerhalb der Stadtgesellschaft. In keiner anderen Stadt hat sich das so gehalten. Das ist schon sehr dresdenspezifisch, auf der einen Seite die Leute, die zu Pegida gehen, auf der anderen Seite, dass es hier nie so eine große Mehrheit gegeben hat, die gesagt hat, wir haben keinen Bock drauf, wir wollen das nicht. Stattdessen hat man lange versucht, Verständnis zu haben. Jetzt haben vor ein paar Monaten die CDU und die FDP angefangen, mitzudemonstrieren. Das wäre in anderen Städten ganz normal von Anfang an gewesen.\n\nIch bin am Anfang immer hingegangen - schon bewusst mit einem anderen Kollegen, damit wir mindestens zu zweit sind. Ich bin auch in unangenehme Situationen geraten. Man steht da irgendwo und plötzlich behauptet jemand, man dürfe dort nicht sein und keine Interviews führen. So eine Dynamik entwickelt sich ganz schnell, dann kommen fünf, sechs Leute, die rufen dann die Polizisten, die nicht wissen, was die Rechte der Medienvertreter sind. Ich bin auch öfter beschimpft worden. Aber als ich hier anfing - Ende 2015 -, war das größte ja schon vorbei. Ich habe da weniger abgekriegt als zum Beispiel meine Vorgängerin, die richtig heftig beschimpft wurde und wo es auch einen Gerichtsprozess gab, bei dem jemand verurteilt worden ist. Auf der anderen Seite ist es so, wenn man sich zehnmal eine Abfuhr geholt hat, findet man auch jemanden, der einem eine halbe Stunde erzählt, warum er da hingeht, warum er das alles macht. In dem Moment höre ich mir das alles an. Es ist natürlich oft schwierig nachzuvollziehen.\n\nAuf der anderen Seite gibt es eine hohe Politisierung, die man nicht in vielen anderen Städten hat. Die Leute setzen sich ein für etwas oder gegen etwas. Und es ist schon eine sehr schöne Stadt, die Wege sind sehr kurz, es gibt sehr viele Leute, die sehr engagiert sind. Genau wie es viele Leute gibt, die sehr anstrengend sind, gibt es auch viele Leute, die nett sind.\"\n\nTeil 1/2",
  "en" : "\"I did my internship at Deutschlandfunk and then started in Dresden in 2015 as the correspondent for Deutschlandradio here. I report from all over Saxony for three programs Deutschlandfunk, Deutschlandfunk Kultur and Deutschlandfunk Nova. I already had connections to Saxony and Dresden. That's why I already had first impressions and knew that Dresden is a bit complex and also has its complexes. When the job was advertised, I drove back here and took a look at it.\n\nWhen I came, Pegida was already one year old and a little bit slowed down. It was only a local, at most regional issue. The discussion there, how things go, always left me speechless when I went to the demonstrations and asked questions -- how people shout at each other, how they deal with each other, the debate within the urban society. In no other city has it been like that. It's very specific to Dresden -- on the one hand, the people who go to Pegida, on the other hand, the fact that there has never been such a large majority that said we don't like, we don't want it. Instead, people have long tried to be understanding. Now, a few months ago, the CDU and the FDP started to join in the demonstration. That would have been normal in other cities from the beginning.\n\nI always went at the beginning - intentionally with another colleague so that there would be at least two of us. I got into some unpleasant situations. You're standing there somewhere and suddenly someone claims that you're not allowed to be there and conduct interviews. A dynamic like that develops very quickly, then five or six people come along and call the police, who don't know what the rights of media representatives are. I have also been insulted often. But when I started here - at the end of 2015 - the worst was already over. I got less abuse than my predecessor, for example, who was insulted really badly and where there was also a court case in which someone was convicted. However, if you've been rejected ten times, you'll find someone who tells you for half an hour why he goes to the demonstration, why he does all this. At that moment I listen to it all. Of course it is often difficult to understand.\n\nOn the other hand, there is a high degree of politicization, which you don't have in many other cities. People stand up for something or against something. And it's a very beautiful city, the distances are very short, there are a lot of people who are very involved. Just as there are many people who are very involved, there are also many people who are nice.\"\n\nPart 1/2",
  "id" : "1598372745"
}