{
  "de" : "\"Ich komme ursprünglich aus Leipzig und wohne seit vier Jahren in Dresden. Ich bin hierher gezogen, um eine Ausbildung zur Tourismuskauffrau anzufangen. Fremde Länder und Kulturen haben mich schon immer sehr interessiert und ich bin immer gern gereist. Ich dachte, das ist eine schöne Möglichkeit, das zum Beruf zu machen.\n\nDie französische Kultur hat mich schon immer sehr interessiert, auch durch einen Schüleraustausch und eine Reise nach Paris. Deshalb habe ich mich nach dem Abi entschieden, für ein Jahr nach Frankreich zu ziehen und dort als Au-pair zu arbeiten. Danach bin ich noch nach Tansania gegangen, um an einer Vorschule als Volunteer zu arbeiten. Im Ausland gab es positive und negative Erfahrungen, wobei ich sagen muss, dass die negativen Erfahrungen eher in Frankreich waren. Das war 2015, als gerade Pegida auflebte. Gerade wenn ich gesagt habe, dass ich aus Ostdeutschland komme, wurde ich oft gefragt, ob ich ein Nazi oder sowas in die Richtung bin. Für die war klar, dass ganz Ostdeutschland rechts angehaucht ist. Das sind natürlich negative Erfahrungen, aber schön ist es, wenn einfach Interesse von der anderen Seite da ist, etwas über dein Heimatland, deine Herkunft und deine Sprache zu erfahren.\n\nSeit einem Jahr studiere ich an der TU Dresden sprach Literatur-, Sprach- und Kulturwissenschaften für Französisch und im zweiten Teilbereich Kunstgeschichte, um mich weiter auf Frankreich zu spezialisieren. Neben dem Studium habe ich angefangen, mich ehrenamtlich bei Start with a friend zu engagieren, einem gemeinnützigen Verein, der Tandem-Partnerschaften zwischen Eingewanderten und Locals vermittelt. Seit zwei Monaten arbeite ich dort als Fellow; das ist mein Minijob neben dem Studium. So habe ich weiterhin Kontakt mit vielen internationalen Leuten und lerne immer mehr über fremde Kulturen.\n\nIch hatte mein Studium angefangen mit dem Hintergrund, weiter im Tourismus zu arbeiten. Gerade auch durch die derzeitige Situation ist mir aber bewusst geworden, dass Tourismus eine der ersten Sachen ist, die wegfällt und nicht unbedingt lebensnotwendig ist. Ich hatte die Ausbildung aber auch angefangen, weil mich andere Länder und Kulturen interessieren. Durch die Organisation habe ich gemerkt, dass es auch andere Möglichkeiten gibt, Kontakt zu diesen Kulturen aufzubauen. Ich weiß nicht, ob ich das hauptberuflich machen werde. Ich möchte aber die Arbeit bei Start with a friend so lange wie möglich machen. Vielleicht ergeben sich dadurch die neue Wege - wer weiß?\"\n\nTeil 1/2",
  "en" : "\"I am originally from Leipzig and have lived in Dresden for four years. I moved here to start training as a tourism management assistant. Foreign countries and cultures have always interested me a lot and I have always enjoyed traveling. I thought that this would be a great opportunity to make it my profession.\n\nFrench culture has always interested me a lot, partly through a student exchange and a trip to Paris. That's why I decided to move to France for one year after my high-school graduation and work as an au-pair. Afterwards, I went to Tanzania to work as a volunteer at a pre-school. There were positive and negative experiences abroad, although I must say that the negative experiences were more in France. That was in 2015, when Pegida was coming to life. When I said that I came from East Germany, I was often asked if I was a Nazi or something like that. For them it was clear that the whole of East Germany is right-wing. These were negative experiences, of course, but it's nice when there is simply interest from someone else to find out something about your home country, your origin and your language.\n\nI have been studying literature for a year, French linguistics and cultural studies and art history at the TU Dresden, in order to further specialize in France. Besides my studies, I started volunteering at Start with a Friend, a non-profit organization that arranges tandem partnerships between immigrants and locals. I have been working there for two months as a fellow; it is my mini-job alongside my studies. So I continue to have contact with many international people and learn more and more about foreign cultures.\n\nI started my studies with the intention of continuing to work in tourism. But especially because of the current situation, I realized that tourism is one of the first things that is eliminated and that is not necessarily essential for life. But I had also started my studies because I am interested in other countries and cultures. Through the organization, I realized that there are also other possibilities to get involved with these cultures. I don't know if I will do this full-time. But I would like to do the work at Start with a Friend as long as possible. Maybe this will open up new opportunities - who knows?\"\n\nPart 1/2",
  "id" : "1598372649"
}