{
  "de" : "\"Ich finde immer, der Straßenverkehr ist eine gute Metapher für Dresden. Ich habe selten in einer Stadt gelebt, wo so aggressiv gefahren wird. Ich bin viel mit dem Fahrrad unterwegs, beruflich und privat. Ich fahre knapp zehn Minuten zur Arbeit, aber ich werde eigentlich jeden Tag geschnitten, sehr eng überholt, abgedrängt, oft auch beschimpft und weggehupt. In der Zeit, die ich hier war, sind drei Ghostbikes aufgestellt worden an Stellen, wo man vorher schon wusste, dass das gefährlich ist. Und trotzdem hat man drei Menschen sterben lassen. Der Straßenverkehr ist ein bisschen ein Zeichen für die Aggressivität in der Stadt, diese Auseinandersetzung auf der Straße, dieses Anbrüllen bei irgendwelchen Demonstrationen, sei es bei Pegida oder um den 13. Februar. Das auf der Albertstraße kann man außerhalb von Dresden auch niemandem erklären, dass da jetzt endlich die Radwege aufgepinselt wurden. Das wurde glaube ich zweimal beschlossen und zweimal auch widerrufen. Jetzt wird es gemacht, und kein Autofahrer muss deswegen im Stau stehen, sondern man kommt einfach ein bisschen besser voran. Die Fahrradfahrer sind gegenüber den Autofahrern die schwächeren; die haben das Vorrecht, die parken sehr günstig in der Innenstadt.\n\nGenauso konnte man solche Leute wie Jorge Gomondai oder Marwa El-Sherbini nicht schützen. Heutzutage geht es ja zum Glück nicht mehr um Mord und Totschlag, sondern eher um Alltagsrassismus. Das ist ja hier auch schon eine andere Hausnummer als anderswo. Ich lese immer die Polizeiberichte, wo die Leute in der Straßenbahn beschimpft und bespuckt werden, und man hört das natürlich auch von den Leuten. Ich finde, das macht schon was aus in der Stadt. Woanders wird auch nicht immer breit dagegen angetreten, aber hier ist das schon anders. Jeder kennt die Geschichten von Leuten, die nicht nach Dresden ziehen, weil ihre Partnerinnen oder Partner eine dunklere Hautfarbe haben. Leute, die wegziehen, weil sie es nicht mehr aushalten, habe ich auch interviewt. Den Alltagsrassismus hier finde ich schon sehr, sehr hart.\n\nIch glaube, dass sich in den letzten fünf Jahren schon viele Dinge verändert und gebessert haben. In den fünf Jahren, die ich hier bin, ist Dresden ein bisschen eine buntere Stadt geworden. Aber Menschen mit migrantischem Hintergrund sind vielen in der Mehrheitsgesellschaft schon egal. Da passiert etwas, man nimmt es zur Kenntnis, findet es schlimm und geht am Blauen Wunder spazieren. Da kann man natürlich anfangen an der Spitze der Stadtverwaltung. In Leipzig hat der Oberbürgermeister von Anfang an mitdemonstriert. Hier hat das alles sehr lange gedauert. Auch der Stadtrat ist sehr zerstritten - das ist total irre, wie dort immer argumentiert und miteinander umgegangen wird.\n\nIch habe da auch keine Lösung parat, aber es ist natürlich ein Problem, wenn Leute wegziehen oder aus diesem Grund gar nicht erst herkommen. Ich habe das ja selbst erlebt. Als ich hergezogen bin, haben die Leute in Köln gesagt, du ziehst jetzt nach Dresden, was willst du denn da? Die ganzen Unternehmen sagen, dass sie Probleme haben, die Internationalisierung nachzuvollziehen, wie sie anderswo komplett normal ist. Angefangen bei Englisch im Alltag, was in vielen Städten dieser Größe der Normalzustand ist. Mir wurde erzählt, dass man hier darauf hingewiesen wurde, dass man doch Deutsch zu reden hat. Ich habe das Gefühl, dass man bei vielem hier hinterher hängt. Auch die Kulturhauptstadtbewerbung - wie krachend das gescheitert ist. Man war sich so sicher, dass das eine große Sache wird. Vieles wird hier später nachvollzogen, und man ist ja auch ein bisschen stolz darauf, in der Vergangenheit zu leben.\n\nEs war immer klar, dass der Job auf fünf Jahre angelegt ist. Von daher gehe ich jetzt tatsächlich mit einem lachenden und einem weinenden Auge. Für einen Journalisten war Dresden super, eine tolle Zeit. Ich habe hier ganz viel machen können und erleben dürfen. Im Fokus des Interesses zu stehen und hier zu arbeiten, ist ein großes Privileg, Sachen herausfinden und hinterfragen zu können, die deutschlandweit im Fokus stehen. Ich bin auch Dresdner, was viele mir nicht unbedingt zugestehen würden. Es wird immer Teil meiner Biografie bleiben. Ich habe hier viele Freunde gefunden, habe mich auch wohl gefühlt. Gleichzeitig ist es natürlich auch stressig, wenn man immer wieder mit denselben Themen, diesen sehr negativen Ansätzen zu tun hat und viel über Rassismus und Rechtsextremismus berichtet. Das ist natürlich nichts, was man sich wünscht, wo man auch einen Umgang finden muss, damit das nicht aufs Gemüt schlägt. Ich freue mich, jetzt wieder nach Köln zu gehen, aber genau wie ich mich auf Köln freue, gibt es auch Sachen, die ich vermissen werde. Wenn man aus Dresden wegzieht, gibt man auch ein Stück Lebensqualität ab.\"\n\nTeil 2/2",
  "en" : "\"I think that the traffic situation is a good metaphor for Dresden. I have rarely lived in a city where people drive so aggressively. I ride my bike a lot, both professionally and privately. I ride to work for just under ten minutes, but I'm actually cut off every day, overtaken very closely, pushed aside, often insulted and honked at. In the time I've been here, three ghost bike memorials have been set up in places which people had known were dangerous. And yet three people allowed to die. The traffic is a bit of a symbol of the aggressiveness in the city, this confrontation on the street, this shouting at any demonstration, be it at Pegida or around February 13. And you can't explain what happened on Albertstraßeto anyone outside of Dresden, that the bike paths were finally painted there. I think it was decided twice and revoked twice. Now it's being done, and no car driver has to stand in traffic jams because of it, you can just proceed a bit better. Cyclists are weaker than motorists; they have the right of way, they get to park very cheaply in the city center.\n\nAlong the same lines, people like Jorge Gomondai or Marwa El-Sherbini were not protected. Nowadays, fortunately, it's no longer about murder and manslaughter, but rather about everyday racism. It's really a different league than other places. I always read the police reports where people are insulted and spat on in the tram, and of course you hear that from people. I think that makes a difference in the city. Elsewhere it is not always so widely split, but here it is different. Everyone knows the stories of people who don't move to Dresden because their partners have darker skin. I have interviewed people who move away because they can't stand it anymore. I find the everyday racism here to be very, very difficult.\n\nI believe that many things have changed and improved in the last five years. In the five years that I have been here, Dresden has become a bit more colorful. But many people in the majority society don't care about people with a migration background. Something happens, you take note of it, you think it's terrible and then you take a walk by the Blaue Wunder. Of course you can start at the top of the city administration. In Leipzig, the mayor has been involved in demonstrations right from the start. Here it all took a very long time. The city council is also very divided - it's totally crazy how they always argue and interact with each other.\n\nI don't have a solution , but of course it is a problem when people move away or don't come here at all for that reason. I have experienced it myself. When I moved here, people in Cologne said why are you moving to Dresden now? All the companies say that they have problems carrying out the internationalization, which is completely normal elsewhere. Starting with English in everyday life, which is normal in many cities of this size. I heard that people were told that they had to speak German. I have the feeling that people are lagging behind in many things here. The application for the Capital of Culture - how blatantly it failed. They were so sure that it would be a big thing. A lot of things here are only understood later, and people are also a bit proud of living in the past.\n\nIt was always clear that the contract is set for five years. That's why I'm actually leaving now, both happily and sadly. For me as a journalist, Dresden was great, a great time. I was able to do and experience a lot here. To be in the focus of interest and to work here is a great privilege -- to be able to research and question things that are in focus all over Germany. I can say that I am also a Dresdener, a statement that many people would not necessarily agree with. It will always remain part of my biography. I have found many friends here, and I have also felt very comfortable here. At the same time, it is of course stressful to deal with the same topics, these very negative aspects and to report a lot about racism and right-wing extremism. Of course, it' s not something you would wish for, and you have to find a way to deal with it so that it doesn' t affect your mood. I'm looking forward to going back to Cologne now, but just as I'm looking forward to Cologne, there are also things that I will miss. When you move away from Dresden, you also give up a certain quality of life.\"\n\nPart 2/2",
  "id" : "1598372764"
}