{
  "de" : "\"Ich hatte mich selbst bei Start with a friend angemeldet, um einen Tandempartner zu bekommen, und bin immer mehr in das ehrenamtliche Team gerutscht. Mein eigener Tandempartner ist in Syrien aufgewachsen. Wir haben uns bei einem Spieleabend von Start with a friend kennengelernt und uns danach ein paar mal getroffen. Meistens sind wir in die Neustadt in eine Bar oder ein Café gegangen. Mittlerweile haben wir viele gemeinsame Freunde, so dass wir uns meistens nicht zu zweit, sondern in der Gruppe treffen. Wir waren auch mal zusammen tanzen oder haben gemeinsam Spieleabende organisiert.\n\nGemeinsame Interessen sind bei Start with a friend sehr wichtig. Deswegen lernen wir auch jeden persönlich kennen. So können wir die Personen so matchen, dass möglichst ähnliche Interessen oder Hobbys vorliegen. Bei uns gibt es alle Altersgruppen. Im Moment gibt es gerade viele junge eingewanderte Familien, die sich bei uns angemeldet haben. Deshalb sind wir gerade stark auf der Suche nach jungen deutschen Familien. Aber wir haben mittlerweile auch ältere Anmeldungen auf beiden Seiten. Von zwanzig bis sechzig ist eigentlich alles dabei.\n\nVor Corona sind zu den Community Events immer mindestens zehn bis zwanzig Leute gekommen. Dort kann man auch ohne seinen Tandempartner hingehen. Im Moment können wir nur maximal zehn Leute einladen, aber das Interesse ist trotzdem weiterhin da. Wir vermitteln trotzdem jeden Monat um die fünf Tandems. Auch in der schwierigen Zeit ging es immer weiter.\n\nObwohl ich Deutsche bin und aus Leipzig komme, war es so schwer, hier in Dresden anzukommen und Leute kennenzulernen. Wenn man niemanden kennt und keinen Kontakt hat, ist es in Deutschland sehr schwer, Freunde zu finden. Es funktioniert meistens nur über Leute, die man schon kennt. Man spricht selten jemanden auf der Straße an, den man noch gar nicht kennt. \nGenau das wollte ich versuchen zu ändern - dass man fremde Leute kennenlernen kann. Bei Start with a friend wird dir der erste Schritt ein bisschen abgenommen. Ich glaube, egal wo man hinkommt ist es immer wichtig, Personen und Freunde zu haben, um sich wirklich zuhause zu fühlen. Ohne das ist jede Stadt nicht schön. Es hängt selten mit der Stadt an sich zusammen, wo man sich zu Hause fühlt, sondern eher mit den Personen die man hat.\"",
  "en" : "\"I had registered myself at Start with a Friend to get a tandem partner and then increasingly became part of the volunteer team. My own tandem partner grew up in Syria. We met at a Start with a Friend game night and then met a few times afterwards. Mostly we went to a bar or café in the new town. By now, we have many mutual friends, so that we usually don't meet up as a pair but in a group. We have also gone dancing or organized game nights together.\n\nCommon interests are very important at Start with a Friend. That's why we get to know everyone personally. That way we can match people so that they have similar interests or hobbies. We have people of all ages. At the moment, there are many young immigrant families who have registered with us. So we are currently looking for young German families. But we also have older applicants on both sides. We have people from twenty to sixty years old.\n\nBefore Corona, ten to twenty people always came to the community events. You can also attend them without your tandem partner. At the moment, we can only invite a maximum of ten people, but the interest is still there. We still arrange around five tandems every month. Even in the most difficult times, things continued to go on.\n\nAlthough I am German and come from Leipzig, it was so hard to settle into Dresden and meet people. If you don't know anyone and have no contacts, it is very difficult to make friends in Germany. It usually only works through people you already know. You rarely talk to someone on the street whom you don't know at all. That's exactly what I wanted to try to change - that you can meet strangers. With Start with a Friend, the first step is already taken for you a little bit. I think no matter where you go, it's always important to have people and friends in order to really feel at home. Without that, no city is really beautiful. Where you feel at home is rarely related to the city itself, but rather to the people you have there.\"",
  "id" : "1598372668"
}