{
  "de" : "''Wir waren eine lustige Jugend, die das gemacht haben, was aus unseren Herzen rauskam. Wir haben uns nichts sagen lassen. Wir haben unseren Eltern auf dem Feld geholfen, und wenn es dort ruhiger war, haben wir einen Ball genommen und Fußball gespielt. Es war eine sehr gute Kindheit. Die vermisse ich. Die ganzen Leute, die in der Umgebung wohnen – Niesky, Görlitz, Kodersdorf – die müsste man alle wiedersehen. Obwohl es nur hundert Kilometer entfernt ist, sieht man sich sehr selten. Wir hatten unser Kinderferienlager in Mückenhain beim Waldsee. Die Zeit kommt immer wieder, wenn ich hier unten an der Elbe spazieren gehe – dann merke ich, hier fehlt ja was.\n\nWenn die Spannung weg ist, werde ich meine Ausflüge wieder unternehmen, die ich drei Jahre lang nicht machen konnte. Dann kann ich meine Brüder in Görlitz und in Berlin endlich wieder besuchen, und ich kann meinen Geburtsort Kodersdorf mal wieder richtig besuchen. Das ist das was mir wirklich fehlt. Meine Tage in Dresden gestalte ich mit einem Spaziergang – meine zehntausend Schritte. Ich erinnere mich gern zurück, und es waren schöne Zeiten. Beruflich war ich nur im Sportbereich tätig – vom Fußball über Tennis und jetzt als Kellner auf der Bowlingbahn. Die Arbeit fehlt mir. Die Zeit müsste noch mal zurück gedreht werden.''\n",
  "en" : "\n''We were fun youths who lived by what was in our hearts. We didn't let anyone tell us anything. We helped our parents out on the fields, and when ithere wasn't any more work to do, we took a ball and played soccer. It was a very good childhood. I miss those days. All the people who live in the area - Niesky, Görlitz, Kodersdorf - I would love to see them all again. Although it's only a hundred kilometers away, we see each other very rarely. We had our children's holiday camp in Mückenhain near the Waldsee. The time always comes when I go for a walk down here by the Elbe - then I realize, something is missing here.\n\nWhen things are less tense, I will go on my travels again, which I couldn't do for three years. Then I can finally visit my brothers in Görlitz and in Berlin again, and I can really visit my birthplace in Kodersdorf again. That is what I really miss. I spend my days in Dresden walking - my ten thousand steps. I like to remember those were nice times. Professionally, I was only involved in sports - from soccer to tennis and now as a waiter at the bowling alley. I miss the work. It would be nice to turn back time again.''",
  "id" : "1644429106"
}