{
  "de" : "''Ich komme aus Afghanistan. Ich lebe seit sieben Jahren in Deutschland und seit 2015 in Dresden. Ich bin glücklich, hier zu sein. Manchmal bin ich nicht so glücklich, aber so ist das Leben: Manchmal ist man glücklich und manchmal ist man traurig.\n\nSie wissen ja, was in meinem Land vor sich geht, und ich mache mir Sorgen um meine Familie, die noch dort lebt. Vielleicht hat Gott es so geplant, aber ich hoffe sehr, dass in unserem Land Frieden einkehren wird. Wir müssen einfach mit dieser Hoffnung warten. Ich bin Moslem und Gott hat uns gesagt, dass wir nicht ohne Hoffnung sein sollen. Heute sind wir also in dieser Situation, aber wir hoffen, dass unser Land in Zukunft das beste Land in Asien sein wird. Wir glauben, dass der Frieden in unser Land zurückkehren wird und, insha'allah, niemand mehr Probleme haben wird. Wir warten auf diesen Tag. Es könnte schon morgen sein oder wir werden noch lange warten müssen, aber eines Tages wird das Glück kommen.\n\nMein Lieblingsessen von zu Hause ist Kabuli. Wenn Sie jemanden aus Afghanistan fragen, was sein Lieblingsessen ist, wird er Kabuli sagen! Das ist Reis mit Fleisch und Gemüse. Ich bin kein guter Koch, aber meine Schwester ist die beste aller Zeiten! Wenn Sie mich bitten, für Sie zu kochen, werde ich Sie enttäuschen.\n\nIn Dresden gibt es nicht wirklich gutes afghanisches Essen, ich glaube, weil die Stadt zu klein ist. Es gibt ein paar gute Restaurants in Berlin und in Hamburg. Frag einfach Mr. Google! Anscheinend gab es in Dresden ein Lokal mit afghanischem Essen, aber die Betreiber waren nicht aus Afghanistan. Wenn du gutes afghanisches Essen willst, dann von jemanden, der aus diesem Land stammt.\n\nIch habe eine beste Freundin aus Deutschland. Vor zwei oder drei Jahren hatte sie eine Geburtstagsfeier. Sie fragte mich, ob ich afghanisches Essen kochen könnte. Sie ist meine beste Freundin, da konnte ich nicht nein sagen! Also haben wir zusammen mit einem Freund Kabuli gemacht. Meine andere Freundin kam mit einem kleinen Kind, vielleicht drei oder vier Jahre alt. Wir haben also einen großen Teller für meine Freundin gemacht, und ihr Kind hat viel gegessen, und meine Freundin war erstaunt, denn normalerweise isst ihr Kind gar nicht so viel. Sie war so glücklich, dass sie sagte, ich könnte immer Kabuli für sie machen!\n\nAfghanistan und Deutschland sind sehr, sehr unterschiedlich. Natürlich ist das Essen sehr unterschiedlich. Aber in Afghanistan muss man auch nicht vorher anrufen, wenn man jemanden besuchen will, sondern man geht einfach hin und klingelt an der Tür. Als ich zum ersten Mal hierher kam, habe ich einen kleinen Kurs besucht, in dem uns die kulturellen Unterschiede erklärt wurden, und sie sagten: \"Hey Leute, seid vorsichtig! Wenn ihr jemanden besuchen wollt, müsst ihr vorher anrufen und fragen, ob er Zeit hat. Und wenn sie keine Zeit haben, heißt das nicht, dass sie dich nicht mögen.\" Aber in unserer Kultur sagt man nie, dass man keine Zeit hat, man ist immer willkommen.\nAußerdem habe ich einmal ein paar deutsche Freunde zum Essen eingeladen, und in unserer Kultur füttert man gerne! Wir sagen: Esst! Das bedeutet: Willkommen in unserem Haus, wir haben dich sehr lieb. Also musst du mehr essen, auch wenn du satt bist. Aber wenn man in Deutschland sagt, dass man satt ist, sagt man nicht, dass man mehr essen soll.\n\nDie Art und Weise, wie sich Frauen in Afghanistan verhalten müssen, ist ganz anders als hier. Hier kannst du mit Frauen reden, die du nicht kennst. Man kann sich mit Frauen treffen und mit ihnen befreundet sein und wirklich gute Freundschaften schließen. In Afghanistan wäre das sehr schwierig. Schau, da kommt meine beste Freundin, sie ist eine wirklich gute Freundin.''\n",
  "en" : "\n''I'm from Afghanistan. I've lived in Germany for seven years and since 2015 in Dresden. I am happy to be here. Sometimes not so happy, but that's life: sometimes you are happy and sometimes you are sad. \n\nYou know what is going on in my country so I feel stressed about my family that still lives there. You know, maybe God planned it that way for us, but I hope very much that peace will come to our country. We just have to wait with his hope. I am Muslim guy and God told us that we should not be without hope. So, today we are in this situation but we hope that in the future that our country will be the best country in Asia. We believe that peace will come back to our country and, insha'allah, nobody will have to have problems anymore. We are waiting for that day: it could be tomorrow or we may have to wait for a long time, but one day happiness will come. \n\nMy favourite food from home is kabuli. If you ask anyone from Afghanistan what their favourite food is, they will say kabuli! It's rice with meat and vegetables. I am not a good cook, but my sister is the best ever! If you ask me to cook for you, I will disappoint you.\n \nThere isn't really any good Afghani food in Dresden, I think because the city is too small. There are a few good places in Berlin and in Hamburg. Just ask Mr. Google! Apparently there was a place in Dresden with Afghani food, but the people who ran it weren't from Afghanistan. If you want good Afghani food, you really want to get it from somebody who came from that country. \n\nI have a best friend from Germany. Two or three years ago she had a birthday party and she asked me if I would make some Afghani food. She's my best friend, I couldn't say no! So together with a friend we made kabuli. My other friend came with a small child, maybe three or four years old. So we made a big plate for my friend and her child ate a lot and my friend was amazed because normally her child didn't eat very much at all. She was so happy she said I could always make kabuli for them!\n\nAfghanistan and Germany are very, very different. Of course the food is very different. But also in Afghanistan, if you want to visit somebody, you don't have to call first, you just go and ring the doorbell. When I first came here I did a small course where the cultural differences were explained to us and they said, \"Hey guys, be careful! If you want to visit somebody you need to call first and see if they have time. And if they don't have time, it doesn't mean that they don't like you.\" But in our culture you never say that you don't have time, you are always welcome. \n\nAlso, once I invited some German friends over for dinner and in our culture, we like to feed you! We say, eat! Which means: welcome to our house, we love you a lot. So you need to eat more, even if you are full. But in Germany, if you say that you are full, they don't tell you to eat more. \n\nThe way that women need to act in Afghanistan is very different to here. Here you can talk to women that you don't know. You can meet up and be friends with women and have really good friendships. In Afghanistan that would be very difficult. Look! Here comes my best friend, she is a really good friend.''",
  "id" : "1644429053"
}