{
  "de" : "\"Wir machen in Mai im Kulturhafen eine Modenschau. Wir zeigen regionale Mode und Mode von uns.\"\n\n\"Wir haben zusammen ein Atelier. Ich mache das schon zehn Jahre freiberuflich, aber habe auch noch andere Projekte. Ich habe im Schneeberg studiert an der Hochschule für Gestaltung studiert. Das Studium ist sehr praktisch. Man näht sehr viel, man macht viele handwerkliche Sachen. Natürlich gehört das Künstlerische auch dazu, aber wichtiger sind die handwerklichen Dinge. Das Schneidern und den Schnitt zu machen, damit alles richtig passt.\"\n\n\"Ich bin seit zwei Jahren selbstständig und habe an der Fachhochschule in Dresden studiert. Da konnte man mal Modedesign studieren, was leider nicht mehr geht. Das Studium war gut.\"\n\n\"Ich finde es immer schwer zu beschreiben, was man selber macht!\"\n\"Na du machst ein bisschen Streetwear, so bequeme, tragbare Sachen.\"\n\"Nur für Frauen, weil Frauen mehr kaufen und Männer in der Regel ein anderes Kaufverhalten haben. So habe ich mich auf Frauen spezialisiert. Ich verkaufe meine Sachen online, und wir haben einen kleinen Showroom neben unserem Atelier. Man kann uns besuchen, wenn man sich bei uns meldet.\"\n\n\"Ich mache vorwiegend Frauensachen, und auch oft freiere Sachen. Ich mache gerade eine neue Kollektion. Das wird auch tragbare Streetwear sein, die ein bisschen ausgefallener ist. Etwas, das sich ein bisschen abhebt von den anderen Sachen.\"\n\"Wir machen keine Haut Couture, keine Abendkleider oder Brautmode, sondern Sachen, die man im Alltag tragen kann.\"\n\n\"Ich habe auch einiges im Theater gemacht. Aber jetzt, durch Corona, ist vieles weggebrochen. Deswegen konzentriere ich mich auf meine eigenen Sachen.\"\n\"Ich habe einen Nebenjob als Kindergärtnerin angefangen, was mir ein bisschen Sicherheit gibt. Dienstag bis Freitag bin ich immer vormittags dort und danach fahre ich ins Atelier. Es klappt gut, aber es kostet Kraft, die zwei Sachen gleichzeitig zu machen.\"\n\n\"Ich habe auch noch andere Projekte, um Geld zu verdienen. Aber das ist immer ein Kraftakt, dazwischen zu balancieren, weil man eigentlich seine eigenen Sachen machen will. Ich mache zum Beispiel noch Produktfotografie; es ist sehr trocken. Es ist Fließbandarbeit. Ich springe gerne zwischen den Sachen, aber zunehmend merke ich, dass es mir schwerer fällt, mich auf die Sachen einzulassen. Man muss sich immer neu eindenken, sich mit der Materie und dem Ort auseinander setzen. Trotzdem mag ich das unterschiedliche Arbeiten.\"\n\n\"Immer wenn ich im Atelier ankomme, reden wir erstmal eine Weile miteinander. Das brauche ich, damit ich in der neuen Situation ankommen kann. Danach geht's.\"\n\"Ein gesichertes Grundeinkommen wäre richtig gut. Dann wäre ich nicht auf einen Zweitjob angewiesen und könnte viel kreativer arbeiten. Es würde viel mehr entstehen. Das wäre mein Traum.\"\n\n\"Bei mir wäre es ähnlich. Man könnte viel freier arbeiten und auch coole Projekte machen. Dann könnte ich spezifischere Sachen machen, die ich leider momentan einfach nicht schaffe.\"\n\n\"Dann müsste man auch nicht so kapitalistisch denken und könnte viel nachhaltiger arbeiten.\"\n\n\"Mittwochs geben wir am Nachmittag im Zentralwerk einen Upcyling-Nähkurs. Als alten Klamotten machen wir neue Sachen. Das besondere daran ist, dass der Kurs inklusiv ist. Ab 16 sind bei uns alle willkommen.\"\n",
  "en" : "\n\"We are doing a fashion show in May at the Kulturhafen. We will show regional fashion as well as our own designs.\"\n\n\"We have a studio together. I've been freelancing for ten years, but have other projects as well. I studied in Schneeberg at the College of Design. The course is very practical. You sew a lot, you do a lot of handcraft. Of course, artistic things are also part of it, but the craftsmanship is more important. The tailoring and cutting so everything fits right.\"\n\"I've been self-employed for two years and studied at the University of Applied Sciences in Dresden. You could study fashion design there once, which unfortunately is no longer possible. The course was good.\"\n\n\"I always find it hard to describe what I make!\"\n\n\"Well you mostly make streetwear, so comfortable, wearable things.\"\n\"Only for women, because women buy more and men usually have a different buying behavior. So I specialize in women. I sell my stuff online, and we have a little showroom next to our studio. People can visit us if they contact us.\"\n\n\"I make mostly women's stuff, and also often freer stuff. I'm doing a new collection right now. It's also going to be wearable streetwear that's a little more edgy. Something that stands out a little bit from the other stuff.\"\n\n\"We don't make haut couture, evening gowns or bridal dresses, but stuff that you can wear in everyday life.\"\n\n\"I've also done some things in theater. But now, because of Corona, a lot of things have fallen away. That's why I'm focusing on my own stuff.\"\n\n\"I started a part-time job as a pre-school teacher, which gives me a bit of security. Tuesday through Friday I'm always there in the morning and then I go to the studio. It works out well, but it takes energy to do the two things at the same time.\"\n\n\"I also have other projects to earn money. But that's always a feat of strength to find a balance because you actually want to do your own stuff. For example, I still do product photography; it's very dry. It's assembly line work. I like to jump between things, but increasingly I notice that it's harder for me to engage with things. You always have to reimagine, deal with the subject matter and the location. Still, I like the different work.\"\n\"Whenever I arrive at the studio, we talk for a while first. I need that so that I adjust to the new situation. After that, it's business as usual.\"\n\n\"A secure basic income would be really good. Then I wouldn't be dependent on a second job and could work much more creatively. A lot more would be created. That would be my dream.\"\n\n\"It would be similar for me. You could work much more freely and also do cool projects. Then I could do more specific things, which unfortunately I just can't do right now.\"\n\n\"Then you also wouldn't have to think so capitalistically and could work much more sustainably.\"\n\n\"On Wednesdays, we give an upcyling sewing class in the afternoon at Zentralwerk. We make new things out of old clothes. The special thing about it is that the course is inclusive. From age 16, everyone is welcome to join us.\"\n\nwww.pippuri.de\nwww.sasuli.de\nhttps://www.farbwerk-kultur.de/?p=1047",
  "id" : "1644428993"
}