{
  "de" : "\"Ich arbeite hier im Montagscafé seit November als Freiwillige. Es macht viel Spaß. Bei den Onlineveranstaltungen habe ich auch mitgemacht. Da gab es jede Woche etwas anderes: Wir haben Spiele gespielt, es wurde auch mal Deutsch unterrichtet oder eine Geschichte erzählt. Zu Weihnachten zum Beispiel gab es traditionelle iranische Geschichten. Das war sehr interessant! Eine Woche vor Silvester haben wir Orakel gemacht. Da wurde viel diskutiert und Fragen gestellt.\n\nIch komme ursprünglich aus Syrien. Ich bin seit sieben Jahren in Deutschland. Ich war zweieinhalb Jahre in der Nähe von Oldenburg, in Niedersachsen. Und ganz am Anfang waren wir anderthalb Jahre in Dippoldiswalde. Ich war verheiratet und bin deswegen nach Oldenburg gezogen, aber nach der Scheidung bin ich zurück nach Dresden zu meinen Eltern.\n\nJetzt wohne ich alleine in Prohlis. Das ist eine neue Erfahrung für mich, dass ich alleine wohne. Es ist aber gut! Meistens ist es für arabische Frauen schwierig, aber ich habe diese Möglichkeit und ich finde es sehr gut! Es ist ein Gefühl zwischen voller Verantwortung und Freude an der eigenen Privatsphäre. Anders als bei meinen Eltern oder bei meinem Ehemann kann ich mehr selber entscheiden. Ich fühle mich frei, aber spüre auch die Verantwortung. Es macht mir wirklich Spaß und ich komme damit gut zurecht. Ich habe auch eine Katze zu Hause. Wir plaudern sehr viel. Wir miauen sozusagen miteinander!\n\nAm Anfang war es ein bisschen schwierig, weil meine Mutter immer zu mir gekommen ist und mir erklären wollte, wie ich alles machen soll. Dann konnte ich aber sagen: âMutter, das ist jetzt meine Wohnung und ich darf endlich entscheiden! Nein, ich mache es nicht, wie du willst, sondern wie ich es will!â Mittlerweile sieht sie es auch ein.\n\nIch habe einen Arbeitsvertrag als Sprachmittlerin bei einem psychiatrischen Zentrum. Ich dolmetsche. Ich habe eine Zeit ehrenamtlich als Sprachmittlerin gearbeitet und ich möchte anerkannte Dolmetscherin werden. Besonders in der psychiatrischen Abteilung fühle ich mich sehr wohl. Es ist ein sehr interessantes Thema für mich. Manchmal bin ich bei den Sitzungen mit Klienten dabei, und manchmal passiert alles nur schriftlich. Ich habe auch eine Schulung gemacht, um zu lernen, dass man seine Laune nicht mitbringen darf. Wir müssen neutral sein. Für mich ganz neu war, dass auch meine Kleidung neutral sein soll. Keine ganz fröhliche oder formelle Kleidung. Das spielt eine Rolle beim Patienten. Das war neu für mich, aber ich komme gut damit klar.\n\nEs ist manchmal ganz heftig und es gibt sehr viele Geschichten. Ich lerne immer noch, wie ich mich davon abgrenzen kann. Es ist sehr wichtig, dass ich meine Grenzen kenne. Ich habe auch immer die Möglichkeit, das, was ich in der Sitzung erlebe, zu besprechen. Ich lerne so viel von den Patienten und von den Therapeuten. Es ist meine Arbeit und gleichzeitig lerne ich etwas. Das ist meine Leidenschaft: etwas neues zu lernen.\n\nMan hört immer, man muss arbeiten, und arbeiten ist nicht so schön. Aber ich finde, man kann auch Spaß an der Arbeit haben. Irgendwie muss man das auch. Wenn man unglücklich auf der Arbeit ist, ist es gar nicht gut für die Seele. Bei meiner Arbeit gibt es immer Herausforderungen oder Schwierigkeiten, aber trotzdem spüre ich die Leidenschaft dafür.\n\nEs ist mir erst in den letzten zwei oder drei Jahren klar geworden, dass ich gerne mit Menschen zusammen arbeite. Es ist immer in Ordnung, wenn es etwas länger dauert bis man weiß, was man machen will. Wir bekommen immer Druck von den Familien und von der Gesellschaft, dass man etwas machen muss. Aber es ist nicht so einfach! Als ich hierher gekommen bin, war ich 19 Jahre alt. Ich konnte wegen des Krieges kein Abi machen. In Syrien hatte ich nicht sehr viele Möglichkeiten. Und dann war ich in Deutschland, und es gibt mehr als 400 Ausbildungsmöglichkeiten. Selbst um Friseur zu werden, muss man eine Ausbildung machen! Wirklich? Das war ein Schock für mich. Ich hatte sowieso keine Lust mehr auf mein Abi. Wir waren als Migranten zuerst in Jordanien, dann in den Arabischen Emiraten, dann in der Türkei - und überall musste ich wieder neu anfangen. Irgendwann hatte ich keinen Bock mehr. Das Dolmetschen ist für mich die Möglichkeit, etwas zu machen, ohne Abitur zu haben. Ich finde immer solche Wege! Es gibt mehr als nur einen Weg, das Leben zu leben.\"",
  "en" : "\"I've been volunteering here at the Monday Café since November. It's a lot of fun. I also took part in the online events. There was something different every week: we played games, sometimes there was a German lesson or a story. For Christmas, for example, there were traditional Iranian stories. That was very interesting! One week before New Year's Eve we did oracles. There was a lot of discussion and questions.\n\nI am originally from Syria. I have been in Germany for seven years. I was near Oldenburg, in Lower Saxony, for two and a half years. And at the very beginning we were in Dippoldiswalde for one and a half years. I was married and that's why I moved to Oldenburg, but after the divorce I went back to Dresden to my parents.\n\nNow I live alone in Prohlis. This is a new experience for me, to live alone. But it is good! Living alone is often difficult for Arab women, but I have the possibility and I think it is very good! It's a feeling between full responsibility and enjoying my own privacy. Unlike with my parents or with my husband, I can decide more for myself. I feel free, but also feel the responsibility. I really enjoy it and I can handle it well. I also have a cat at home. We chat a lot. We sort of meow with each other!\n\nIn the beginning it was a bit difficult because my mother always came to me and wanted to explain how to do everything. But then I was able to say: 'Mother, this is my apartment now and I finally get to decide! No, I'm not doing it the way you want, I'm doing it the way I want!' She understands that now.\n\nI have an employment contract as a language mediator at a psychiatric center. I interpret. I volunteered as a language mediator for a while and I want to become a recognized interpreter. I feel very comfortable especially in the psychiatric department. It is a very interesting subject for me. Sometimes I am present in the sessions with clients, and sometimes everything happens only in writing. I also did a training to learn that you can't bring your mood in with you. We have to be neutral. What was quite new for me was that my clothes should also be neutral. Not quite cheerful or formal attire. That plays a role with the patient. That was new for me, but I can handle it well.\nIt's quite intense at times and there are a lot of stories. I'm still learning how to separate myself from that. It's very important that I know my boundaries. I also always have the opportunity to discuss what I am experiencing in the session with a therapist. I learn so much from the patients and from the therapists. It is my work and at the same time I am learning something. That's my passion: learning something new.\n\nYou always hear you have to work, and working is not so nice. But I think you can also have fun at work. Somehow you have to. If you're unhappy at work, it's not good for your soul at all. In my work, there are always challenges or difficulties, but I still feel the passion for it.\n\nIt's only in the last two or three years that I've realized that I love working with people. It's always okay if it takes a little longer to figure out what you want to do. We always get pressure from families and from society that you have to do something. But it's not that easy! When I came here, I was 19 years old. I couldn't graduate from high school because of the war. In Syria, I didn't have very many opportunities. And then I was in Germany, and there are more than 400 training opportunities. Even to become a hairdresser, you have to do an apprenticeship! Really? That was a shock for me. I didn't feel like doing my Abi anyway. As a migrant, we were first in Jordan, then in the Arab Emirates, then in Turkey - and everywhere I had to start over again. At some point, I didn't feel like it anymore. Interpreting is a way for me to do something without having a high school diploma. I always find a way! There is more than one way to live life.\"",
  "id" : "1644429027"
}