{
  "de" : "\"Ich bin aus Indien. Ich arbeite am Helmholtz-Zentrum Dresden-Rossendorf. Das erste Jahr war ich an der KU Leuven in Belgien, dann ein Jahr hier und jetzt arbeite ich als wissenschaftlicher Assistent in der Nanotechnolgie. Der Job ist langsam, aber schön. Er ist langsam wegen der deutschen Art, von neun bis fünf zu arbeiten und dann nach Hause zu gehen und nichts zu tun. Aber in der Forschung kann man das nicht machen. Manchmal laufen meine Experimente nachts und keiner ist da, der mich unterstützt.\n\nIch mag Dresden, aber Leuven fand ich schöner. Die Menschen in Belgien sind ein bisschen offener. Die Sprache ist hier ein großes Hindernis; manchmal mache ich einen Witz und niemand versteht ihn. Wenn man kein Deutsch kann, ist das ein großes Problem, und neben dem Studium hat man keine Zeit, noch die Sprache zu lernen. Aber Dresden ist die größere Stadt, es ist komfortabler, hier zu leben. Und es ist ein Zentrum für Nanoelektronik. Es gibt viele Jobs für Mikro- und Nanoelektronikingenieure. Ich denke, ich werde zurück nach Leuven gehen, um zu promovieren.\n\nIch weiß noch nicht, ob ich nach Indien zurück will, wenn ich fertig bin. Moment...woher wusstest du, dass ich aus Indien komme? Oh ja, ich habe es dir erzählt. Es ist witzig – an der Uni fragt niemand, woher ich komme. Alle gehen einfach davon aus, dass ich Inder bin.\"",
  "en" : "\"I am from India, and I work at the Helmholtz Zentrum Dresden-Rossendorf. I did my first year at KU Leuven in Belgium, and I did a second year here, and now I am working as a scientific assistant in nanotechnology. The job is slow, but it's also nice. The reason it's slow is because the German ideology of work is nine to five, and then you go home and don't do anything. But with research, you can't do that. Sometimes, I have experiments going on at night, and there is no one to assist me.\n\nI like Dresden, but I liked Leuven better. People in Belgium are a bit more open. Here, language is a big barrier; sometimes, when you crack a joke, no one understands. If you don't know German, it's a big problem, and with studies, you don't have time to learn. But Dresden is a bigger city, so it's more convenient to live here. And it's a hub for nano-electronics. They have a lot of jobs here for mirco- and non-electronic engineers. I am planning on going back to Leuven to do my PhD.\n\nI don't know if I want to go back to India after I finish. Wait, how did you know I was from India? Oh I told you. It's funny – at the university, no one asks me where I am from. They just assume I am Indian.\"",
  "id" : "1525849201"
}