{
  "de" : "\"Ich komme aus Syrien, Damaskus. Ich habe vierzehn Jahre in den Vereinigten Arabischen Emiraten gelebt. Im Oktober 2015 habe ich mich mit meinem Bruder als Flüchtlinge auf den Weg nach Deutschland gemacht, da wir sehr große finanzielle Probleme hatten. Wir waren kurz davor, nach Syrien abgeschoben zu werden, als die Lage in Syrien noch am schlechtesten war. Ich bin hierher auf dem klassischen Weg gekommen - von der Türkei mit dem Boot bis Griechenland und ab da bis nach Deutschland. Ich kam mit meinem Bruder in Straubing, München an. Wir wollten nach Hamburg, aber wurden im Zug von der Polizei erwischt und nach Dresden geschickt. Mein Bruder ist 2017 nach Hannover umgezogen. Ich lebe weiter in Dresden, da ich hier von Anfang an meine Wohngemeinschaft vom Jugendamt und meine Schule hatte. \n\nEhrlicherweise wäre ich am liebsten schon längst umgezogen. Ich wollte von Anfang an in eine Stadt umziehen, in der es schon viele Ausländer gibt. Zu dem Zeitpunkt war Dresden schon voller Ausländer, aber die Deutschen waren ganz am Anfang an sowas nicht gewöhnt. Das war der Grund, warum ich umziehen wollte, doch mit der Zeit hat sich Dresden in dieser Beziehung stark ins Positive geändert. Langsam wurde Dresden zu einer Stadt, in der man Integration beider Seiten gesehen hat. Zum einen die Integration der Ausländer, dass sie kapieren, dass sie jetzt in einem anderen Land sind. Zum anderen die Integration der Deutschen, dass sie auch kapieren, dass Ausländer genauso Menschen sind.\n\nJede Beziehung, die ich zu irgendeinem Deutschen aufgebaut habe, hat mein Deutsch verbessert, auch wenn ich nur ein neues Wort gelernt habe, Hauptsache ich habe was neues dazu gelernt. Die gesamte Sprache und die Grammatik, die ich beherrsche, kam durch den Kontakt zu den Deutschen (bzw. zu Menschen, die gut Deutsch können), Sprache durch die Straße und Grammatik durch die Schule. Das ist auch das erste, was ich jedem empfehlen würde, um schnell Deutsch sprechen zu können, nämlich direkt Kontakt zu Deutschen aufbauen, egal wie, Hauptsache man hat die Möglichkeit diese Sprache zu sprechen bzw. zu hören, um zu lernen, anders geht es nicht. Die Schule alleine kann einem niemals die Sprache beibringen, ich kenne viele Menschen, die jede Art von Kursen gemacht haben und immer noch nur Grammatik und paar Sachen kennen, doch wenn es um die Sprache geht, können sie sehr wenig, da sie die Sprache nicht nutzen. \n\nGanz am Anfang wurde man als Ausländer schon komisch angeguckt. Mit der Zeit verschwand das allerdings und die Menschen in Dresden haben sich mit der Zeit an sowas gewöhnt. Irgendwann wurde es zu etwas normalem. Jetzt erlebt man es kaum, dass man komisch angeguckt wird beziehungsweise dass einem etwas gesagt wird wie: \"Geh in dein Land zurück!\" oder so ein ähnlicher Scheiß. Natürlich gibt es sowas ab und zu, allerdings wirklich sehr wenig im Vergleich zu damals. Auch die jungen Deutschen haben schon seit mehr als drei Jahren damit angefangen, intensiv Kontakt zu Ausländern aufzubauen. Man trifft sehr viele Deutsche,deren Freundschaften zu über fünfzig Prozent zu Ausländern sind. Hier sieht man, dass die Deutschen am Anfang ganz andere Vorstellungen von Ausländern hatten, bis sie Kontakt mit den Ausländern bekamen. 2016 wollten die jüngeren Deutschen fast überhaupt keinen Kontakt zu Ausländern haben; ich habe das selbst erlebt. Jetzt vergeht kein Tag, an dem ich nicht mindestens zwölf Stunden Kontakt zu Deutschen habe. Die Deutschen sprechen mittlerweile fast besser Arabisch als wir.\"\n\nTeil 1/2",
  "en" : "\"I am from Syria, Damascus, I lived in the United Arab Emirates for fourteen years. In October 2015, I made my way to Germany with my brother as refugees, because we had very big financial problems. We were about to be deported to Syria when the situation in Syria was at its worst. I came here the usual way - from Turkey by boat to Greece and from there to Germany. I arrived with my brother in Straubing, Munich. We wanted to go to Hamburg but were caught by the police on the train and sent to Dresden. My brother moved to Hanover in 2017. I continue to live in Dresden, because from the beginning I had my shared apartment from the Youth Welfare Office and my school here.\n\nHonestly, I would have preferred to move a long time ago. From the beginning, I wanted to move to a city where there were already lots of foreigners. At that time, Dresden was already full of foreigners, but the Germans were not used to it at the very beginning. That was the reason why I wanted to move, but with time Dresden has changed a lot in a positive way. Slowly Dresden became a city where you saw integration on both sides. On the one hand, the integration of the foreigners, that they understand that they are now in another country. On the other hand, the integration of the Germans, that they also understand that foreigners are human beings.\n\nEvery relationship I have built up with a German has improved my German, even if I have only learned one new word, the main thing is that I have learned something new. All the language and grammar I know came through contact with Germans (or people who know German well), language through the streets and grammar through school. This is also the first thing I would recommend to everyone in order to be able to speak German quickly would be to establish direct contact with Germans, no matter how. The main thing is to have the opportunity to speak or hear this language in order to learn, there is no other way. School alone can never teach you the language, I know many people who have done every kind of course and still only know grammar and a few things, but when it comes to the language, they can do very little, because they do not use the language.\n\nAt the very beginning, as a foreigner, you were looked at strangely. But with time this disappeared, and the people in Dresden got used to us. At some point it became something normal. Now you hardly ever see people looking at you funny or telling you something like \"Go back to your country\" or some shit like that. Of course, there is something like that from time to time, but really very little compared to back then. For more than three years, young Germans have also started to establish close contact with foreigners. You meet a lot of Germans whose friends are more than fifty percent foreigners. Here you can see that the Germans had completely different ideas about foreigners in the beginning, until they got in contact with foreigners. In 2016, the younger Germans wanted almost no contact with foreigners at all; I experienced this myself. Now not a day goes by that I don't have at least twelve hours of contact with Germans. The Germans now speak Arabic almost better than we do.\"\n\nPart 1/2",
  "id" : "1610469578"
}