{
  "de" : "\"Es ist so toll, dass ich ein Interview auf Spanisch geben kann! Dieses Foto wurde 1992 aufgenommen. Damals sind wir in Dresden angekommen. Ich bin ein typischer Einwanderer. Ich habe in Russland studiert und nach dem Zusammenbruch der Sowjetunion sind viele der ausländischen Studenten nach Westeuropa gegangen. \n\nWir haben hier in Dresden angefangen, mit allen den Leuten, die man hier sehen kann, Straßenmusik zu machen. Die erste Organisation, die uns geholfen hat, war der Ausländerrat. Es gab damals keine lateinamerikanischen Musiker in der Stadt und wir hatten die Idee, dass wir sie unterstützen, indem wir auf ihren Veranstaltungen spielen.\n\nWir haben ein Projekt namens \"come together\" gegründet, das war der erste Versuch, eine globale Bildungsinitiative zu starten – es ging darum, Menschen in Sachen Nachhaltigkeit zu bilden und wie unsere Konsumgewohnheiten Auswirkungen auf andere Regionen der Welt haben. Wir wollten das auch an Schulen bringen.Zu dieser Zeit gab es nicht viele Informationen über das Thema. Wir hatten keine formale Methode, wir haben mit Musik angefangen. Ich glaube, Musik ist ein wichtiger Teil von Nachhaltigkeitsbildung. Zum Glück gibt es mittlerweile viele Quellen zu der Thematik. Wir sind sehr froh, dass wir damals gemeinsam mit dem Ausländerrat auf diese Art angefangen haben.\n\nAls wir hierherkamen, gab es wie jetzt auch viele Migrationsprobleme. Nach dem Krieg in Jugoslawien sind viele Menschen nach Deutschland gekommen, aber die Einwanderer waren damals weiß. In Sachen Zuwanderung hat sich in den letzten zwei Jahrzehnten, in denen ich hier gelebt habe, meiner Meinung nach in den Köpfen der Menschen hier nicht viel getan. Ich habe das Gefühl, dass unsere Arbeit nicht so effektiv war, oder vielleicht liegt es auch daran, dass bei allem, was auf der Welt los ist, die Leute den Kopf nicht frei haben, darüber zu reflektieren. Aber das heißt nicht, dass ich meine Stadt nicht liebe. Ich lebe seit 25 Jahren in Dresden. Ich habe meine Kinder hier bekommen und ich habe meine Familie hier. Man lernt die Stadt durch die Augen seiner Kinder zu schätzen. Ich liebe es hier Ich sage immer, dass das meine Stadt ist.\"",
  "en" : "\"It's so great to have the chance to do an interview in Spanish! This photo was taken in 1992. That's when we arrived in Dresden. I am a typical migrant. I studied in Russia and when the USRR fell, many of the foreign students went to countries in western Europe.\n\nWe started here in Dresden, playing music on the street with all these people you see in this picture. The first organization that helped us was the Ausländerrat. There were no Latin American musicians in the city, and we had the idea to support them by playing our music at the different events they organized.\n\nWe started a project called 'come together,' and it was the first attempt to start a global education initiative – it was a teaching program to educate people about sustainability and how our consumption habits have an influence on other parts of the world. We wanted to bring it to schools. At that time, there was not much documentation on the topic. We didn't have a formal methodology; we started with music. I think music is an important part of education about sustainability. Thankfully, there is now a lot of resources on the topic. We are really happy that we started out this way with the Ausländerrat.\n\nWhen we arrived here, there were also a lot of migration problems like there are now. After the war in Yugoslavia, there were a lot of people coming to Germany, but back then, the migrants were white. In terms of migration, I don't think there has been a big change in people's opinions in the two decades I have lived here. I have the feeling that the work we've done hasn't been so effective, or maybe it's just that with all that's going on around the world, people don't get the headspace to reflect on this. But this doesn't mean that I don't love my city. I have lived in Dresden for 25 years. I had my kids here, and I have my family here. You can appreciate the city through the eyes of your children. I love it here. I always say, this is my city.\"",
  "id" : "1504162515"
}