{
  "de" : "\"Ich bin seit ungefähr drei Jahren in Deutschland. Zuerst habe ich allein Deutsch gelernt. Im Heim habe ich als Englisch-Persisch-Übersetzer gearbeitet. Ich habe Sätze auf Englisch geschrieben und bin damit zur Security oder anderen Leuten gegangen und habe sie übersetzen lassen. Später habe ich an der Volkshochschule bis B1 gelernt. Ich habe mich dann bei einem Hotel beworben und ein Jahr lang eine Einstiegsqualifizierung gemacht. Jetzt mache ich seit einem Jahr eine Ausbildung zum Hotelfachmann.\n\nIns SPIKE komme ich seit zwei Monaten. Ich hatte gehört, dass man hier Hilfe bekommt. Ich habe Probleme mit manchen Fächern in der Berufsschule. Hier kriege ich Hilfe bei den Hausaufgaben. Letzte Woche habe ich mir ein Buch über Gastronomie zum Lernen ausgeliehen. Die Leute hier sind sehr hilfsbereit, ich komme gern hierher. Man kann auch gut seine Freizeit hier verbringen, spielen, sprechen, neue Leute kennenlernen. Das ist klasse.\n\nMein Ziel ist, dass ich irgendwann auf eigenen Beinen stehen kann. Ich möchte mein eigenes Geld verdienen. Vielleicht kann ich eines Tages selbst andere Leute unterstützen – das ist mein Wunsch.\"",
  "en" : "\"I have been in Dresden for about two and a half years. First, I learned German by myself. In the asylum-seeker hostel, I worked as a Persian to English translator. I wrote sentences in English and then went with them to Security or other people and had them translate them. Later, I studied German up to the B1 level at the community college. I applied to a hotel and did a year of preparatory qualification. Now, I have been doing training for a year to become a hotel professional.\n\nI have been coming to SPIKE for two months. I had heard that you can get help here. I have problems with some subjects at my professional school. I get help with my homework here. Last week, I borrowed a book on gastronomy to study. The people here are very helpful. I like to come here. You can also spend your free time here -- playing, speaking, getting to know new people. It's great.\n\nMy goal is to be able to stand on my own feet at some point. I would like to earn my own money. Maybe one day, I can support other people. That is my wish.\"",
  "id" : "1539673200"
}