{
  "de" : "\"Ich bin kurz vor Berlin geboren im Jahre 1920. Ich kannte Berlin als zertrümmerte Stadt und auch vorher. Ich war im Krieg Lastensegelflugzeugführer. Als der Krieg zu Ende ging, war ich am Semmering in Österreich. Ich war einer der wenigen, die überhaupt auf diesem Krieg unbescholten und unverletzt nach Hause gekommen sind. Die Jahrgänge 1915 bis 1925 waren die, die im Zweiten Weltkrieg die meisten Verluste hatten. In den beiden Klassen, in denen ich in die Schule gegangen bin, sind zwei Drittel meiner Klassenkamerad nicht wieder nach Hause gekommen. Ein Wahnsinn war das, ein Wahnsinn.\n\n1946 bis 1952 habe ich an der Technischen Universität Berlin-Charlottenburg studiert und bin Bauingenieur geworden. Ich möchte einiges aus der DDR Zeit nicht missen. Es war ja ein ganz anderes Leben - erst mal politisch, und ich bin nie politisch tätig gewesen, aber ich habe immer etwas zu sagen gehabt, ich habe immer Leitungsfunktionen gehabt, obwohl ich in keiner Partei war.\n\nIch war drei Jahre vom Staatssicherheitsdienst eingesperrt. Ich bin als Offizier aus diesem Krieg nach Hause gekommen und habe mich sehr stark humanitär beschäftigt und überall immer Hilfe gegeben , wenn irgendetwas war. Dazu haben wir uns auch mit ehemaligen Kriegskameraden in Berlin getroffen. Die, die das beobachtet haben, haben das als Grund genommen, dem Staatssicherheitsdienst einen Hinweis zu diesen Treffen zu geben. Ich wurde von der Straße weggefangen. Danach durfte ich aber als Bauingenieur arbeiten. Mein Lebenswerk als Bauingenieur war der Bau eines Rohrherstellungswerks in Riesa.\"",
  "en" : "\"I was born near Berlin in 1920, and I knew Berlin as a city in ruins after the war and also before that. I was a cargo glider pilot during the war. When the war ended, I was at the Semmering Pass in Austria. I was one of the few who ever came home unscathed and unharmed from this war. People born between 1915 to 1925 were the ones who had the most casualties in the Second World War. From the two classes with whom I went to school, two thirds of my classmates did not return home. It was insanity, madness.\n\nFrom 1946 to 1952, I studied at the Technical University Berlin-Charlottenburg and became a civil engineer. I wouldn't want to miss some of the things from the GDR time. It was a completely different life - first of all politically, and I was never politically active, but I always had something to say, I always had leading positions, although I wasn't in any party.\n\nI was locked up for three years by the Stasi. I came home from the war as an officer and was very much involved in humanitarian work and always gave help wherever it was needed. For this purpose, I also met with former war comrades in Berlin. Those who observed this took it as a reason to tip off the Stasi about these meetings. I was taken off the street. But after that I was allowed to work as a civil engineer. My life's work as a civil engineer was the construction of a pipe manufacturing plant in Riesa.\"",
  "id" : "1589884402"
}