{
  "de" : "\"Ich hätte in Syrien zum Wehrdienst gemusst. Das wollte ich aber nicht. Ich bin Arzt, Zahnarzt, ich kann mich nicht an einem Krieg beteiligen. Die Armee ist einfach nicht der richtige Platz für mich. Deswegen bin ich 2018 in den Irak gegangen und war dort ungefähr fünf Monate lang. Ich habe zweimal versucht, in die USA zu kommen, aber es hat nicht funktioniert. Die USA war meine erste Wahl wegen der Sprache und weil ich einen Bruder in Chicago habe. Als die USA nicht möglich war, habe ich beschlossen, nach Deutschland zu fliegen. Es gibt hier viele Möglichkeiten, als Zahnarzt zu arbeiten. Ich habe ein deutsches Visum bekommen und konnte nach Deutschland fliegen.\n\nAls ich hier angekommen bin, war mein Sprachniveau weniger als A2. Nach sechs Monaten habe ich die B2-Prüfung bestanden. Ich hatte viele Freunde, und ich habe viele Serien und Filme angeschaut. Das hat mir wirklich geholfen. Außerdem arbeite ich ehrenamtlich bei der CABANA-Beratung als Dolmetscher. Ich begleite Flüchtlinge ins Krankenhaus oder zum Arzt. Das hat mir auch sehr geholfen, meine Sprache zu verbessern und ein gutes Niveau zu erreichen. Vor eineinhalb Monaten habe ich meine Fachsprachenprüfung bestanden.\n\nZurzeit suche ich einen Arbeitsplatz als Assistenzzahnarzt. in Dresden ist es schwierig, einen Platz zu kriegen. In ganz Sachsen kann man einen finden, aber es ist auch nicht leicht. Das Gesundheitssystem in Deutschland ist ganz anders als im Nahen Osten. Man braucht erstmal ein oder zwei Monate, um sich daran zu gewöhnen. Auch die Sprache ist ein Problem, obwohl ich sehr gut deutsch spreche. Ich habe schon zweimal hospitiert. Beide Male lief es gut, aber ich konnte mich wegen der Sprache nicht gut in das Team integrieren.\n\nMit den Deutschen gibt es, obwohl man gut Deutsch spricht, viele Grenzen. Sie sprechen sehr, sehr schnell und man fühlt sich manchmal wirklich als Fremder. Es ist nicht leicht. Ich mache mir Sorgen, wie ich damit zurechtkommen kann, aber ich glaube, ich kann das schaffen. Ich muss die richtigen Leute finden. Es gibt leider viele Ärzte, die nicht mit Ausländern arbeiten wollen. Das habe ich hier in Dresden und auch in Sachsen erlebt. Sie wollen ein deutsches Team, weil sie das leichter finden. \n\nIch habe schon darüber nachgedacht, in den Westen zu ziehen. Wenn ich hier in Dresden oder in Sachsen wirklich keinen Arbeitsplatz finde, ziehe ich in ein anderes Bundesland um. Ich möchte gerne arbeiten. Zahnmedizin ist wie eine Kunst, wenn du nicht arbeitest, vergisst du wie es geht.\"\nTeil 1/2",
  "en" : "\"I would have had to do military service in Syria, and I didn't want to. I'm a doctor, a dentist, I can't get involved in a war. The army's just not the right place for me. That's why I went to Iraq in 2018 and spent about five months there. I tried twice to get into the US, but it didn't work out. The US was my first choice because of the language and because I have a brother in Chicago. When I realized US was not possible, I decided to fly to Germany. There are many opportunities to work as a dentist here. I got a German visa, and I was able to fly to Germany.\n\nWhen I arrived here, my language level was less than A2. After six months, I passed the B2 exam. I had many friends, and I watched a lot of TV series and movies. That really helped me. I also volunteer as an interpreter at the CABANA counseling service. I support refugees at the hospital or the doctor. This has also helped me improve my German a lot, and I have reached a good level. One and a half months ago, I passed my technical language exam.\n\nCurrently I am looking for a job as an assistant dentist. It is difficult to get a place in Dresden. You can find a job somewhere in Saxony, but it's not easy either. The health system in Germany is very different from the Middle East. You need one or two months to get used to it. The language is also a problem, although I speak German very well. I've already done two internships. Both times it went well, but I couldn't integrate well into the team because of the language.\n\nWith the Germans, although you speak German well, there are many boundaries. They speak very, very quickly and sometimes you really feel like a stranger. It is not easy. I'm worried about how I can cope with it, but I think I can manage it. I have to find the right people. Unfortunately, there are many doctors who don't want to work with foreigners. I've seen that here in Dresden and also in Saxony. They want a German team because they think it's easier.\n\nI have already thought about moving to the West. If I really can't find a job here in Dresden or in Saxony, I will move to another federal state. I would like to work. Dentistry is like an art, if you don't work, you forget how to do it.\"\n\nPart 1/2",
  "id" : "1593629915"
}