{
  "de" : "\"Wir sind vom Umweltzentrum und machen diese ABC-Tische seit ungefähr einem Jahr. Wir haben auf der Bremer Straße angefangen. Letzten Sommer haben sie da ein Lager mit 1.000 Leuten aufgemacht. Es war heiß und es gab keinen Schatten. Gegenüber auf der anderen Straßenseite gibt es einen Friedhof, der uns gehört. Den haben wir für die Flüchtlinge aufgemacht. Zuerst wollten wir dort gar nichts weiter machen, nur dass sie es als Park benutzen können. Aber dann haben wir einen Zettel aufgehängt und ehrenamtliche Deutschlehrer gesucht, und viele Leute sind hingekommen.\n\nDamals kamen die Leute alle neu nach Dresden und wussten eigentlich gar nichts über die Stadt. Uns ging es darum, ganz praktische Dinge zu erklären, Stadtplan, Straßenbahn und so was. Das Niveau bei den Tischen war sehr niedrig, es ging mehr darum, dass sie erst mal ankommen, ein bisschen Ruhe haben, erste Wörter lernen, erstmal Zeit haben nach der Flucht, nach der lange Route. Die hatten schon viel hinter sich. Am Anfang war das wichtigste gar nicht die Sprache, das wichtigste war, dass es Leute gibt, die sagen, es ist ok, ihr seid hier sicher. Damals gab es auch diese Nazis auf der Bremer Straße, das war auch ein bisschen kompliziert, damit umzugehen. Die Idee von den ABC-Tischen war mehr ein erster Zentimeter Zuversicht, dass es irgendwie geht.\"\n\nUrsprünglich gepostet am 12.07.2016",
  "en" : "\"We are from the Environment Center, and we have been doing these ABC tables for about a year. We started on Bremer street. Last summer, they opened a camp there with a 1,000 people. It was hot, and there wasn't any shade. Across the street, there is a graveyard that belongs to us. We opened it up for the refugees. First, we didn't want to do anything else, only let them use it as a park. But then we hung up a notice and looked for volunteer German teachers, and a lot of people came.\n\nBack then, all the people were new to Dresden and didn't actually know anything about the city. We were just trying to explain really practical things, maps, trams, etc. The level of German at the tables was really low, it was more about that they first get adjusted, have a little peace, learn their first words in German -- just having some time after fleeing, after the long route. They already had so much behind them. At the beginning, the most important thing wasn't the language at all but that there were people, who said, it is ok, you are safe here. At the time, there were also these Nazis on Bremer street, which was also a little complicated to deal with. The idea of the ABC tables was more as a first centimeter of confidence, that it would somehow work out.\"\n\nOriginally posted on 7/12/2016",
  "id" : "1618553350"
}