{
  "de" : "\"Der Ruf der Dynamo-Fans ist teilweise gerechtfertigt, aber es ist teilweise auch sehr zugespitzt und übertrieben. Wie in vielen Fußballvereinen gibt es Chaoten, es gibt Nazis, es gibt Linke, Autonome, es gibt Hartz-IV-Empfänger, Professoren, Studenten, alles. Und es gibt einen Anteil an Gewalttätigen. Das gehört leider dazu, es ist ein Querschnitt durch die Gesellschaft. In manchen anderen Städten ist es vielleicht weniger ausgeprägt.\n\nEnde der 90er Jahre, zu Regionalligazeiten, war es auf jeden Fall schlimmer. Ich selbst bin ab ungefähr zwölf Jahren zu den Spielen gegangen, da hat Dynamo noch 1. Bundesliga gespielt. Da hat sich so eine Jugendkultur in der Fanszene aufgebaut, damit bin ich aufgewachsen. Damals hingen noch Reichskriegsflaggen am Zaun, das rechte Klientel war noch viel deutlicher zu sehen. So schlimm ist es nicht mehr. Angst hat mir das nie gemacht, ich bin ja damit aufgewachsen.\n\nIch bin natürlich gegen Rechts, aber auch gegen ganz Links, also die beiden Extreme. Ich habe aber Kumpels aus beiden Spektren und komme trotzdem mit denen klar. So ist das in der Fanszene, die Leute lassen die Politik außen vor und kommen miteinander mehr oder weniger klar.\"",
  "en" : "\"The reputation of Dynamo fans is partially justified, but it's also partially pointed and exaggerated. Like in many fan clubs, there are chaotic elements – there are Nazis, radical leftists, anarchists, there are Hartz-IV recipients, professors, students, everything. And there is a percentage of them that can be violent. That goes along with the fan club, unfortunately; it is a cross-section of society. Maybe it's less pronounced in other cities.\n\nIt was definitely worse at the end of 90s, in the Regionalliga era. I myself have been going to games since I was about 12; that was when Dynamo was still playing in the Bundesliga. A youth culture developed in the fan scene, and that's what I grew up with. Back then, there were still Reichskrieg flags hanging on the fence; the right-wing element was much more conspicuous. It's not that bad anymore. I was never afraid of it – it's what I grew up with.\n\nOf course, I am against the right-wing but also against the radical left – I am against both extremes in other words. But I have friends from both sides of the spectrum, and I get along with them nevertheless. That's what the fan scene is like. People put politics to the side and get along with each other, more or less.\"",
  "id" : "1476082800"
}