{
  "de" : "\"Ich bin aus Lecce in Apulien – wenn Italien ein Stiefel ist, ist Apulien der Absatz. Es war sehr schwer für mich, nach Deutschland zu ziehen. Ich bin ganz allein nach Dresden gekommen. Ich habe niemanden gekannt, und es war das furchteinflößendste und aufregendste, was ich je gemacht habe. Ich bin viel gereist – bevor ich hierhergekommen bin, habe ich zwei Monate in New York verbracht und an der Columbia University Marketing, Öffentlichkeitsarbeit und Personalwesen studiert. Ich habe überlegt, ob ich meinen Master dort mache, aber als Italienerin konnte ich nicht so weit entfernt von meiner Familie leben. Ich bin ein Einzelkind. Ich weiß nicht, warum meine Eltern nicht noch mehr Kinder haben – vielleicht habe ich ihnen so viel Arbeit gemacht, dass sie nicht noch mehr geschafft hätten. Ich war ihnen genug. Aber ernsthaft, alles Gute, das ich in meinem Leben getan habe, habe ich ihnen zu verdanken. Ich rede nicht nur über die finanzielle Unterstützung, auch wenn die auch sehr nötig war, weil in Italien alles Geld kostet. Bildung ist nicht kostenlos.\n\nIch habe mir Deutschland ausgesucht, weil es die besten Universitäten in Europa hat. Und es ist nicht so, dass ich verrückt nach Frankreich wäre. Aber es war so schwierig, hier anzukommen. Ich weiß, dass wir alle Europäer sind, und dass für Menschen aus dem Osten noch viel schwieriger ist, aber ich habe einen Kulturschock erlebt. Die Deutschen sind so anders als Italiener. Mittlerweile denke ich, dass es ein netter Tausch war. Ich mag die deutsche Sprache so sehr, weil man im Italienischen alles auf viele verschiedene Arten ausdrücken kann, während es im Deutschen genau ein Wort für etwas gibt. Unter meinen Freunden bin ich die einzige, die die deutsch verteidigt. Ich bin wie ein Anwalt der deutschen Sprache.\n\nEs gibt zwei oder drei Wörter, die ich besonders mag. Eins ist Fernweh. Fernweh ist nicht das gleiche wie Wanderlust, also das Bedürfnis, zu reisen. Für mich ist alles, was ich noch nicht erlebt habe, anziehend. Das hängt nicht von der Entfernung ab. Deutschland ist nicht so weit von Italien entfernt, aber trotzdem war es unbekannt für mich. Es war ein Sprung ins Dunkle.\n\nDas andere Konzept, das mir gefällt und nach dem ich vielleicht auch lebe, ist Vorfreude. Die Freude über das, was kommt. Jedes Mal, wenn ich dieses Wort höre, denke ich sofort an mein Lieblingsbuch, \"Der kleine Prinz\", wenn er sagt: \"Wenn du zum Beispiel um vier Uhr am Nachmittag kommst, dann kann ich schon um drei Uhr beginnen, glücklich zu sein.\" Als ich Deutsch gelernt habe, und endlich dieses Konzept, das schon immer in mir drin war, mit einem einzigen Wort ausdrücken konnte, war ich sehr glücklich.\"",
  "en" : "\"I am from Lecce in Puglia – if Italy is a boot, Puglia is the heel. For me, it was really hard to move to Germany. I moved to Dresden completely alone. I knew no one, and it was the most frightening and exciting thing I have ever done. I have traveled a lot – before coming here, I spent two months in New York studying marketing, public relations, and human resources at Columbia University. I was thinking about doing my Master's there, but since I am Italian, I could not live so far from my family. I am the only child. I don't know why my parents didn't have more kids – maybe I was such an effort for my parents, they couldn't have more. I was enough for them. But seriously, everything good that I have done in my life is because of my mom and dad. I am not just talking about economic support, but that was also very necessary, because everything costs money in Italy. Education is not for free.\n\nI chose to come to Germany, because it has the best universities in Europe. And it's not like I was crazy about France. But it was so hard to move here. I know that we are all Europeans, and it's much harder for people moving here from the East, but I experienced cultural shock. Germans are so different from Italians. Now, I think it's a nice exchange. The reason I like the German language so much is that in Italian, you can express everything in many different ways, but in German, there is a word for everything. Among my friends, I am the only one who defends German. I am like the lawyer arguing for the German language.\n\nThere are two or three words that I really love. One is Fernweh (longing for far-off places). Fernweh isn't the same thing as Wanderlust, meaning the desire to travel. For me, whatever is far from what I have already experienced is appealing. It's not a matter of kilometers, it's mentality. Germany isn't that many kilometers from Italy, but still, it was the unknown for me. It was a jump in the dark.\n\nThe other concept I love, which may be the concept I live by, is Vorfreude. The joy of what is coming next. Every time I hear this word, I immediately think of my favorite book, The Little Prince, when he says, \"When I know that you are coming at 4pm, I start being happy at 3pm.\" When I learned German, and I could finally put this concept, which has always been with me, into one word, I was so happy.\"",
  "id" : "1498892400"
}