{
  "de" : "\"Ich bin aus Maracaibo in Venezuela. Ich lebe seit vier Jahren in Dresden. Genau zwei Monate nachdem ich angekommen bin, habe ich meinen Mann in Katy's Garage getroffen. Ich glaube, das war so eine Art Liebe auf den ersten Blick. Es war eine unvergessliche Nacht. Ich war so begeistert davon, nachts durch die Gegend zu laufen, ohne dass ich Angst um mein Leben haben muss oder mich jemand ausraubt. Das war eine völlig neue Erfahrung für mich, ich bin vorher nie nachts allein unterwegs gewesen.\n\nIn meiner Heimatstadt nimmt die Kriminalität überhand, und ich habe mit meiner Familie in der Nähe eines der gefährlichsten Slums der Stadt gewohnt. Die Gegend wurde von Kriminellen kontrolliert.\n\nMeine Vorstellung war, durch Gespräche mit Leuten aus Deutschland möglichst viel zu lernen und zu verstehen, wie alles funktioniert. An diesem Abend habe ich mich mit dem Barkeeper im Little Creatures unterhalten und ihn gefragt, ob es normal für eine Frau ist, abends allein auszugehen und etwas zu trinken. Er meinte, dass das hier ok und ganz normal ist, aber ich sollte nicht so viel lächeln, weil die Leute sonst denken würden, ich möchte mit ihnen ins Bett. Ich war schockiert! Mein breites Lächeln,das ich vor lauter Glück hatte, war weg. Ich wollte nicht, dass die Leute so über mich denken. Ich ging mit einem komischen Gefühl.\n\nIch bin zu Katy's Garage gelaufen, weil es dort ein Konzert gab. Ich war zu zeitig dort, und dieser Typ hat dort gearbeitet. Wir haben angefangen, uns zu unterhalten. Ich habe gleich gemerkt, dass er für die beste Seite von Dresden stand. Er war extrem nett, aufmerksam, klug, süß und offen dafür, vorurteilsfrei und ohne Klischees etwas über meine Kultur zu lernen. Mit ihm habe ich viele meiner eigenen Vorurteile über Klassen, Rassen, Bildungs- und kulturellen Hintergrund und äußere Erscheinung überwunden. Mir ist jetzt wichtig, wer man ist und was man tut, ich bin wirklich glücklich mit ihm. Er hat einen großen Einfluss in meinem Leben. Ich hatte großes Glück, dass ich ihn gefunden habe und ein paar andere liebenswerte Menschen, die mir gezeigt haben, dass es die Unterschiede sind, die uns schön machen und dass unsere Herkunft und unsere persönlichen Hintergründe etwas sind, was man feiern muss.\n\nIch werde wehmütig, wenn ich an zu Hause denke. Am Anfang wollte ich alles über die deutsche Kultur und Sprache lernen und war nur mit Einheimischen zusammen. In letzter Zeit habe ich ein paar meiner Landsleute getroffen. Viele von ihnen sind Flüchtlinge, und ich wünsche mir wirklich, dass sie ihre Träume erfüllen können. Als junger Mensch ist es unmöglich, eine Zukunft in Venezuela zu sehen. Ich wünschte, mehr Länder würden geflüchtete Venezolaner aufnehmen. Es ist schwierig zu akzeptieren, dass wir ganz von vorn und mit vielen Einschränkungen anfangen müssen. Ich habe zum Beispiel einen Uniabschluss mit Spezialisierung auf Öffentlichkeitsarbeit, und hier arbeite ich seit drei Jahren in einer Bar. Wenn mich mein Mann nicht so stark unterstützen würde, könnte ich es nicht allein schaffen. Ich kann mir nicht vorstellen, wie schwer es für die Flüchtlinge ist, die jetzt hierher kommen. Aber ich möchte sagen, dass es kein Nachteil ist, aus einem Entwicklungsland zu kommen. Im Gegenteil, man hat einen Vorteil, weil man beruflich schon ganz andere Situationen als hier in Deutschland überstehen musste, weil die Dinge in der Dritten Welt anders angegangen werden als hier; es ist tatsächlich ein Bonus, wenn man dieses andere Denken mitbringt.\"",
  "en" : "\"I am from Maracaibo in Venezuala. I have been living in Dresden for four years. Exactly two months after my arrival in Dresden I met my husband in Katy's Garage. I think it was a kind of love at first sight. It was a pretty memorable night. I was thrilled that I could walk at night without fearing for my life and that no one would rob me. That was a new experience in my life. I never walked around alone at night before.\n\nCriminality in my city is rampant, and I lived with my family in a neighborhood next to one of the most dangerous shanty towns in the city. The area was controlled by criminals.\n\nMy idea was to learn directly from speaking to people living here in Germany and to try to understand how everything worked. That night, I started speaking with the bartender at Little Creatures and asked whether it is normal for a woman to go out at night and have something to drink alone. He said it was fine and a pretty normal thing to do here but told me I shouldn't smile so much, because people would think I wanted to go to bed with them. That was shocking! The big smile I had from the excitement of walking around freely and looking at so many interesting things faded. I don't want people to think that about me; I am just very happy. I left with a weird feeling.\n\nI went to Katy's Garage because there was a concert. I arrived very early, and there was this guy working there, and we started talking, and I realized instantly that this guy represented the best side of Dresden. He was extremely nice, attentive, smart, sweet and open to learning about my culture without judgement or stereotypes. With him, I have gotten over many of my own prejudices regarding class, race, academic background, image, cultural context. What matters to me now is who you are and not what you do. I am really happy I met him. He has been a very influential person in my life. I was very lucky to find him and some other lovely people here who showed me that our differences are what make us beautiful and that our personal background and origins are something to celebrate.\n\nI am nostalgic about where I come from. In the beginning I wanted to learn about the German culture and language and only hung out with locals. Recently, I have met fellow Venezuelans. Many of them are refugees, and I really wish they could follow their dreams. As a young person, it's impossible to foresee a future in Venezuela. I wish more countries could welcome Venezuelans, who are fleeing the country. It is very difficult to accept that we have to start from scratch with a lot of limitations. I, for instance, have an advanced degree and with a specialization in public relations, and here, I have worked in a bar for the past three years. If I didn't have the immense support of my husband, I couldn't have stood on my own two feet. I can't imagine how difficult it is for the refugees coming here now. But I want to say that it's not a disadvantage to come from a developing country. To the contrary, you have an advantage because as a professional, you have considered different scenarios than the normal ones in Germany, since things in the developing world are not done like they are here; it is actually an asset to bring this divergent thinking.\"",
  "id" : "1494486000"
}