{
  "de" : "\"Wir kommen aus Holland und machen eine Rundreise durch Deutschland. Unsere nächste Station ist Prag.\n\nWir haben Deutsch in der Schule gelernt. Wir hatten auch Französisch und Englisch. Ja, es gab eine starke antideutsche Stimmung in Holland, aber direkt nach dem Krieg hat man begonnen, an den Schulen Deutsch zu unterrichten. Ich frage mich, warum. Warum sie nicht ein bisschen länger gewartet haben. Ich schätze, es liegt daran, dass wir eine Handelsnation sind und Deutschland ein sehr wichtiger Handelspartner ist. Und bis vor kurzem haben hier sehr wenige Menschen Englisch gesprochen.\n\nWir sind schon viel gereist – Spanien, Frankreich, Großbritannien, USA, aber wir mögen Deutschland. Wir lieben Dresden. Wir waren in Leipzig, und davor in Hannover, Städte, in denen wir noch nicht waren. Es ist schön, dass man Deutschland mit dem Auto erreichen kann.\n\nIch war eigentlich ziemlich antideutsch eingestellt, aber dass hat sich 1988 geändert, als wir sie im Fußball geschlagen haben. Ich habe gedacht: \"Wir haben sie geschlagen. Jetzt ist es vorbei.\" Ich dachte: \"Jetzt sind wir quitt.\" Wir haben sie sogar in Deutschland geschlagen. Aber im Ernst, ich war antideutsch, aber mittlerweile habe ich bemerkt, dass die Deutschen fast genau wie die Holländer sind. Sie können sehr nett sein, und sie haben sehr guten Kuchen. Und Bier.\"",
  "en" : "\"We are from Holland, and we are making a tour through Germany for our holidays. The next stop is Prague.\n\nWe learned German in school. We also learned French and English. Yes, there used to be a lot of anti-German sentiment in Holland, but they started teaching German in school immediately after the war. I wonder why they did that. Why they didn't wait a little longer. I guess it's because we are nation of trade, and Germany is an important trade partner. And until recently, very few people here spoke English.\n\nWe have traveled a lot – Spain, Italy, France, the U.K. and the United States, but we like Germany. We love Dresden. We were in Leipzig, and before that in Hannover, towns we have never been to. It's nice that you can reach Germany by car.\n\nI was actually very anti-German, but that changed in 1988 when we beat them at soccer. I can still remember, I thought, \"We've beat them. Now it's all over.\" I don't know why. I thought, \"Now, we're even.\" We even beat them in Germany. Seriously, though, I was anti-German, but recently, I have been starting to sense that Germans are almost the same as Dutch people. They can be very nice, and they have very good cake. And beer.\"",
  "id" : "1533538809"
}