{
  "de" : "\"Ich würde mich als Neustadtkind bezeichnen. Ich bin hier geboren und dementsprechend hier aufgewachsen, und hatte den größten Teil meinen Spaß im Leben, zumindest hier. Mein Papa ist nach Dresden gezogen, als er meine Mutter getroffen hat. Das war eines Tages in Chile bei einer Studienreise, wo dann anscheinend meine Mutter nicht mehr allein nach Hause geflogen ist, sondern mit mir im Gepäck. Und so war ich dann hier und habe meinen kleinen Anlauf gemacht. Ich bin jetzt auch schon aus der Schule raus, und auf dem Weg probiert man sich ja auch aus. Theater, Sport, vielleicht mal selber was schreiben. Und so fängt man an, sich gewisse Sachen offen zu lassen, um nicht in so eine Berufsblindheit oder Routineblindheit zu geraten und zu meinen, dass man irgendwann zu alt ist und das, was man gelernt oder studiert hat, das einzige ist, was man kann. So besucht man dann Orte wie diesen hier, um zu schauen, ob es ein schöner oder attraktiver Ort ist, ob man nicht selber irgendwann eine Bühne einnehmen möchte und diese dann bespielt.\n\nNach meinem letzten Schuljahr in den Sommerferien hatte man ja recht viel Zeit, und da habe ich ein kleines Buch geschrieben über Isolation. Es ist eine kleine Novelle und heißt \"Zwei Männer am Rande des Tellers\". Es geht um einen Kinderbuchautor, der das große Glück hat, mit seinen Büchern Geld zu verdienen, doch eines Tages merkt er, dass er mehr möchte als nur für eine Kinderbuchserie Skripte zu schreiben. Er möchte eine eigene Geschichte schreiben, stellt aber fest, dass das gar nicht so einfach ist, weil ja schon so viele Geschichten geschrieben worden sind. Also kommt er auf die geniale Idee, einen Obdachlosen zu befragen und dessen Geschichte zu stehlen. Er lernt dabei viel über sich selbst und in dem Buch erfährt man dann auch, ob es ihm gelingt, den Obdachlosen aus seiner Situation rauszuholen. Zuerst bin ich selber losgezogen und habe versucht, Leute auf der Straße zu befragen, die mir ohne Obdach erschienen. Nachdem ich aber einige Ablehnungen erhalten hatte, wurde mir klar, dass ich mir den Herren wohl selbst ausdenken musste.\n\nOb ich noch weitere Bücher schreibe, hängt von meiner Lust und Laune ab. Ich habe ja das glückliche Los, davon nicht meine Miete bezahlen zu müssen. Deswegen bin ich da ganz frei. Ich habe eine Zeit lang auch Kartentricks gemacht, da kann ich euch gern nachher einen zeigen, Theater finde ich auch ganz wunderbar, und was einem halt noch so über den Weg läuft. Ich würde nicht sagen, dass ich mein Leben dem Künstlerischen allgemein widme. Um meine Eltern zu beruhigen, mache ich den Physiotherapeuten. Mit den ganzen anderen kleinen Tätigkeiten nebenbei ist es eher so, dass man eine Art Grundkenntnis über sich selber gewinnt und dementsprechend den Leuten, die vielleicht Hilfe benötigen, auf eine ganz andere Art begegnen kann, die sie vielleicht von Schulmedizinern nicht gewöhnt sind. Das finde ich eine wunderbare Ergänzung.\n\nIch glaube, dass jeder eine künstlerische Seite hat. Als Kind war man doch auch unbezwingbar, man hat gespielt, was man eben spielen wollte. Wenn das Kind sagt, es ist ein Delfin, dann ist es ein Delfin. Ok, du glaubst dem Kind nicht, dass es ein Delfin ist, aber das Kind gibt sein Bestes. Irgendwann liegt es vielleicht an den Erwartungen anderer, an denen man anstößt, an den Perspektiven, und dann hört man irgendwann auf zu spielen, weil es kindisch ist. Wenn man sich aber das Kind erhält, dann ist das Teil der Kunst oder des Kreativen. Kunst ist ein Ausdruck, der Leuten auffällt. Wenn jemand etwas richtig gut macht und sozusagen eins damit ist, sich damit identifizieren kann, kann das ja schon als Kunst bestehen. Ob die Kunst dann von jemandem gesehen wird ist die andere Frage.\n\nMein Buch habe ich nicht drucken lassen, aber letztes Jahr hatte ich das Glück, dass mich die DNN porträtiert hat und ein paar Leute vielleicht mein Gesicht gesehen haben. Jetzt ist es wieder an der Zeit, den Buzzer zu drücken, auf diesem Wege kommt man dann vielleicht auf die Person. Ich denke mal, es ist ja immer besser, \"entdeckt zu werden\", und da bin ich ganz gespannt. Ich bin da auch ganz offen und versuche jetzt nicht, auf irgendwelche Bestseller zu wetten. Es ist eher die Erfahrung, sich mit Leuten zu verbinden und Neues zu entdecken, was ich als Geschenk betrachte.\"",
  "en" : "\"I would call myself a Neustadt kid. I was born here and grew up here, and at least, I have had most of fun in life here. My father moved to Dresden when he met my mother. That was one day during a study trip to Chile, where my mother apparently didn't go home alone but with me in her luggage. And that's why I was here and made my little attempt. I am now out of school, and in life, you try things out. Theater, sports, maybe trying to write something yourself. And so you start to leave certain things open and try not to fall into professional blindness or routine blindness and to think that at some point you are too old and that what you learned or studied is the only thing that you can do. So you go to places like this one here to see if it's a nicer or more attractive place, if you at some point want get on the stage yourself and occupy it.\n\nAfter my last year of school, you have a lot of time during the summer vacation, and I wrote a small book about isolation. It's a small novella and it's called, \"Two Men on the Edge of the Plate.\" It's about a children's book author who has the great luck that he can earn money with his books, but one day he notices that he would like to do more than write scripts for children book series. He would like to write his own stories but realizes that that isn't so easy because there have already been so may stories written. So, he comes to the genius idea of asking a homeless person and stealing his stories. In this, he learns a lot about himself, and in the book, you find out if he succeeds in getting the homeless guy out of his situation. First, I went out and tried to ask people on the street who seemed homeless. After I got several rejections, it was clear to me that I would have to think up something for the man myself.\n\nThe question of whether I write more books depends on my mood and desire. I have the happy lot not to have to pay my rent from it. That's why I am really free in that regard. I used to do card tricks, I can show you some. I think theater is also really wonderful and whatever you come across. I wouldn't say that I devote my life to art in general. In order to reassure my parents, I am a physiotherapist. With totally different activities on the side, it's more that you learn basic things about yourself, and so you encounter people who need help in a totally different way than they might be used to from traditional medicine. I think that's a wonderful complement.\n\nI think that everyone has an artistic side. As a child, you are uncontrollable. You played what you wanted to play. If a child says, that is a dolphin, then it's a dolphin. Ok, you don't believe the child that it's a dolphin, but the child does his or her best. At some point maybe it's the expectations of other people whom you meet, on their perspectives, and then you stop playing at some point, because it's childish. If you hold onto the child, then it's part of art or creativity. Art is an expression that people notice. If someone does something really good is one with it and you can identify with it, it can be art. Whether it would then be seen as art by someone else is another question.\n\nI didn't have my book printed, but last year, I had the luck that I was portrayed in the DNN, and a couple people may have seen my face. Now is the time to press on the buzzer again, and in this way, you maybe come to the person. I think it's always better to \"be discovered,\" and I am really excited about it. I am also completely open and am not trying to bet on some best seller. It's more the experience, connecting yourself to people, and discovering new things that I see as a gift.\"",
  "id" : "1548705848"
}