{
  "de" : "\"Ich bin Dresdner. Ich bin hier geboren. Ich fühle mich wohl hier. Das kann man vielleicht nicht unbedingt verstehen, wenn man sich die politische Entwicklung anschaut, aber mir gefällt es immer noch hier und ich wollte eigentlich auch bis zum Lebensende hier bleiben. Mal schauen was das Leben so bringt bis dahin.\n\nFür mich und für Dresden würde ich sagen, dass die jetzt Zeit die schönste Zeit ist. Ich will früher nicht schlecht reden - es war eine andere Zeit mit anderen Umständen - aber jetzt hat man viele Freiheiten, die man damals nicht hatte. Man kann sie nutzen, aber man muss sie nicht nutzen. Ich kann mich finden und überall einbringen, wo ich möchte, in Vereine oder in Veranstaltungen wie hier bei der Offenen Bühne. Ich bin sehr glücklich, gerade zu dieser Zeit jetzt zu leben. Und auch politisch gesehen ist es eigentlich eine Zeit, wo man nur sagen kann, freier waren wir noch nie gewesen. Auch wenn es andere wieder anders sehen und sagen, nein, Europa bestimmt uns alles. Ich fühle mich nicht als Deutscher, ich fühle mich als Europäer. Und Europäer zu sein heißt, aber eben auch, dass ich dazu stehen muss. Angst vor der nächsten Wahl...ich hoffe immer noch auf den gesunden Menschenverstand. Vielleicht ist es auch die falsche Hoffnung, ich weiß es nicht. Angst würde ich nicht sagen, es ist eher ein flaues Gefühl, dass doch Sachen hochkommen, die man schon mal hatte, und die Leute wieder darauf reinfallen und nicht klüger geworden sind und wieder den Leuten, die einfache Lösungen präsentieren, hinterherrennen anstatt sich selber mal einen Kopf zu machen und zu sagen, okay hier gibt's etwas, was mir nicht gefällt, ich will keinen, der mir eine einfache Lösung anbietet, sondern ich bringe mich selber mal ein und versuche selber eine Lösung zu finden.\n\nIch versuche das im Kleinen, indem ich zum Beispiel ehrenamtlich arbeite. Das ehrenamtliche Arbeiten macht Spaß. Man sieht, dass es den Leuten hier bei der Offenen Bühne gefällt. Es kommt auch viel Rückmeldung und die Leute sind froh, dass wir das machen. Ich bin zufällig dazu gekommen. Ich bin in einer Selbsthilfegruppe für Stotterer und Sozialphobiker, das sind Leute, die Angst haben, auf die Straße zu gehen. Ich hatte das Problem, dass ich mit fremden Leuten gar nicht ins Gespräch kommen konnte. Inzwischen hat sich das durch diese Gruppe ganz gut gegeben. Aber mit dieser Gruppe bin ich eben rumgekommen und bin so auch hier gelandet. Ich habe gesehen, wie das hier läuft, und habe gesagt, okay, ich helfe euch mal mit. So bin ich hängengeblieben und mache jetzt mit. Das ist auch eine gute Therapie. Ich bin zufrieden und auch viel entspannter als früher, weil die Ängste weniger geworden sind. Ich bin zufrieden, wenn die Leute zufrieden sind. So wie es im Moment läuft, läuft es gut.\"",
  "en" : "\"I am a Dresdener. I was born here. I feel comfortable here. You might not be able to understand that necessarily if you look at the political developments, but I still like it here, and I actually want to stay here until the end of my life. We'll see what life brings until then.\n\nFor me and for Dresden, I would say that now is the best time. I don't want to say bad things about before – it was another time with different circumstances – but now you have a lot of freedoms that you didn't have then. You can use these freedoms, but you don't have to. I can find myself anywhere and participate wherever I want to – in associations or events like the Open Stage here. I am very happy to live in especially these times. Even in political terms, it's actually a time when you can say that we were never more free. Even if other people see it differently and say, \"No, Europe decides everything for us.\" I don't feel like a German, I feel like a European. Being a European means that you have to stand up for it. Am I afraid of the next electionâ¦ I always still hope for common sense. Maybe it's a false hope, I don't know. I wouldn't say I am afraid. It's more of a queasy feeling that things will come up that we had before, and people will fall into again, that they haven't gotten smarter, and that the people who put forward easy solutions, run behind instead of thinking for themselves and saying, \"Okay, here is something that I don't like. I don't want anyone who offers me an easy solution. I would rather do something and try to find a solution myself.\"\n\nI am trying to do that on a small scale in that I volunteer, for example. Volunteering is fun. You see that people like it here at the Open Stage. There is also a lot of response, and people are happy that we do it. I came to it by accident. I was in a self-help group for stutterers and people with social phobias – people who are afraid of going out on the street. I had the problem that I couldn't talk to strangers at all. I have gotten better now because of this group, but with this group, I also went around to different places, and that's how I landed here. I saw how it worked and said, \"Okay, I will help you out.\" And I stayed and now I participate. It's also a good therapy. I am happy and much more relaxed than before because my fears have decreased. I am happy when the people are happy. That's how it's going now, it's going well.\"",
  "id" : "1548705829"
}