{
  "de" : "\"Ich habe 2003 mein Psychologiestudium angefangen. Ich bin an rezidivierenden chronischen Depressionen und Angsterkrankungen erkrankt. Ich habe zehn mündliche Prüfungen ganz gut geschafft, aber durch die Erkrankung ist es mir nicht mehr möglich, weitere mündliche Prüfungen zu machen. Es geht nur schriftlich. Ich kann vor den mündlichen Prüfungen wochenlang nicht mehr essen und nicht mehr normal schlafen und gerate in eine depressive Episode. Mein Arzt hat daraufhin ein Attest erstellt, dass ich meine letzten zwei Prüfungen nur schriftlich machen sollte. Das will aber die TU Dresden nicht. Die sagen, meine Erkrankung sei Teil meiner Persönlichkeit und damit müsse ich zurechtkommen. Ich habe aber eine Erkrankung, es ist nicht Teil meiner Persönlichkeit. Rechtlich gesehen gehören chronische psychische Erkrankungen zu den Behinderungen und so steht mir auch das Recht auf einen Nachteilsausgleich zu. Das heißt, die Umstände sollten so gestaltet werden, dass es mir möglich ist, in einer für meine Behinderung passenden Art und Weise die Prüfungen abzulegen. Das wäre dann schriftlich. Es gibt viele Universitäten in Deutschland und Europa, die bereits alle Prüfungen schriftlich machen. Das sollte eigentlich kein Problem sein. Aber der Vorsitzende des Prüfungsausschusses hat das so entschieden. Er hat gesagt, er sieht das nicht ein, dass ich die Prüfung schriftlich machen kann, weil es Teil meiner Persönlichkeit ist. Ich führe diesen Rechtsstreit bei Gericht schon seit fast zwei Jahren. Jetzt wurde mir mitgeteilt, dass am 16. Mai über meinen Fall entschieden werden soll. Die Freie Presse in Chemnitz hat schon über den Fall berichtet und mittlerweile haben sich deutschlandweit Studierende, die ähnliches erlebt haben, bei mir und meiner Initiative Mindcolors gemeldet. Ich habe auch eine Petition an den Deutschen Bundestag geschrieben. Wir wollen dafür sorgen, dass psychisch Erkrankte Teil der Gesellschaft sein dürfen. Das Problem ist, dass jede Uni für sich selbst entscheiden darf, jeder Prüfungsausschussvorsitzende darf das für sich entscheiden. Es gibt keine allgemeinen Regelungen. Diese Leute haben die Macht, über das Schicksal von Menschen zu entscheiden. An an anderen Universitäten ist es total selbstverständlich, dass Menschen in meiner Lage den Nachteilsausgleich erhalten.\n\nIch konnte meine ersten zehn mündlichen Prüfungen ablegen, aber es wurde immer schlimmer anstatt besser, bis es dann soweit war, dass es überhaupt nicht mehr ging. Ich halte jetzt auch Vorträge im Zusammenhang mit meinem Buch und ich war Frontfrau von einer Band. Das ging trotz meiner Erkrankung. Aber diese mündlichen Prüfungen bereiten mir solche Probleme, dass ich nicht hingehen konnte. Es ist eine spezifische Phobie - es muss eine Prüfung sein mit einer Bewertung und es muss meine Zukunft davon abhängen, damit dieser Zustand in mir da ist. Vor einem Vortrag oder einem Auftritt bin ich auch aufgeregt, aber das ist eine positive Aufregung, weil ich weiß, dass das Publikum die Musik hören will und das keinen Einfluss auf meine Zukunft hat. Das Krankhafte ist wirklich nur in dieser speziellen Situation, das nennt sich spezifische Phobie.\n\nIch musste diesen Gerichtsfall verarbeiten. Deswegen habe ich ein Buch geschrieben. Es ist eine Utopie darüber, wie die Gesellschaft sein sollte, wie sie das angsterkrankte Kind aufnehmen und akzeptieren soll. Da gibt es diese Lehrerin, die zeigt, dass sie diese Angst hat. Es soll gezeigt werden, wie man auch mit der Schwäche gut umgehen kann und ein Leben mit der Erkrankung schaffen kann. Dass man das haben darf, das ist keine Schande, man muss nicht immer stark sein, sondern man kann diese Schwäche haben und trotzdem in der Gesellschaft gut klar kommen. Es ist ein Buch für Kinder, aber auch für die Erzieher und Erwachsenen. Es hat auch einen psychologischen Hintergrundteil, in dem über die Erkrankung aufgeklärt wird. Ich habe beschrieben, wie ich die Gesellschaft gerne hätte und wie ich möchte, dass die Leute auf mich reagieren. Ich habe auch die Stellen benannt, an denen man Hilfe holen kann. Außerdem habe ich diese Initiative gegründet – Mindcolors, die sich für die Rechte von psychisch kranken Menschen und Studierenden einsetzt und versucht, Veränderungen zu erreichen. Wir haben durch Mindcolors diese entstigmatisierende Bücherreihe Mindolino auf die Beine gestellt. Wir schreiben akzeptanzorientierte Kinderbücher, um die Gesellschaft akzeptierender und toleranter zu machen.\"",
  "en" : "\"I started studying psychology in 2003. I suffer from reoccurring chronic depression and anxiety. I passed ten oral exams very well, but because of my illness, I couldn't do the oral exams anymore. I was only able to do written exams. Before the oral exams, I couldn't eat for weeks or sleep normally, and I fell into a depressive episode. My doctor certified that I should only do my last two exams in written form. But TU Dresden didn't want that. They say that my illness is part of my personality, and I have to deal with it. I have an illness; it is not part of my personality. Legally, chronic psychiatric illnesses are considered disabilities, and so I have the right to compensation for disadvantages. That means that the conditions should be arranged so that it is possible for me to take the tests in a way that works for my disability. That would be in the written form. There are many universities in Germany and Europe that already do the exams in written form. It shouldn't actually be a problem. But the head of the exam committee decided it. He said that he doesn't accept that I take the exams in written form, because it's part of my personality. The case has been in court for almost two years. Now, I was just told that my case will be decided on May 16. The Chemnitz Free Press reported about the case, and at this point, students from all over Germany who have experienced something similar have gotten in touch with me and my initiative Mindcolors. I wrote a petition to the German parliament. We want to make sure that psychologically ill people are allowed to be part of society. The problem is that every university can decide for itself, every exam committee chair can decide for him or herself. There are no general rules. These people have the power to decide the fate of people. At other universities, it goes without saying that people with my condition have the right to compensation for disadvantages. \n\nI could take my first ten oral exams, but it got worse instead of better until I couldn't do it anymore. I hold lectures in connection with my book, and I was the frontwoman of a band. I could do that despite my illness. But these oral exams gave me such problems that I couldn't go to them. It's a specific phobia – in order to create this condition in me, the exam has to be one with evaluation, and my future has to depend on it. I am excited before a lecture or a performance, but it's a positive excitement, because I know that the audience wants to hear the music, and it doesn't have any influence on my future. The sickness is really just in this special situation; it's called a specific phobia.\n\nI had to work through this court case. That's why I wrote a book. It's about a utopia, how society should be, how they should incorporate and accept the child who suffers from anxiety. There is a teacher who shows that she has anxiety. It should demonstrate that you can also get along with weakness and that you can succeed in life with the illness. That you are allowed to have an illness, that it's not shameful; you don't always have to be strong. Instead, you have this weakness and can still get along in society. It's a book for children but also for educators and adults. It has a psychological background part where the illness is explained. I described how I would like society to be and how I would like that people react to me. I also named the places where you can get help. Besides that, I founded this initiative – Mindcolors, which is engaged for the rights of psychologically ill people and students and tries to create change. We have got this anti-stigmatizing book series Mindolino off the ground. We write acceptance-oriented books for children in order to make society more accepting and tolerant.\"",
  "id" : "1548705869"
}