{
  "de" : "\"Ich studiere seit letztem Jahr an der Hochschule akustische Gitarre. Ich bin deshalb extra nach Dresden gezogen. Für dieses spezielle Fach ist Dresden die Hochburg. Es gibt keine bessere Uni dafür - in Deutschland auf jeden Fall, und vielleicht sogar in Europa. Die Besonderheit hier ist, dass die klassische Abteilung sehr eng mit der Jazz- und Pop-Abteilung zusammen arbeitet, die machen viel Musik zusammen. Und auch das Verhältnis zwischen Professoren und Studenten ist freundschaftlich. Das ist schon was besonderes.\n\nIch spiele Gitarre, seit ich sechs bin. Meine Mutter hat schon immer sehr viel Gitarre gespielt, schon als sie mit mir schwanger war. Sie hat mich auch zur Gitarre gebracht. Die Liebe zur Gitarre habe ich schon sehr früh entdeckt. Eigentlich hatte ich mich schon in der neunten Klasse dafür entschieden, das zu studieren. Aber dann habe ich mir das ein bisschen ausreden lassen. Ich bin sehr selbstkritisch, und wenn dann die Leute sagen, du musst der Beste sein, du kannst nicht davon leben, dann lässt man sich das auch ein bisschen ausreden. Ich hatte dann nach dem Abi so eine Phase, wo ich nicht genau wusste, was ich tun soll. Ich habe ein Praktikum im Autohaus gemacht. Ich habe aber gemerkt, dass das nichts für mich ist. Ich habe das Leben als Künstler vermisst.\n\nJetzt studiere ich erstmal - viel üben, viel weiterentwickeln, so gut wie möglich die Gitarre spielen. Man muss halt schauen wie man davon leben kann. Klassisch ist natürlich Musikschullehrer. Natürlich kann man auch Konzerte spielen und sowas, aber wenn man nicht jeden Tag unterwegs sein will, kommt man nicht drumrum, auch noch was anderes zu machen. Aber jetzt muss ich erstmal schauen, dass ich technisch auf der Gitarre so weit wie möglich komme.\"",
  "en" : "\"I have been studying acoustic guitar at the college of music since last year. I moved to Dresden because of it. It's a bastion for this particular area. There is no better university for studying acoustic guitar -- in Germany in any case and maybe in all of Europe. The special thing is that the classical section works closely with the jazz and pop sections; they make a lot of music together. And the relationship between professors and students is more like friendship. That is something special.\n\nI have played guitar since I was six. My mother always played the guitar a lot, already when she was pregnant with me. She also introduced me to the guitar. I discovered my love of it early. Actually, I decided to go to university to study it in ninth grade, but then I let myself be talked out of it. I am very critical of myself, and when people then said, \"You have to be the best. You can't make a living,\" I let myself get talked out of it. I had a phase after finishing high school when I didn't know exactly what I should do. I did an internship at a car dealership. But I realized that it wasn't for me. I missed life as an artist.\n\nNow, I am studying first -- practicing a lot, developing further, playing the guitar as well as possible. You have to see how you are going to make a living. The classic option is being a music teacher. Of course, you can also play concerts and things like that, but if you don't want to be on the road every day -- you can't get around that -- you also have to do something else. But right now, I just want to see how far I can go with my technique.\"",
  "id" : "1548705906"
}