{
  "de" : "\"Wir machen jetzt seit vier Jahren zusammen Musik. In Meißen haben wir schon gemeinsam unser Abitur gemacht. Über die Musik haben wir uns auch kennengelernt, bei unserem ersten Treffen haben wir zusammen gejamt. Dann sind wir zusammen in der Schule aufgetreten. Manu macht das ja schon eine Zeit lang alleine und hat mich dann eben mit ins Boot geholt. Wir spielen Gitarre, Klavier, ich habe normalerweise noch ein Fußschlagzeug dabei. Aber heute spielen wir nur im kleinen Rahmen, mit Gitarre und zweistimmigem Gesang.\"\n\n\"Ich mache Musik, seit ich drei bin. Das war für mich schon immer das einzig Wahre, ich habe die Musik immer über alles andere gestellt. In der Familie bin ich da auch der einzige, der das so durchgezogen hat. Meine Eltern sind beide Lehrer, haben irgendwann auch mal ein Instrument gespielt, sind aber nicht dabei geblieben.\"\n\n\"Ich habe viel hobbymäßig Musik gemacht, habe in der dritten Klasse angefangen, Klavier zu lernen. Meine Schwester spielt auch Klavier und singt sehr gern. Ansonsten gibt es in unserer Familie schon Interesse für Musik, das Meiste kam aber von mir. Es ist eine Leidenschaft, gleichzeitig dient es dem Stressabbau und kann auch als Therapie funktionieren.\"\n\n\"Im Winter haben wir nicht ganz so viele Auftritte, im Sommer sind es dann schon mal bis zu vier im Monat, und es steigert sich. Das ist eigentlich noch ganz human. Da ich nicht so der Medienmensch bin, sind wir mit der Werbung noch nicht so dabei, aber da haben wir jetzt Hilfe. Ein Kumpel aus Magdeburg, der Mediendesign studiert, unterstützt uns beim Erstellen eines Logos und Plakate haben wir auch gedruckt. Natürlich ist das eher ärgerlich, dass heutzutage die Musik allein nicht mehr reicht und man sich noch um so was kümmern muss. Aber wir ergänzen uns da ganz gut. Thomas ist eher der, der auch mit den Leuten redet und kein Problem mit Medienpräsenz hat.\"\n\n\"...und Manu ist halt der Künstler schlechthin, der Klischeekünstler sozusagen.\"\n\n\"In Dresden spielen wir unter anderem gern bei der Offenen Bühne. Es ist gut, dass das Projekt ins Leben gerufen wurde, und auch die Location ist cool. Es ist eine gute Möglichkeit für Künstler, ihre Arbeit vorzustellen. In andere Locations kommt man ja auch nicht so einfach rein, da ist das hier eine gute Alternative. Sonst werden wir ja eher gebucht, hier kommen wir ganz gern einfach mal hin, um unsere Sachen zu präsentieren.\nIch suche mir auch andere Musiker, mit denen ich zusammenarbeiten kann, um etwas Abwechslung reinzubringen und in der Hoffnung, mich damit in ein paar Jahren selbständig zu machen.\"",
  "en" : "\"We have been making music together for four years. In Meißen, we graduated high school together. We got to know each other through music – at our first meeting, we jammed together. Then we performed together at school. Manu has been doing it for a while alone and then brought me along. We play guitar, piano, I normally have a foot-drum with me. But today we are only playing on a small scale with guitar and two voices.\"\n\n\"I have been playing music since I was three. It was always the only true thing; I always put music above everything else. In the family, I was also the only one who carried it through. My parents are both teachers, both played an instrument at some point, but they didn't stay with it.\"\n\n\"I played music as a hobby. I started to learn piano in the third grade. My sister also plays piano and likes to sing. Other than that, there is an interest in music in our family, but most of it came from me. It is a passion. At the same time, it's a way of letting off stress and functions as therapy.\"\n\n\"In the winter, we don't have so many performances. In the summer, there are up to four a month, and it's growing. It's actually totally ok. Because I am not such a media-person, we aren't really advertising, but now we have help. A friend from Magdeburg who studied media is supporting us by creating a logo. We have also printed posters. Of course, it's more annoying that these days, music isn't enough anymore and that you have to take care of things like this. But we complement each other well. Thomas is more the one who talks to people and has no problem with a media presence.\"\n\n\"And Manu is the real artist, the cliché artist in other words.\"\n\n\"In Dresden we like to play at the Open Stage among other places. It's good that a project like this was created and that the location is so cool. It's a good opportunity for artists to present their work. In other locations, you don't just get in, so this is a good alternative. Otherwise, people book us, but here we just like to come to present our stuff. I am also trying to find other musicians with whom I can work together for some variety and in the hope that in a couple years, I could be self-employed.\"",
  "id" : "1548705800"
}