{
  "de" : "\"Wir haben LMI (Leadership Management) 2007 gegründet. Die Idee ist, Menschen zu helfen, sich selbst ganzheitlich zu entwickeln. Es geht darum, festzustellen, was du willst, was du für Potential in dir hast. Ich war selbst lange Kunde bei dieser Firma. Irgendwann haben mich die Leute um mich herum gefragt, was ich da für mich mache, wie ich Balance, Gleichgewicht finde. Ich habe denen das Programm gezeigt. Als immer mehr gefragt haben, dachte ich, ich kann das auch anbieten. Es sollte mal fünf Prozent meiner Zeit in Anspruch nehmen – mittlerweile sind es 90 Prozent.\n\nWir haben dann auch mit der Berufsakademie Studenten zum Diplom ausgebildet. Wir hatten die Idee, mit den jungen Leuten auch was mit LMI zu machen. Die ersten, die kamen, waren junge Menschen aus Saudi-Arabien, Kinder von reichen Leuten. Die hatten 10.000 Euro in der Hosentasche. Gleich in der ersten Stunde ließ einer von denen einen Stift fallen und wollte, dass der Lehrer ihn aufhebt. Einer, er war 21, erzählte, dass ihm sein Vater gerade eine Firma mit 2.000 Angestellten geschenkt hatte. Das war also ein ganz anderes Klientel. Wir haben mit denen besprochen, was Fleiß ist, Leistung, Engagement, aber auch, was Verantwortung heißt.\n\nDadurch sind wir in das Arabische gekommen. Und als dann die Flüchtlinge kamen, wurden wir gefragt, ob wir das auch für die machen. Das war natürlich komplett anders. Die hatten traumatische Erinnerungen und die Frage, was sie aus ihrem Leben machen sollen, wie sie einen Neustart gestalten sollen.\n\nEs gab auch einige Leute bei uns, die nichts mit den Flüchtlingen machen wollten, weil das schlecht für das Image der Firma ist, wenn man sonst im Elitebereich unterwegs ist. Es gab Probleme. Wir haben öfter die Polizei dagehabt, es gab bestimmte Situationen. Das kannten wir vorher nicht. Aber ich muss sagen, es sind viele, viele dabei gewesen, die wirklich etwas aus sich machen wollten. Aus den letzten Kursen sind 100 Prozent der Leute von Firmen übernommen worden. Arbeitskräfte werden gesucht. Und diese Leute bewerten Dinge, die sie bekommen können, ganz anders. Wo Deutsche, Amerikaner oder Franzosen schon satt sind, wollen die noch was aus sich machen. Sie wollen Geld nach Hause schicken, das heißt, die wollen hier was bewegen, um zu Hause zu helfen. Das wollen wir unterstützen.\"",
  "en" : "\"We founded LMI (Leadership Management) in 2007. The idea is to help develop themselves holistically. It's about realizing what you want, what kind of potential you have in yourself. I myself was a client of this firm for a long time. At some point, people around me asked me what I did for myself, how I found balance. I showed them this program. As more and more people asked me, I thought, I can also offer it. It was supposed to take five percent of my time – at this point, it's 90 percent.\n\nThen we worked with a professional academy to educate students in a degree program. We had the idea that young people could also do something with LMI. The first who came to us were young people from Saudi Arabia, children of rich people. They had 10,000 euros in their pants' pockets. Immediately, in the first hour, one of them dropped a pen and wanted the teacher to pick it up. One, he was 21, said that his father had just give him a company with 2,000 employees. That was a completely different clientele. We discussed with them what diligence, achievement, engagement, but also responsibility means.\n\nThat's how we came to the Arab world. And when the refugees came, we were asked if we would also do something for them. That was completely different, of course. They had traumatic memories and the question of what they were supposed to do with their lives, how they were supposed to start again.\n\nThere were people in our firm who didn't want to do anything with refugees, because it would be bad for the image of the company – since we were otherwise working in elite areas. There were problems. We had the police come more than once; there were particular situations. We didn't experience that before. But I have to say that there are many, many refugees who want to make something out of themselves. From our most recent course, 100 percent of people have been taken on by companies. People are looking for workers. And the refugees value things that they get completely different. Whereas Germans, Americans, or French people are already satisfied, they still want to make something of themselves. They want to send money home; that means that they want to do things here to help at home. We want to support that.\"",
  "id" : "1530514802"
}