{
  "de" : "\"Ich bin aus Sibirien, und ich habe den größten Teil meines Lebens dort gelebt. Ich war sehr gut in meinem Beruf, weil ich so organisiert bin. Die Leute haben gern mit mir zusammengearbeitet, weil ich Projekte gerettet habe, die schiefgelaufen sind. Und es ging immer schief, weil irgendjemand vergessen hatte, Tickets zu besorgen oder so was. Ich wollte irgendwohin ziehen, wo die Leute organisierter sind.\n\nIch habe ein Jahr und vier Monate Bundesfreiwilligendienst in einem Altenheim gemacht. Ich empfehle jedem, das auch mal für ein oder zwei Monate zu probieren. Es ist eine interessante Erfahrung.\n\nDie Leute haben das ganze Leben gearbeitet und Geld gespart, aber am Ende sind sie alle an dem gleichen Ort. Bei mir war ein sehr interessanter alter Mann, der mittlerweile gestorben ist. Er hatte immer ein Foto von einer Frau an seinem Tisch, wenn er gegessen hat. Zuerst dachte ich, das ist seine Ehefrau. Aber die war schon lange tot. Er hatte sich noch einmal neu verliebt, in die Frau seiner Träume, aber er hat sie nie geheiratet. Das war keine junge Frau, sie war sicher auch schon über sechzig. Am Ende seines Lebens hat er nur noch an diese Frau gedacht. Er hatte das Foto immer bei sich.\"",
  "en" : "\"I am from Siberia, and I lived most of my life there. I was a very good at my job, because I was so organized. People liked working with me, because I could always save projects when they went wrong. And they always went wrong because someone forgot to buy the tickets or something like that. I wanted to move somewhere where people were organized. \n\nI did a year and four months of the federal volunteer work in a retirement home. I recommend it to anyone who wants to try for a month or two. It's an interesting experience.\n\nPeople work their whole lives and save money, and in the end, they are all in the same place. In the place where I worked, there was an old man who always ate with a picture of a woman sitting across from him at his table. At first, I thought it was his wife, but she was long dead. It was his dream woman who he had fallen in love with at some point, but he had never married her. It wasn't a young woman int he photo; she was certainly over 60. At the end of his life, he just thought about this woman. He always had the photo with him.\"",
  "id" : "1508655720"
}