{
  "de" : "\"Ich komme aus Indien und lebe in Deutschland seit neunzehn Jahren. Mein Sohn wird zwölf, wir leben in Chemnitz und sind heute spontan in Dresden. Wir wollten mal ein bisschen gucken und einen kleinen Ausflug machen.\n\nIn Chemnitz lebe ich schon seit ich in Deutschland bin, ich bin dort selbständig, habe eine Pizzeria in Limbach-Oberfrohna. Heute haben wir Ruhetag, deshalb sind wir hier. Chemnitz ist eine kleine ruhige Stadt, dort sind nicht so viele Leute wie hier.\n\nNebenbei arbeite ich als freiberuflich als Dolmetscher, aber nur Montags, und wenn ich mal Zeit habe, also nicht so oft.\n\nMein Bruder lebt auch in Deutschland, in Frankfurt. Er hat früher mal in Dresden gewohnt. Sonst habe ich noch Onkel und Cousins, die wohnen aber alle im Westen, im Raum Köln, Frankfurt und in Richtung Hamburg.\n\nIch fühle mich ganz wohl in Deutschland. Zweimal im Jahr fliege ich in meine Heimat. Meine Eltern leben in Indien, meine Schwester wohnt in Amerika, in New York. Wir haben auch vor, dorthin zu fliegen dieses Jahr. Ich wollte mir New York schon immer mal angucken, es ist eine große Stadt, das möchte ich mal erleben, wie es dort ist.\"",
  "en" : "\"I am from India, and I have lived in Germany for nineteen years. My son is turning twelve. We live in Chemnitz and came to Dresden today on a whim. We wanted to look around a little, do a little outing.\n\nI have lived in Chemnitz since I have been in Germany. I run my own business there. I have a pizzeria in Limbach-Oberfrohna. Today, we are closed, that's why we are here. Chemnitz is a small quiet city. There aren't as many people there as here.\n\nOn the side, I work as an interpreter but just on Mondays, and if I have time, which is not that often.\n\nMy brother also lives in Germany, in Frankfurt. He used to live in Dresden. Other than that, I have an uncle and cousins, but they all live in the west in the area of Cologne, Frankfurt, and in the direction of Hamburg.\n\nI feel happy in Germany. I fly home twice a year. My parents live in India. My sister lives in America, in New York. We are planning to fly there this year. I also wanted to see New York. It's a big city. I would like to see how it is there.\"",
  "id" : "1561740760"
}