{
  "de" : "\"Ich arbeite seit elf Jahren als Seniorexperte und helfe Jugendlichen, die Probleme bei der Ausbildung haben, ihre Ausbildung abzuschließen. Die Hilfe ist vielseitig, sie ist theoretischer Natur - persönliche Dinge wie Krankheiten überbrücken und dergleichen.\n\nIch habe zwei Dinge studiert. Einmal Chemie, ich bin Diplomchemiker. Und dann habe ich noch mal Maschinenbau studiert, ich bin auch Diplomingenieur Maschinenbau. Früher habe ich Kernkraftwerke gebaut. Nach der Wende habe ich die Initiative ergriffen und baue umwelttechnische Anlagen wie Biogasanlagen oder spezielle Wasseraufbereitungen. Ich habe ein sehr breites technisches Wissen. Ich war immer die einzige Frau im Team. Probleme ich habe nie gemerkt, dass man mich direkt unterdrückt - aber belächelt. Aber mit viel Wissen kann eine Frau das ausgleichen.\n\nAm Ende habe ich selbst ein Ingenieurbüro geleitet und bevorzugt junge Ingenieure von Universitäten herangebildet. Da hatte ich die Erfahrung, was so benötigt wird, welche Probleme die jüngeren Fachkräfte haben. Das hat mich dann dazu gebracht, eine Stufe nach unten zu gehen und die Berufsausbildung zu begleiten. Es ist eine sehr dankbare Arbeit, weil sie in der Regel sehr glücklich sind und sich bedanken. Wir haben auch im Nachhinein noch Kontakt.\n\nWir suchen neue Ausbildungsbegleiter, weil der Bedarf sehr groß ist. Aber da haben wir weniger Erfolg. Mehr Erfolg haben wir in den anderen Fragen, die von den Jugendlichen kommen oder von besorgten Eltern oder von Ausbildungsbetrieben. Mit unserem Wissen, dass wir im Alter haben, können wir mit vielen menschlichen Dingen umgehen. Und meine breite Ausbildung ist auch von Vorteil.\"",
  "en" : "\"I have worked as a senior expert for the past eleven years, helping young people who have problems with their training programs finish their training. The help I offer is multifaceted; it is of a theoretical nature – personal things like making up work after an illness and similar stuff. \n\nI studied two things. First, chemistry. I have an advanced degree in Chemistry. And then I also studied mechanical engineering. I also have an advanced degree in mechanical engineering. I used to build atomic energy plants. After the reunification, I took the initiative and started building environmental plants like bio-gas facilities and special water treatment plants. I have a very broad technical expertise. I was always the only woman on the team. I never noticed any problems, that someone directly oppressed me, but they ridiculed me. But a woman can equal things out with a lot of expertise.\n\nIn the end, I myself led an engineering office and preferred to train young engineers from the university. I learned what was needed, what problems young professionals have. That encouraged me to go a step down and counsel the young people who were doing the training program. It's work where you get a lot of thanks, because normally, they are very happy and thank you. We have kept in contact afterward.\n\nWe are looking for a new person to counsel people in training courses, because the need is so great, but we haven't had much success. We have had more success with other questions that come from the young people or from their concerned parents or those who run the training programs. With our expertise that we have at our age, we can also handle a lot of human things. And my broad education is also an advantage.\"",
  "id" : "1561740590"
}