{
  "de" : "\"Ich komme aus Syrien und bin seit 2015 in Deutschland. Ich arbeite viel ehrenamtlich, zum Beispiel beim Ausländerrat, bei der Migrationsberatungsstelle Cabana des ökumenischenInformationszentrums. Außerdem bin ich bei \"Start with a friend\". Seit diesem Jahr arbeite ich mit riesa efau, ich habe dort ein Pflichtpraktikum gemacht. Ich arbeite sehr gerne ehrenamtlich.\n\nIn Syrien habe ich Mechatronik studiert, aber weil ich mich momentan mit Politik beschäftige, würde ich gerne in einem anderen Bereich studieren. Deswegen habe ich mich für Internationale Beziehungen entschieden, was ich ab Oktober studieren will. Ich kandidiere auch für die Wahl zum Ausländerbeirat. Dort wäre ich gerne dabei, weil ich viel zu sagen habe und den ausländischen Menschen, besonders den Flüchtlingen, helfen möchte. Es gibt so viele, die noch keine Idee haben, was sie in Zukunft machen sollen. Es gibt Familien, die immer noch keinen Aufenthaltstitel haben. Ich bin seit 2017 ehrenamtlich tätig und ich habe wirklich tausende Probleme gehört. Ich weiß, welche Probleme die Flüchtlinge haben - mit der Sprache, mit dem Arbeitsmarkt, mit dem Studienzugang. Ich finde, es ist ein Problem, dass es niemanden gibt, der uns vertritt. Wir haben zum Beispiel immer noch keinen Fußballverein, dabei sind wir so viele hier.\"",
  "en" : "\"I am from Syria, and I have been in Germany since 2015. I volunteer a lot, for example at the Foreigners' Council, at the advice center for migrants Cabana at the ecumenical information center. Besides that, I work with \"Start with a Friend.\" I have been working at riesa efau this year. I did a mandatory internship there. I really like to volunteer.\n\nIn Syria, I studied mechatronic engineering, but because I am interested in politics at the moment, I wanted like study in a different area. That's why I decided to study international relations, which I will do starting in October. I am also running in the election to the Foreigners' Council. I would like to be on the Council because I have a lot to say and want to help foreigners, especially refugees. There so many that don't yet have an idea of what they want to do in the future. There are families who still don't have residence permits. I have been volunteering since 2017, and I have really heard thousands of problems. I know about the problems that the refugees have – with the language, with the labor market, with access to study. I think it's a problem that there is no one who represents us. For example, we still don't have a football club, even though there are so many of us here.\"",
  "id" : "1561740521"
}