{
  "de" : "\"Ich bin seit drei Jahren in Dresden. Ich habe mir die Stadt extra ausgesucht, zu einer Zeit, als nicht besonders viele Leute nach Dresden kommen wollten. Ich bin relativ schnell in der Flüchtlingshilfe gelandet, erst in einem Arbeitsmarktintegrationsprojekt und jetzt seit kurzem bei den ABC-Tischen vom Umweltzentrum Dresden. Dort bin ich Projektleitung und organisiere diesen fast täglichen Gesprächstreff für Geflüchtete und Migranten. Es gefällt mir sehr. Es ist ein sehr nettes Team und eine sehr familiäre Stimmung. Das Projekt gibt es schon seit vier Jahren und viele der Leute, die heute noch da sind - also auch die Ehrenamtlichen -, sind seit Anfang an dabei deswegen. So ist es eine sehr herzliche feste Gruppe. Ich schaffe es auch selbst, zweimal die Woche vor Ort im Albertinum zu sein.\n\nHauptsächlich sprechen wir miteinander, damit man Deutsch sprechen übt, was man im Deutschkurs nicht so schafft. Es geht um Austausch und darum, Wissen zu gewinnen, etwas zu erfahren. Es ist ein vertrauter Raum, man kann auch mal fragen, wenn man einen Brief nicht versteht. Es ist ein Ort, wo man sich traut, einfach Fragen zu stellen, wo man Menschen kennenlernt, wo man einfach hinkommen und sich aufgehoben fühlen kann. Wir gehen auch gemeinsam zu Veranstaltungen oder mal wandern. Wenn man sich bei uns engagieren möchte, kann man einfach vorbeikommen und mit uns ins Gespräch kommen. Wir freuen uns immer über Unterstützung an den Tischen.\"",
  "en" : "\"I have been in Dresden for three years. I picked out the city at a time when not a lot of people wanted to come to Dresden. I ended up in refugee support fairly quickly, first in a labor market integration project and now, recently, with the ABC Tables of the Umweltszentrum Dresden. I am the project leader there and organize the almost daily discussion meet-ups for refugees and migrants. I really like it. We have a really nice team, and there is a familial feeling. The project has existed for four years, and many people who are still here – also the volunteers – have been involved since the beginning. For that reason, it is a really warm, solid group. I also make it to the Albertinum twice a week.\n\nMainly, we talk to each so that people can practice German, which you can't in a German course. It's about exchange and acquiring knowledge, experiencing something. It is a safe space. You can also ask if you get a letter that you don't understand. It's a place where you can risk just asking questions, where you get to know people, where you can just come and feel taken in. We also go to events together or hiking. If you want to volunteer with us, you can just come by and talk to us. We are always happy for support.\"",
  "id" : "1561740480"
}