{
  "de" : "\"Ich bin ein ganz normaler Bürger hier, arabischer Abstammung. Laut Reisepass bin ich deutscher Staatsbürger. Ich bin in Deutschland in Kiel aufgewachsen und seit 2010 in Dresden.\n\nDresden hat mir vor neun Jahren besser gefallen als jetzt. Die Stimmung ist jetzt so angespannt, die Vorurteile der Dresdner, alles was nicht deutsch aussieht gleich über einen Kamm zu scheren, finde ich gar nicht in Ordnung. Es gibt viele Leute, die nicht deutsch aussehen, die aber in Dresden geboren sind, und die sind hier integriert. Aber das kommt in Dresden nicht so an, jeder der nicht deutsch aussieht wird gleich als Krimineller und Terrorist abgestempelt oder so was ähnliches. Das spürt man so seit 2015/2016, dass die Stimmung hier total angespannt ist.\n\nWenn die Leute dann hören, dass ich fließend deutsch spreche, ist die Situation wieder total anders, dann ist wieder ein gewisser Respekt da, so von wegen: oh, der kann ja deutsch, spricht fließend Hochdeutsch und noch nicht mal sächsisch oder so. Ich habe bisher keine schlechten Erfahrungen gemacht, also dass ich jetzt von Nazis attackiert worden wäre, das hatte ich zum Glück noch nicht. Man merkt es aber schon an Kleinigkeiten, zum Beispiel dass vor allem ältere Leute, die einen schon von weitem sehen, einen Bogen machen, nur damit sie nicht neben \"so einem Typen\" stehen müssen. Da muss man dann drüber stehen und sich denken, die hören halt zu viele Nachrichten bzw. auch falsche Nachrichten.\n\nAuf der einen Seite wird immer gesagt, Ausländer sollen sich integrieren, aber wenn die Deutschen da selber nicht mitmachen, wie sollen die sich denn dann integrieren? Die Spanne zwischen Einheimischen und Ausländern wird dann immer größer und damit logischerweise auch die Konflikte.\n\nIn Kiel ist das wieder ganz anders. Ich spiele schon auch manchmal mit dem Gedanken, wieder dahin zurück zu ziehen. Der ganze Westen ist irgendwie offener. Ich bin 1978 geboren, und wir sind dort alle mit Türken, Russen, ja sogar mit DDR-Bürgern aufgewachsen. Die waren für uns ja auch Ausländer in gewissem Sinne. Das Leben hat dort aber mehr harmoniert, im Westen kamen ja Ende der 50er Jahre die ganzen Gastarbeiter aus aller Welt, und die Wessis kommen damit irgendwie klar. Aber hier im Osten, wenn ich vor allem von Sachsen rede, ist das für die Menschen eine ganz neue Erfahrung.\n\nDie Straße hier ist nicht gefährlich, das ist dann wieder Propaganda. Nur weil hier in der Straße, fünf oder sechs arabische Läden sind, ist das dann nicht gleich eine \"kriminelle\" Straße. Allein dieser Vorwurf ist schon kriminell, finde ich, auch von den Medien. Die arabische Mentalität ist halt auch so, dass die sich dort versammeln, wo es arabische Aktivitäten gibt. Die sind nicht wie die Deutschen, wo jeder sein Ding macht. Die treffen sich hier, unterhalten sich, lachen zusammen und so weiter. Manchmal gibt es auch Stress, aber daran sind Deutsche genauso beteiligt. Aber es heißt dann gleich, dies sei eine kriminelle Straße und wir hätten hier Berliner oder Kölner Verhältnisse. Es sei schmutzig hier und so weiter, aber vorher war es auch schon schmutzig! Der \"Erotik Max\" hat das ganze eigentlich ausgelöst, von wegen seine Kunden fühlten sich bedroht und so. Klar ist das für Araber erst mal was Neues, dass es einfach einen Laden gibt, der offen Erotiksachen verkauft, aber deshalb ist es doch völlig legitim. Die bleiben dann halt eher mal stehen vor dem Laden und gucken, aber was soll denn daran so schlimm sein? Die Stadt hat ja auch die Läden vergeben, die sind alle gewerblich angemeldet, das geht alles mit rechten Dingen zu. Und wenn hier halt nur Araber ihre Läden aufmachen, wo ist das Problem? Wenn die Deutschen nicht wollen oder keine Ideen habenâ¦ Und die Läden bringen ja auch Geld rein, zahlen alle ihre Steuern, und das braucht Dresden ja auch.\n\nIch kann aber die Anwohner und Einheimischen auch verstehen. Die arabische Mentalität ist halt laut, man denkt, die streiten sich, dabei geht's gerade nur um Fußball. Aber sie lassen sich halt auch nichts sagen. Wenn jemand kommt und sagt, sie sollen leise sein, dann versuchen sie auch zu provozieren. Aber das machen die zu Hause ja auch, das ist jetzt nichts Neues oder so. Es gibt auch genug deutsche Jugendliche, die sich hier die Köpfe einschlagen.\n\nWenn einige Dresdner mal in New York oder Chicago gelebt hätten, hätten die wahrscheinlich die Krise gekriegt. Dort leben ja immer schon viele Nationalitäten zusammen. Das ist zum Beispiel auch was, was mich anpiept: Wenn ein Afroamerikaner sagt, wo er herkommt, ist für alle klar, der ist Amerikaner. Keiner fragt da nach seinem Ursprung. Wenn ich aber sage, ich bin deutscher Staatsbürger, fragen die Leute immer gleich: ja, aber wo kommst du ursprünglich her? Ich finde aber, das geht sie doch nichts an. Ich bin deutsch, ich bin hier geboren und aufgewachsen, also warum wollen sie unbedingt wissen, wo mein Ursprung liegt? Der Deutsch-Sudanese, der Deutsch-Türke, der Deutsch-Libanese, das muss alles weg. Deutsch ist deutsch, tunesisch ist tunesisch, ich sag doch auch nicht zu Will Smith, du bist Amerikanisch-Jamaikaner, nee, der ist Amerikaner, ist halt so.\n\nDie Ausländer sind nun halt mal da in Dresden. Und wir müssen irgendwie versuchen, miteinander klarzukommen, auf welche Art und Weise auch immer. Klar gibt's unter den Arabern auch Kriminelle. Aber die gibt's auch unter den Deutschen, den Russen, den Polen und so weiter. Man kann den Araber nicht als Sündenbock hinstellen, während der versucht, sich zu integrieren. Da muss sich hier viel ändern.\"",
  "en" : "\"I am a totally normal citizen here with Arab roots. According to my passport, I am a German citizen. I grew up in Kiel, and I have been in Dresden since 2010.\n\nI liked Dresden nine years ago better than now. The atmosphere is so tense, the prejudices of Dresdeners, stereotyping everyone who doesn't look German – I think it's just not ok. There are a lot of people who don't look German but were born in Dresden, and they are integrated here. But they don't get that in Dresden. Everyone who doesn't look German is immediately branded a criminal or a terrorist or something like that. You can feel that since 2015/2016, that the atmosphere is totally tense.\n\nWhen people hear that I speak fluent German, the situation is totally different. Then there's some respect there, like, \"Oh, he can German, High German fluently, and not even Saxon.\" I haven't had any bad experiences until now – I mean, it's not that I am being attacked by Nazis, I haven't had that luck yet. You just notice it in the small things. For example, that old people especially when they already see you from far away go out of their way so that they don't have to stand next to \"one of those guys.\" In that case, you have to stand in their place and think that they listen to too much news, or even fake news.\n\nOn one side, it is always said, foreigners need to integrate themselves, but if the Germans don't go along, how are they supposed to integrate? The distance between the native Dresdeners and the foreigners will just get bigger and bigger and then, logically, there will be conflicts.\n\nIn Kiel, it's totally different. I sometimes play with the thought of moving back. The whole West is somehow opener. I was born in 1978, and we grew up there with Turks, Russians, even with GDR citizens. They were foreigners to us in a certain way. Life there is more harmonized. In the West, guest workers from all over the world came at the end of the 50s, and the Wessis can deal with it somehow. But here in the East, and I am talking mostly about Saxony, it's a whole new experience for people.\n\nThis street here is not dangerous, that's propaganda. Just because there are five or six Arab businesses here in the street, it does not mean that it is a \"criminal\" street. Just this accusation is criminal, I think, also from the media. The Arab mentality is just that they gather where there are Arab activities. They are not like Germans who all do their own thing. They meet here, talk, laugh together, etc. Sometimes there is conflict, but the Germans are just as much a part of that. But they say then immediately, \"It's a criminal street, and we have here a situation like in Berlin or Cologne.\" It's dirty here, etc., but it was also dirty here before! The \"Erotic Max\" actually started everything because his clients felt threatened and stuff. Of course, for Arabs, it's new that such a store even exists, openly selling erotic stuff, but that's why it's fully legitimate. They just stand there in front of the store and look. What should be so bad about that? The city also has allowed the stores to be here; they are commercially registered. And if here only Arabs open stores, what is the problem? If the Germans don't want to or don't have any ideasâ¦ and the stores also bring in money, pay all their taxes, and Dresden needs that too.\n\nI can understand the people who live here and the Dresdeners too. The Arab mentality is just loud. You think that they are fighting, but they are just talking about football. But they won't let anyone say anything. If someone comes and says that they should be quiet then they would just try to provoke. But that's what they do at home too; it's nothing new. There are also enough German teenagers who beat each other up.\n\nIf some Dresdeners would spend time in New York or Chicago, they would probably freak out. There, people from a lot of nationalities have always lived together. That's something that I noticed: If a Afro-American says where he's from, it's clear to everyone that he is American. No one asks about his origins. But if I say that I am a German citizen, people always ask me right away, \"yeah, but where do you come from originally?\" I think, though, that that is none of their business. I am German, I was born and grew up here, so why do they absolutely need to know what my origins are? The German-Sudanese, the German-Turk, the German-Lebanese, that all needs to go away. German is German, Tunisian is Tunisian. I don't say to Will Smith, \"You are a Jamaican American.\" No, he's American. It's just the case. \n\nForeigners are in Dresden now. And we have to somehow try to get along with each other, in some way or another. Of course, there are criminals among the Arabs. But there are also criminals among the Germans, the Russians, the Poles, etc. You can't just set up the Arab as the scapegoat, while he is trying to integrate himself. A lot has to change here.\"",
  "id" : "1561740782"
}