{
  "de" : "\"Ich komme ursprünglich aus der Ukraine. Ich bin seit dreizehn Jahren in Deutschland und arbeite als Projektkoordinatorin bei Kolibri. Deutschland ist nicht mein Traumland. Es ist nicht so ein einfaches Land zum Leben. Ich wollte eigentlich immer nach Kanada, aber ich habe hier mein Glück gefunden. Was mir bei den Menschen ein bisschen fehlt, ist Offenheit gegenüber der Vielfalt, Herzlichkeit, für den Anderen da sein.\n\nIch bin seit zwei Jahren bei Kolibri. Für mich ist es sehr wichtig, dass es ein gemeinnütziger Verein ist. Davor war ich in einem Unternehmen tätig. Da ging es darum, Geld zu verdienen, das wollte ich nicht. Ich mag es, sozial und in Richtung Vielfalt zu arbeiten. Und das macht der Verein. Wir haben drei Schwerpunkte: kulturelle Bildung, offener Begegnungsort und ein interkultureller Ort für Austausch. Wir haben ganz viele wunderschöne Projekte entwickelt, die wir auch umsetzen. Es macht Spaß, mit vielen Kulturen und vielen Leuten Ideen zu entwickeln und sich zu engagieren. Ich denke, man spürt, dass wir das mit ganz viel Herz und Engagement machen und nicht nur wegen des Geldes.\"",
  "en" : "\"I am from the Ukraine, originally. I have been in Germany for thirteen years, and I work as a project coordinator for Kolibri. German is not the land I dreamed of. I actually always wanted to go to Canada, but I got lucky here. In terms of people here, what I miss a little bit is openness toward diversity, warm heartedness toward other people. \n\nI have been at Kolibri for two years. It is very important to me that it is non-profit. Before that, I worked in a business. It was about earning money, and I didn't want that. I like to work in the social sector, having to do with diversity. And that's what the association does. We have a focus: Cultural education, being an open place for people to meet, and a place for intercultural exchange. We have developed a lot of wonderful projects, which we also realize. It's fun to engage with develop ideas with many cultures and people. I think you can feel that we do it with a lot of heart and engagement and not for the money.\"",
  "id" : "1561740436"
}