{
  "de" : "\"Ich bin gebürtig aus dem Erzgebirge, aus Marienberg, und bin dann 2004 aus beruflichen Gründen nach Dresden gezogen. Ich habe mich als Landschafts- und Gartenbauer bei der Stadt beworben und arbeite seitdem hier.\n\nMeine Eltern hatten schon immer einen Garten, und ich habe immer gern draußen gearbeitet und mit Pflanzen, und so hat sich das dann einfach ergeben, es war einfach der richtige Schritt. Mittlerweile bin ich hier richtig verwurzelt, habe hier meine Freundin, irgendwann wird sicher auch Kinderplanung dran sein. Ins Erzgebirge gehe ich sicher nicht zurück, ich möchte gern hierbleiben. In meiner Generation ist das ziemlich geteilt. Es gibt viele, die weggegangen sind in die Großstädte und Ballungszentren, aber derzeit gibt es auch viele, die wieder zurückkommen, in ihre Elternhäuser einziehen, weil die Eltern dann auch in ein Alter kommen, wo es ein bisschen schwierig wird. Da kommen viele zurück aufs Land.\n\nIch würde jungen Leuten immer empfehlen, Gärtner zu werden. Es ist eine vielfältige Arbeit, man ist an der frischen Luft, man macht jeden Tag was Neues und auch in punkto Umweltschutz kann man ja was bewirken. Man kann durch die Stadt gehen und sagen, ich habe diesen Park gemacht, ich habe dies und jenes gepflanzt, um etwas zu verbessern.\n\nWir arbeiten zu jeder Jahreszeit und es gibt auch immer genug zu tun. Im Frühjahr geht es los mit Frühjahrsputz sozusagen, Stauden und Rosen zurückschneiden, Rasen abkehren und so weiter. Im Sommer ist die Grasmahd, Wässern ist jetzt das große Thema bei den Temperaturen, dann haben wir Wechselpflanzungen, im Herbst kommt dann das Laub dazu und im Winter haben wir Winterdienst zu machen, also Anliegerpflichten zu erfüllen. Über die Bezahlung kann man sich im öffentlichen Dienst auf jeden Fall nicht beschweren, mittlerweile gibt es aber auch viele private Firmen, die am Tarif angelehnt bezahlen.\"",
  "en" : "\"I was born in the Erzgebirge, in Marienberg, and I moved to Dresden for professional reasons in 2004. I applied to be a landscaper and gardener with the city, and I have worked here since then.\n\nMy parents always had a garden, and I always like to work outside and with plants, and so it just happened that it was the right step. At this point, I am really rooted here. I have my friends here, at some point, there will be planning for children. I won't go back to the Erzgebirge. I want to stay here. In my generation, it's pretty divided. There are a lot who went to big cities and urban areas, but now there are also a lot who go back, move into their parents' houses, because the parents are getting old, and it's getting a little difficult. That's why a lot are going back to the country.\n\nI would always recommend becoming a gardener to young people. It's a job with a lot of aspect. You are in the fresh air, you do something new every day, and in terms of protecting the environment, you can do something. You can go through the city and say, \"I made this park, I planted this and that, in order to improve things.\"\n\nWe work during every season, and there is always enough to do. In the spring, it starts with spring cleaning, cutting back perennials and roses, raking lawns, etc. In the summer, the grass is mowed. Watering is currently a big subject with the temperatures, then we have alternating planting. In the fall, there are also the leaves, and in the winter, we have to do winter service, in other words fulfill operator obligations. You can't complain about the pay as a public employee. Now there are also a lot of private companies who pay a standard rate.\"",
  "id" : "1561740654"
}