{
  "de" : "\"Ich bin ehrenamtlich engagiert beim Stolpersteine e.V. und bei \"Laubegast ist bunt.\" Ich bin über mein Engagement bei \"Laubegast ist bunt\" an das Stolpersteine-Projekt rangekommen, weil wir uns bei \"Laubegast ist bunt\" um die Förderung von Demokratie und Weltoffenheit kümmern und uns überlegt haben, was wir tun können, um bei den Menschen das Bewusstsein für Demokratie, für Weltoffenheit, für Miteinander zu wecken. Und da kam die Idee mit den Stolpersteinen. Ich habe dann die Recherche übernommen. Das hat mich in den Bann gezogen. Ich habe recherchiert, was es in Laubegast für Opfer des Nationalsozialismus gab, das hat mich sehr gepackt. Wir haben dann auch fünf Stolpersteine in Laubegast und Kleinzschachwitz verlegt.\n\nIm Moment wird es immer deutlicher, warum das so wichtig ist - um nicht zu vergessen, was passiert ist. Ich persönlich glaube - und ich weiß das auch aus den Reaktionen der Angehörigen – dass es einen Sinn hat. Es gab ja die Familie Steinhart in Dresden, für die wir 23 Stolpersteine verlegt haben. Nur zwei von denen haben überlebt, zwei Brüder die nach Kanada ausgewandert sind. Die zwei waren schon hier in Dresden, und auch die Enkel und die Urenkel, und für die hat das eine wahnsinnige Bedeutung, dass wir an die Familie an dem Ort, wo sie gelebt haben, erinnern. Der eine Sohn sagte zu mir: \"Thank you for bringing the Steinhart family back to life!\" Die hatten nie über Dresden geredet. Sie hatten total abgeschlossen mit Dresden, die wollten nie wieder was mit Deutschland oder mit Dresden zu tun haben. Und jetzt kommen sie nach Dresden. Im Grunde genommen haben wir sie mit der Stadt versöhnt und auch mit der Geschichte ihrer eigenen Familie. Man gibt wirklich den Leuten den Namen zurück an dem Ort, wo sie gelebt haben, von dem sie fliehen mussten oder deportiert wurden. Die meisten Steinharts sind in Auschwitz umgekommen.\n\nIch mag dieses Bild: Wenn ich lesen will, was auf dem Stein steht, dann muss ich mich vor dem Opfer verbeugen. Das Besondere ist, dass es nicht um Prominente geht - es geht um ganz normale Menschen, die da gelebt haben, die verschwunden sind. Man holt die Leute ein Stück an den Ort zurück wo sie gelebt haben.\"\n",
  "en" : "\"I volunteer with Stolpersteine e.V. and with \"Laubegast is Colorful.\" I came across the Stolpersteine project through my engagement with \"Laubegast is Colorful,\" because we care about the promotion of democracy and openness to the world and were thinking about what we could do to awaken an awareness of democracy and openness, of living together. And then we came to the idea of Stolpersteine. I then took over the research. That pulled me in. I researched the people who were victims of National Socialism in Laubegast. It really grabbed me. We then installed five Stolpsteine in Laubegast and Kleinschachwitz. \n\nAt the moment, it is becoming ever more clear why it is so important that we don't forget what happened. I personally believe  -- and I know that is also the reaction of the relatives – that it has an importance. There was the Steinhard family in Dresden for whom we set 23 Stolpersteine. Only two of them survived, two brothers who emigrated to Canada. The brothers have been here in Dresden, and the grandchildren, and the great-grandchildren, and for them, it has an unbelievable meaning, that we memorialize the family at the place where they lived. One of the sons said to me, \"Thank you for bringing the Steinhart family back to life!\" They had never talked about Dresden. They were totally finished with Dresden, they never wanted to have anything to do with Germany or Dresden again. And now, they come to Dresden. Basically, we have reconciled them with the city and also with the history of their own family. You really give people the names back at the place where they lived, from which they had to flee or were deported. Most of the Steinharts died in Auschwitz. \n\nI like this image: If I want to read what is on a stone, then I have bend before the victim. The special thing is that it's not about famous people – it's about totally normal people, who lived there, who disappeared. You kind of bring back the people to the place where they lived.\"",
  "id" : "1561740498"
}