{
  "de" : "\"Ich komme aus Syrien. Ich bin seit fast drei Jahren hier, In Syrien habe ich nur ein Semester Wirtschaft studiert. In Kurdistan habe ich zwei Jahre gearbeitet. Die Lage in Kurdistan war in diesen zwei Jahren gut, aber ich habe es wegen der Zukunft verlassen. In Kurdistan hätte ich eine Zukunft, aber nicht so gut wie hier in Deutschland.\n\nEs gibt verschiedene Schwierigkeiten in Kurdistan. Das Studium ist auf Kurdisch und es fällt mir schwer, den Dialekt zu verstehen. Außerdem sind viele Abschlüsse nicht anerkannt. Und wegen des IS ist die Sicherheitslage in den letzten Jahren sehr schlecht geworden. Es gab eine Diskriminierung zwischen den syrischen Kurden und den irakischen Kurden. Am Anfang gab es das nicht, aber die Lage hat sich geändert, vielleicht weil einige Syrer nicht sehr respektvoll waren.\n\nSeit 7 Monaten mache ich Bundesfreiwilligendienst bei den ABC-Tischen. Ich habe Fußball bei einem Club hier in Dresden gespielt. Leider habe ich mir dabei mein Bein gebrochen und ich wurde dreimal operiert. Jetzt habe ich Schrauben und Metall im Bein. Die letzte Operation war vor sechs Monaten. Ich kann nun wieder normal laufen und Fußball spielen. Aber ich lasse das lieber, ich möchte mich auf meine Zukunft hier in Deutschland konzentrieren. Mein Ziel ist es, C1 zu schaffen und danach Bauingenieurwesen oder Architektur zu studieren oder eine Ausbildung zum Bankkaufmann oder zum Versicherungskaufmann zu machen.\"",
  "en" : "\"I am from Syria. I have been here for almost three years. In Syria, I studied economics for just one semester. In Kurdistan, I worked for two years. The situation in Kurdistan was good, but I left because of the future. In Kurdistan, I had a future, but not as good as in Germany.\n\nThere are various difficulties in Kurdistan. University studies are in Kurdish, and it was difficult for me to understand the dialect. Besides that, there are a lot of degrees that aren't recognized. And because of the IS, the security situation has gotten very bad in recent years. There was discrimination between the Syrian Kurds and the Iraqi Kurds. At first, there wasn't, but the situation changed, maybe because some Syrians weren't respectful.\n\nI have been doing a volunteer year with the ABC Tables for the past seven months. I played soccer with a club here in Dresden. Unfortunately, I broke my leg playing, and I had to have three operations. Now I have screws and metal in my leg. The last operation was six months ago. I can walk normally again now and play football, but I don't. I would rather concentrate on my future here in Germany. My goal is to pass C1 and after that study to be a civil engineer or an architect or do a training course as a bank or insurance clerk.\"",
  "id" : "1561740546"
}