{
  "de" : "\"Ich komme aus dem Libanon. Ich bin am 6. Juni nach Dresden gekommen. Im Libanon habe ich Aluminium und Glas an Gebäudefassaden installiert. Ich habe mehr als 38 Jahre Erfahrung. Wenn es Probleme gibt, habe ich meine eigenen Tricks und Techniken entwickelt. Es ist eine harte Arbeit, körperlich und mental. \n\nIch möchte darüber sprechen, warum ich mein Land verlassen habe. Es war sehr schwer. Ich bin sicher, dass es selbst für dich schwer war, dein Land zu verlassen, aber wenn es in deinem Heimatland keine Möglichkeit gibt, zu leben, weil es so viele Leute gibt, die nur wollen, dass du dir ein Gewehr schnappst und kämpfen gehst... wofür? Was sind die Regeln? Warum? Keine Erklärungen, geh einfach und kämpfe in Syrien. Man muss als Sklave für sie arbeiten. Ich will das nicht. \n\nIch habe nicht nur eine kleine Tochter, ich habe noch zwei andere Kinder. Meine andere Tochter ist 23 und mein Sohn 20. Mein Sohn studiert Informatik und meine Tochter wird Erzieherin. Aber ich konnte mich nicht überwinden, dort zu bleiben. Man muss entweder kämpfen oder in seinem Haus bleiben. Man kann nicht arbeiten. Es gibt keine Checkpoints, aber alle Nachbarn kennen einen. Sie wissen, ob du mit ihnen oder gegen sie arbeitest. \n\nWenn jemand in dein Haus käme und dir eine Pistole an den Kopf hielte, was würdest du denken ? Du hast das vorher nie gefühlt. Das ist dir vorher noch nie passiert. Wenn du an einem sicheren Ort lebst, nichts tust, denkst du, dass niemand dir etwas tun wird. Du gehst eines Tages ganz normal zur Arbeit und sie kommen zu dir und sagen : \"Warum kämpfst du nicht für uns?\" Aber so bin ich nicht. Ich bin 52 Jahre alt. Es ist nicht die richtige Zeit für mich, ein Gewehr zu halten und auf der Straße zu sterben. Entweder lebt man so, oder man verlässt sein Land. \n\nEs gibt einen Krieg im Libanon. Man muss bei der Hisbollah sein oder man kann nicht arbeiten. Sie haben keine Checkpoints, aber alle deine Nachbarn sind bei der Hisbollah. Sie schicken dich weg. Dann gehst du woanders hin und die Leute fragen: \"Wo kommt er her? Er muss was falsch gemacht haben.\" Ich möchte das einfach nicht. Zwing mich nicht, etwas zu tun das ich nicht tun will.\"",
  "en" : "\"I am from Lebanon. I came to Dresden on June 6th In Lebanon, I installed aluminum and glass on the outside of buildings. I have more than 38-years experience. If there are problems, I have developed my own tricks and techniques to deal with them. It's hard work, physically and mentally. \n\nI want to speak about why I left my country. It was very hard. Even for you, I am sure it was very hard for you to leave your country, but when there is no way to live in your country because there are so many people who just want you to hold a gun and go and fightâ¦ for what? What are the rules? Why? No explanation, just go and fight in Syria. You have to work as a slave for them. I don't like it.\n\nI don't only have a small daughter, I have two more children. My other daughter is 23, and my son is 20. My son is studying IT, and daughter is studying to be a kindergarten teacher. But I couldn't force myself to stay there. You either have to go fight or you have to stay inside your house. You can't work. There are no check points, but all the neighbors know you. They know if you are working with them or against them.\n\nIf someone came into your home and put a gun to your head, what would you think? You have never felt it before. That has never happened to you before. If you are living a safe place, you aren't doing anything, you think no one will disturb you. You just go to work one day, and they come to you and say, \"Why won't you fight with us?\" I am not that kind of person. I am 52 years old. It's not for the time for me to go hold a gun and die in the street. You have to live like this or leave your country.\n\nThere is a war inside in Lebanon. You have to be with Hezbollah or you can't work. They don't have check points, but your neighbors are all Hezbollah. They will send you away. Then you go somewhere else, and the people say, \"where did he come from? He must have done something wrong.\" I just disagree. Do not force me to do something that I don't want to do.\"",
  "id" : "1561740803"
}