{
  "de" : "\"Ich komme aus der Ukraine. Seit 2001 wohne ich in Dresden. Ich habe eine Familie - ich bin verheiratet und habe zwei Kinder. Seit April 2019 arbeite ich beim SUFW bei der Koordinationsstelle für Integration und Ehrenamt in Gorbitz als Koordinatorin. Ich habe in der Zeit schon mehrere neue Freunde kennengelernt, aus Georgien oder Aserbaidschan. Und ich habe schon Araber kennengelernt, die ehrenamtlich bei uns arbeiten.\"\n\n\"Bei uns in Gorbitz und den umliegenden Stadtteilen sind es Menschen, die vielleicht seit 2015, 2016 hier leben. Wir betreuen die Personen in den Gewährleistungswohnungen - das sind Wohnungen, die vom Sozialamt zur Verfügung gestellt werden -, und haben auch noch zwei Heime in Betreuung, eins in Löbtau und eins in Cossebaude. Insgesamt betreuen wir knapp 800 Personen. Wir gehen die Leute zu Hause besuchen, aber es ist auch eine Willkommensstruktur, das heißt, die Menschen können auch zu unseren Sprechzeiten zu uns kommen.\n\nWir arbeiten gerade mit der TU Dresden zusammen an einem Forschungsprojekt über das Sicherheitsverhalten in Gorbitz. Wir haben auch schon mit Klienten Interviews durchgeführt. Es gibt natürlich Brennpunkte. Wir versuchen auch, unsere Klienten zu schützen und sie gut vorzubereiten auf spezielle Situationen.\"\n\n\"Wir machen auch verschiedene Veranstaltungen, zum Beispiel verschiedene Feiern oder Treffen, wo man Leute kennenlernen kann. Man muss nicht in Gorbitz wohnen, es ist egal, woher man kommt.\"\n\n\"Es gibt Angebote in ganz vielen verschiedenen Bereichen, zum Beispiel Dolmetscher, Beratungsgespräche, Patenschaften für Familien, Begleitung zu Behörden oder Hausaufgabenhilfe.\"",
  "en" : "\"I am from the Ukraine. I have lived in Dresden since 2001. I have a family – I am married and have two children. Since April I have been working at the SUFW as the coordinator for integration and volunteering in Gorbitz. In this time, I have made new friends, from Georgia and Azerbaijan. And I have gotten to know Arabs who volunteer for us.\" \n\n\"In Gorbitz and in the surrounding areas around us, there are people who have lived here since maybe 2015 or 2016. We help people in apartments that are made available by the social agency and we also help people in two hostels – one in Löbtau and one in Cossebaude. In total, we counsel about 800 people. We visit people at home, but we also have a welcome structure – that means that people can come to us in our office hours.\"\n\n\"We are working right now with TU Dresden on a research project about the safety conditions in Gorbitz. We have interviewed clients. There are problem areas, of course. We also try to protect our clients and prepare them for special situations.\"\n\n\"We do different kinds of events, for example, different celebrations and meetings, where you can get to know other people. You don't have to live Gorbitz. It doesn't matter where you come from.\"\n\n\"We offer services in a lot of different areas, for example translators, advising appointments, sponsorships for families, accompanying people to state agencies or help with homework.\"",
  "id" : "1561740458"
}