{
  "de" : "\"Ich bin Jakob, wohne jetzt seit zwei Jahren in Dresden und bin jetzt fast fertig mit meiner Grafik- und Mediendesignerausbildung. Ich komme aus Großschönau, das ist in der Nähe von Zittau. Wenn ich mal viel Zeit hab, und meine Freunde auch, dann chill ich mich ins japanische Palais.\n\nDresden ist eigentlich ganz cool, ist mal eine willkommene Abwechslung zum Dorfleben. Ich würde hier schon auch noch ein paar Jahre bleiben, dann aber auch mal weiterziehen und mir andere Städte in Deutschland angucken. Ich denke auch nicht, dass ich immer in Deutschland wohnen werde, sondern auch mal eine zeitlang im Ausland.\"\n\n\"Ich bin Basti und ich warte gerade darauf, dass mein Studium beginnt bzw. dass ich überhaupt erst mal angenommen werde. In meiner Freizeit chille ich und geh gern auf irgendwelche Partys, lasse meine Seele baumeln. Jakob und ich kennen uns aus der Schule, ich komme aus der gleichen Ecke. Ich wohne jetzt seit einem Jahr in Dresden. Ich mach jetzt erst mal ein halbes Jahr Pause, gehe auch nicht arbeiten, und dann beginnt das Studium. Dresden mag ich und habe auch vor, hier noch länger zu bleiben.\"\n\n\"Ich bin Erik und studiere gerade im zweiten Semester Lehramt. Ich finde Dresden auch megacool, wenn ich Zeit habe außerhalb der Vorlesungen, treffe ich mich mit den anderen hier und chille im Park. Wir kennen uns alle aus der Schule. Wenn ich mit dem Studium fertig bin in drei oder vier Jahren, will ich auch wieder in unsere Gegend zurück. Ich finde es schön da, und es werden viele Lehrer gebraucht. Ich bin recht Heimatverbunden mit der Ecke dort.\"\n\n\"Aus unserer Schule sind eigentlich recht viele Leute nach Dresden gezogen, einige auch nach Leipzig. Ob viele zurückziehen wissen wir nicht, wir sind ja selbst noch nicht lange weg. Und sich zurückziehen, um ein ruhiges Leben zu führen, macht man ja dann doch auch eher im Alter. Wir glauben aber schon, dass viele eher nicht mehr zurückgehen.\"\n\n\"Für Kinder stelle ich es mir schon angenehmer vor, auf dem Dorf aufzuwachsen, wobei ja die, die in der Stadt geboren sind es auch \"überlebt\" haben. Aber das Dorfleben bietet halt auch Vorteile, frische Luft, rumstreunen und Abenteuer erleben.\"",
  "en" : "\"My name is Jacob. I have been living in Dresden for two years, and I am now almost finished with my training as a graphic and media designer. I am from Großschönau, near Zittau. If I have time, and my friends too, then I chill in the Japanische Palais.\n\nDresden is actually totally cool, it's kind of a welcome change from village life. I would like to stay here a couple years, then also maybe move away and see some other cities in Germany. I also think that I won't always live in Germany; I will also spend some time abroad.\"\n\n\"I am Basti, and I am currently waiting for my studies to begin, or alternately, I am waiting to be accepted. In my free time, I chill and like to go to parties, relax. Jacob and I know each from school; I come from the same area. I have lived in Dresden for a year. I am now taking a break for a half a year, not working, and then beginning my studies. I like Dresden, and I also plan to stay here for a while.\"\n\n \"I am Eric, and I am in my second semester of studying to be a teacher. I also think that Dresden is megacool. When I have time outside of my lectures, I meet the others here and hang out in the park. We all know each other from school. When I am done with my studies in three or four years, I would like to move back to our area. I think it's beautiful there, and they need teachers. I am really connected to the region.\"\n\n\"A lot of people from our school have moved to Dresden and some to Leipzig. We don't know if a lot will move back; we have been gone that long ourselves. And moving back to live a quieter life is something that you do when you are older. We think, however, that a lot of people won't move back.\"\n\n\"I imagine it's more pleasant for children to grow up in a village although the ones born in the city have also \"survived\" it. Village life does offer advantages, fresh air, roaming around and having adventures.\"",
  "id" : "1561740740"
}