{
  "de" : "\"Ich wohne seit etwas mehr als drei Jahren in Dresden. Ich komme aus dem Libanon. Zurzeit arbeite ich und studiere noch, aber in meiner Freizeit unterstütze ich viele Aktivitäten. Ich bin Mitglied bei einer politischen Partei und in einem sozialen Verein.\n\nIch bin auch bei dieser neuen Gruppe. Wir sind eine Gruppe von Menschen unter dreißig. Wir gehören zum Leo Club \"August der Starke\" vom Lions Club. Wir machen verschiedene Projekte, wir waschen zum Beispiel Autos und sammeln das Geld. Dieses Geld spenden wir dann für das Krankenhaus, einen Krankenwagen oder für Kinder, die Unterstützung brauchen. Ich finde Engagement wichtig. Es ist wichtig, etwas Soziales zu machen. Wir unterstützen nicht nur mit Geld, sondern auch mit Manpower. Es macht Spaß, mit den Leuten rauszugehen und etwas zu tun. Es macht Spaß, Frauen, Kinder, alte Leute, alle zu unterstützen. Das bringt der Gesellschaft etwas, aber auch einem selbst. Ich möchte gern viel tun - ich suche immer noch andere Vereine, wo ich mich für die Gesellschaft engagieren kann. Man bekommt kein Geld, aber am Ende bringt es einem selbst etwas. Man muss das ausprobieren, um zu wissen, was ich meine.\"",
  "en" : "\"I have lived in Dresden for a little more than three years. I am from Lebanon. At the moment, I am working and going to university, but in my free time I take part in a lot of activities. I am a member of a political party and in a social association.\n\nI am also part of this new group. We are a group of people under thirty. We belong to the Leo Club, \"August the Strong,\" from the Lion's Club. We are doing various projects -- for example, we wash cars and collect the money. We donate the money then to a hospital, to buy an ambulance for children, who need support. I think that engagement is important. It is important to do something for society. We don't only support causes with money but also with man power. It's fun to go out with people and do something. It's fun to support women, children, old people, everyone. It not only gives something to society but to yourself. I like to do a lot. I am always looking for different associations in which I can be engaged on behalf of society. You don't get any money, but in the end, it offers something to you. You have to try it to know what I mean.\"",
  "id" : "1561740569"
}